{
    "title": "Jeddah",
    "coordinates": {
        "lat": 21516939,
        "lng": 3921917
    },
    "categories": [
        {
            "id": "nature",
            "title": "Nature"
        },
        {
            "id": "culture_history",
            "title": "Culture & History"
        },
        {
            "title": "Shopping",
            "id": "shopping"
        }
    ],
    "weather": {
        "cityId": "jeddah",
        "items": [
            {
                "title": "Winter",
                "low": 21,
                "high": 31
            },
            {
                "title": "Spring",
                "low": 23,
                "high": 39
            },
            {
                "title": "Summer",
                "low": 25,
                "high": 41
            },
            {
                "title": "Autumn",
                "low": 23,
                "high": 37
            }
        ]
    },
    "translates": [
        {
            "title": "Cidde: Kızıldeniz'in İncisi, Tarih ve Modernitenin Buluşma Noktası",
            "solgan": "Kızıldeniz'in kıyısında, tarih ve alışverişin büyülü atmosferinde unutulmaz bir yolculuğa çıkın!",
            "content": "Cidde, Suudi Arabistan'ın en hareketli şehirlerinden biri ve Kızıldeniz'in incisi olarak bilinir. Tarihi dokusu, modern alışveriş merkezleri ve nefes kesen doğal güzellikleriyle Cidde, her türden gezgin için unutulmaz bir deneyim sunar. Bu rehberde, Cidde'nin en önemli turistik yerlerini, kültürel zenginliklerini ve alışveriş fırsatlarını keşfedeceksiniz. \n\n**Cidde'ye Neden Gitmelisiniz?**\n\n*   **Tarihi Al Balad Bölgesi:** UNESCO Dünya Mirası Listesi'nde yer alan Al Balad, Cidde'nin tarihi kalbidir. Dar sokakları, geleneksel mimarisi ve renkli evleriyle Al Balad, zamanda yolculuk yapmanızı sağlar.\n*   **Alışveriş Cenneti:** Cidde, lüks markalardan yerel el sanatlarına kadar her türlü ürünü bulabileceğiniz bir alışveriş cennetidir. Mall of Arabia ve Red Sea Mall gibi modern alışveriş merkezleri, dünya standartlarında alışveriş deneyimi sunar.\n*   **Kızıldeniz'in Büyüsü:** Cidde, Kızıldeniz'in kıyısında yer alır ve su sporları, dalış ve tekne gezileri için ideal bir destinasyondur. Kızıldeniz'in berrak sularında yüzebilir, rengarenk mercan resiflerini keşfedebilir ve güneşin tadını çıkarabilirsiniz.\n*   **King Fahd Çeşmesi:** Dünyanın en yüksek çeşmesi olan King Fahd Çeşmesi, Cidde'nin simgelerinden biridir. Su, 312 metre yüksekliğe fışkırarak muhteşem bir görüntü oluşturur. \n\n**Cidde'de Gezilecek Yerler**\n\n**Tarih ve Kültür:**\n\n*   **Al Balad (Eski Şehir):** Cidde'nin tarihi merkezi olan Al Balad, geleneksel mimarisi, dar sokakları ve tarihi evleriyle ziyaretçilerini büyüler. Bölgede gezinirken geleneksel el sanatları ürünleri satan dükkanları ziyaret edebilir, yerel restoranlarda yöresel yemeklerin tadına bakabilirsiniz.\n    *   **Yerel İpucu:** Al Balad'ı ziyaret etmek için en uygun zaman, havanın daha serin olduğu sabah veya akşam saatleridir. Yanınıza su almayı ve rahat ayakkabılar giymeyi unutmayın.\n*   **Nasseef Evi:** Al Balad'da bulunan Nasseef Evi, Cidde'nin en önemli tarihi yapılarından biridir. Osmanlı dönemine ait olan bu ev, geleneksel mimarisi ve tarihi dokusuyla dikkat çeker.\n*   **Tayebat Şehri Müzesi:** Suudi Arabistan ve İslam kültürüne adanmış olan Tayebat Şehri Müzesi, zengin koleksiyonuyla ziyaretçilerine benzersiz bir deneyim sunar. Müzede, geleneksel kıyafetler, el sanatları ürünleri, antika eşyalar ve daha birçok farklı eser sergilenmektedir.\n\n**Doğa ve Dinlenme:**\n\n*   **Cidde Corniche:** Kızıldeniz kıyısında yer alan Cidde Corniche, yürüyüş yapmak, bisiklete binmek ve denizin tadını çıkarmak için ideal bir yerdir. Corniche boyunca birçok restoran, kafe ve park bulunmaktadır.\n    *   **Gezgin Önerisi:** Cidde Corniche'de gün batımını izlemek unutulmaz bir deneyimdir. Yanınıza fotoğraf makinenizi almayı unutmayın.\n*   **King Fahd Çeşmesi:** Dünyanın en yüksek çeşmesi olan King Fahd Çeşmesi, Cidde'nin sembollerinden biridir. Su, 312 metre yüksekliğe fışkırarak muhteşem bir görüntü oluşturur. Çeşme özellikle akşam saatlerinde ışıklandırıldığında daha da etkileyici bir görünüme kavuşur.\n*   **Silver Sands Beach:** Cidde'nin en popüler plajlarından biri olan Silver Sands Beach, berrak suları ve ince kumlu plajıyla dinlenmek ve güneşlenmek için ideal bir yerdir.\n\n**Alışveriş:**\n\n*   **Mall of Arabia:** Cidde'nin en büyük alışveriş merkezlerinden biri olan Mall of Arabia, dünya markalarının yanı sıra yerel markaları da bulabileceğiniz geniş bir ürün yelpazesine sahiptir. Alışveriş merkezinde ayrıca birçok restoran, kafe ve eğlence merkezi bulunmaktadır.\n*   **Red Sea Mall:** Cidde'nin bir diğer popüler alışveriş merkezi olan Red Sea Mall, lüks markaları, restoranları ve eğlence seçenekleriyle ziyaretçilerine keyifli bir deneyim sunar.\n*   **Souq Al Alawi:** Geleneksel bir çarşı olan Souq Al Alawi, yerel el sanatları ürünleri, baharatlar, parfümler ve daha birçok farklı ürünü bulabileceğiniz otantik bir alışveriş deneyimi sunar.\n    *   **Yerel İpucu:** Souq Al Alawi'de pazarlık yapmayı unutmayın. Satıcılarla pazarlık yaparak daha uygun fiyatlara ürün satın alabilirsiniz.\n\n**Cidde'de Ne Yenir?**\n\nCidde mutfağı, Arap ve deniz ürünlerinin eşsiz bir karışımını sunar. İşte Cidde'de mutlaka tatmanız gereken lezzetler:\n\n*   **Kabsa:** Suudi Arabistan'ın geleneksel yemeği olan Kabsa, pirinç, et (genellikle kuzu veya tavuk) ve baharatlarla hazırlanır.\n*   **Mandi:** Yemen kökenli olan Mandi, et (genellikle kuzu) ve pirinçle hazırlanır ve özel bir tandırda pişirilir.\n*   **Sayadiyah:** Balık, pirinç ve baharatlarla hazırlanan Sayadiyah, Cidde'nin en popüler deniz ürünleri yemeklerinden biridir.\n*   **Mutabbaq:** Katlanmış hamur içinde et, yumurta ve sebzelerle hazırlanan Mutabbaq, Cidde'de sıkça tüketilen bir atıştırmalıktır.\n\n**Cidde'ye Ne Zaman Gidilir?**\n\nCidde'yi ziyaret etmek için en uygun zaman, havanın daha serin olduğu Kasım-Mart ayları arasıdır. Yaz aylarında sıcaklıklar oldukça yüksek olabilir. \n\n**Cidde'ye Nasıl Gidilir?**\n\nCidde'ye havayoluyla ulaşım oldukça kolaydır. King Abdulaziz Uluslararası Havaalanı, Cidde'ye direkt uçuşları olan birçok uluslararası havayoluna ev sahipliği yapmaktadır.\n\n**Cidde'de Konaklama**\n\nCidde'de her bütçeye uygun konaklama seçenekleri bulunmaktadır. Lüks otellerden butik otellere ve apart otellere kadar birçok farklı seçenek arasından tercihinizi yapabilirsiniz.\n\n**Cidde'de Ulaşım**\n\nCidde'de taksi, otobüs ve araç kiralama gibi ulaşım seçenekleri bulunmaktadır. Taksi, şehir içinde ulaşım için en yaygın kullanılan yöntemdir. Ayrıca, Careem ve Uber gibi uygulamalar aracılığıyla da taksi çağırabilirsiniz.\n\n**Cidde Seyahati İçin İpuçları**\n\n*   Suudi Arabistan'da alkol tüketimi ve satışı yasaktır.\n*   Ramazan ayında Cidde'yi ziyaret ediyorsanız, gündüz saatlerinde restoranların çoğu kapalı olabilir.\n*   Cidde'de giyim konusunda dikkatli olmak önemlidir. Özellikle dini mekanları ziyaret ederken mütevazı giyinmeye özen gösterin.\n\n**Cidde'yi Keşfetmeye Hazır mısınız?**\n\nTarihi dokusu, modern alışveriş merkezleri ve doğal güzellikleriyle Cidde, unutulmaz bir seyahat deneyimi sunuyor. Kızıldeniz'in incisi Cidde'yi keşfetmek için daha ne bekliyorsunuz?",
            "description": "Cidde: Kızıldeniz'in incisi, tarihi Al Balad, modern alışveriş merkezleri ve King Fahd Çeşmesi ile büyüleyici bir şehir. Cidde'de unutulmaz bir seyahat deneyimi yaşayın!",
            "excerpt": "Kızıldeniz'in kıyısında, tarih ve modernitenin harmanlandığı Cidde'de unutulmaz bir yolculuğa çıkın. Al Balad'ın dar sokaklarında kaybolun, lüks alışveriş merkezlerinde alışverişin keyfini çıkarın ve King Fahd Çeşmesi'nin muhteşem görüntüsüne tanık olun.",
            "keywords": [
                "Cidde",
                "Kızıldeniz",
                "Al Balad",
                "King Fahd Çeşmesi",
                "Cidde gezilecek yerler",
                "Cidde alışveriş",
                "Cidde turu",
                "Suudi Arabistan",
                "Kızıldeniz tatili"
            ],
            "code": "tr"
        },
        {
            "code": "en",
            "title": "Jeddah: The Pearl of the Red Sea, Where History Meets Modernity",
            "solgan": "Embark on an unforgettable journey to the enchanting atmosphere of history and shopping on the Red Sea coast!",
            "content": "Jeddah, known as the pearl of the Red Sea, is one of Saudi Arabia's most vibrant cities. With its historical texture, modern shopping malls, and breathtaking natural beauty, Jeddah offers an unforgettable experience for all types of travelers. In this guide, you will discover Jeddah's most important tourist attractions, cultural riches, and shopping opportunities.\n\n**Why Visit Jeddah?**\n\n*   **Historical Al Balad District:** A UNESCO World Heritage Site, Al Balad is the historical heart of Jeddah. With its narrow streets, traditional architecture, and colorful houses, Al Balad allows you to travel back in time.\n*   **Shopping Paradise:** Jeddah is a shopping paradise where you can find everything from luxury brands to local handicrafts. Modern shopping centers such as Mall of Arabia and Red Sea Mall offer a world-class shopping experience.\n*   **The Magic of the Red Sea:** Jeddah is located on the Red Sea coast and is an ideal destination for water sports, diving, and boat trips. You can swim in the clear waters of the Red Sea, explore colorful coral reefs, and enjoy the sun.\n*   **King Fahd's Fountain:** The King Fahd Fountain, the tallest fountain in the world, is one of Jeddah's landmarks. The water spouts to a height of 312 meters, creating a spectacular sight.\n\n**Places to Visit in Jeddah**\n\n**History and Culture:**\n\n*   **Al Balad (Old City):** Al Balad, the historical center of Jeddah, fascinates visitors with its traditional architecture, narrow streets, and historic houses. While strolling through the area, you can visit shops selling traditional handicrafts and taste local dishes in local restaurants.\n    *   **Local Tip:** The best time to visit Al Balad is in the morning or evening when the weather is cooler. Don't forget to bring water and wear comfortable shoes.\n*   **Nasseef House:** Located in Al Balad, Nasseef House is one of Jeddah's most important historical buildings. This house, dating back to the Ottoman period, attracts attention with its traditional architecture and historical texture.\n*   **Tayebat City Museum:** Dedicated to Saudi Arabian and Islamic culture, the Tayebat City Museum offers visitors a unique experience with its rich collection. The museum exhibits traditional costumes, handicrafts, antiques, and many other different artifacts.\n\n**Nature and Recreation:**\n\n*   **Jeddah Corniche:** Located on the Red Sea coast, Jeddah Corniche is an ideal place for walking, cycling, and enjoying the sea. There are many restaurants, cafes, and parks along the Corniche.\n    *   **Traveler's Suggestion:** Watching the sunset at Jeddah Corniche is an unforgettable experience. Don't forget to bring your camera.\n*   **King Fahd's Fountain:** The King Fahd Fountain, the tallest fountain in the world, is one of Jeddah's symbols. The water spouts to a height of 312 meters, creating a spectacular sight. The fountain becomes even more impressive when illuminated in the evening.\n*   **Silver Sands Beach:** One of Jeddah's most popular beaches, Silver Sands Beach is an ideal place to relax and sunbathe with its clear waters and fine sandy beach.\n\n**Shopping:**\n\n*   **Mall of Arabia:** One of the largest shopping centers in Jeddah, Mall of Arabia has a wide range of products where you can find world brands as well as local brands. The shopping center also has many restaurants, cafes, and entertainment centers.\n*   **Red Sea Mall:** Another popular shopping center in Jeddah, Red Sea Mall offers visitors a pleasant experience with its luxury brands, restaurants, and entertainment options.\n*   **Souq Al Alawi:** A traditional bazaar, Souq Al Alawi offers an authentic shopping experience where you can find local handicrafts, spices, perfumes, and many other different products.\n    *   **Local Tip:** Don't forget to bargain at Souq Al Alawi. You can buy products at more affordable prices by bargaining with sellers.\n\n**What to Eat in Jeddah?**\n\nJeddah cuisine offers a unique blend of Arab and seafood. Here are the must-try flavors in Jeddah:\n\n*   **Kabsa:** The traditional dish of Saudi Arabia, Kabsa is prepared with rice, meat (usually lamb or chicken), and spices.\n*   **Mandi:** Originating from Yemen, Mandi is prepared with meat (usually lamb) and rice and cooked in a special tandoor.\n*   **Sayadiyah:** Prepared with fish, rice, and spices, Sayadiyah is one of Jeddah's most popular seafood dishes.\n*   **Mutabbaq:** Prepared with meat, eggs, and vegetables in folded dough, Mutabbaq is a snack frequently consumed in Jeddah.\n\n**When to Visit Jeddah?**\n\nThe best time to visit Jeddah is between November and March, when the weather is cooler. Temperatures can be quite high in the summer months.\n\n**How to Get to Jeddah?**\n\nIt is quite easy to reach Jeddah by air. King Abdulaziz International Airport hosts many international airlines with direct flights to Jeddah.\n\n**Accommodation in Jeddah**\n\nThere are accommodation options in Jeddah to suit every budget. You can choose from many different options, from luxury hotels to boutique hotels and apart hotels.\n\n**Transportation in Jeddah**\n\nTransportation options in Jeddah include taxis, buses, and car rentals. Taxi is the most commonly used method for getting around the city. You can also call a taxi via applications such as Careem and Uber.\n\n**Tips for Traveling to Jeddah**\n\n*   Alcohol consumption and sale are prohibited in Saudi Arabia.\n*   If you are visiting Jeddah during Ramadan, most restaurants may be closed during the day.\n*   It is important to be careful about clothing in Jeddah. Be sure to dress modestly, especially when visiting religious sites.\n\n**Ready to Explore Jeddah?**\n\nWith its historical texture, modern shopping centers, and natural beauties, Jeddah offers an unforgettable travel experience. What are you waiting for to discover Jeddah, the pearl of the Red Sea?",
            "description": "Jeddah: The pearl of the Red Sea, a fascinating city with its historical Al Balad, modern shopping centers, and King Fahd Fountain. Experience an unforgettable trip in Jeddah!",
            "excerpt": "Embark on an unforgettable journey in Jeddah, where history and modernity blend on the Red Sea coast. Get lost in the narrow streets of Al Balad, enjoy shopping in luxury shopping centers, and witness the magnificent view of King Fahd Fountain.",
            "keywords": [
                "Jeddah",
                "Red Sea",
                "Al Balad",
                "King Fahd Fountain",
                "Jeddah attractions",
                "Jeddah shopping",
                "Jeddah tour",
                "Saudi Arabia",
                "Red Sea vacation"
            ]
        },
        {
            "code": "es",
            "title": "Yeda: La Perla del Mar Rojo, Encuentro de Historia y Modernidad",
            "solgan": "¡Embárcate en un viaje inolvidable a la orilla del Mar Rojo, en una atmósfera mágica de historia y compras!",
            "content": "Yeda, conocida como la perla del Mar Rojo, es una de las ciudades más dinámicas de Arabia Saudita. Con su tejido histórico, modernos centros comerciales e impresionantes bellezas naturales, Yeda ofrece una experiencia inolvidable para todo tipo de viajeros. En esta guía, descubrirás los lugares turísticos más importantes de Yeda, sus riquezas culturales y las oportunidades de compras.\n\n**¿Por Qué Visitar Yeda?**\n\n*   **La Histórica Región de Al Balad:** Al Balad, declarada Patrimonio de la Humanidad por la UNESCO, es el corazón histórico de Yeda. Con sus estrechas calles, arquitectura tradicional y coloridas casas, Al Balad te permite viajar en el tiempo.\n*   **Paraíso de las Compras:** Yeda es un paraíso para las compras donde puedes encontrar todo tipo de productos, desde marcas de lujo hasta artesanías locales. Modernos centros comerciales como Mall of Arabia y Red Sea Mall ofrecen una experiencia de compra de clase mundial.\n*   **La Magia del Mar Rojo:** Yeda está situada a orillas del Mar Rojo y es un destino ideal para practicar deportes acuáticos, buceo y paseos en barco. Puedes nadar en las cristalinas aguas del Mar Rojo, explorar los coloridos arrecifes de coral y disfrutar del sol.\n*   **La Fuente del Rey Fahd:** La Fuente del Rey Fahd, la fuente más alta del mundo, es uno de los símbolos de Yeda. El agua se eleva hasta una altura de 312 metros, creando una vista espectacular.\n\n**Lugares para Visitar en Yeda**\n\n**Historia y Cultura:**\n\n*   **Al Balad (Ciudad Vieja):** Al Balad, el centro histórico de Yeda, cautiva a sus visitantes con su arquitectura tradicional, estrechas calles y casas históricas. Mientras recorres la zona, puedes visitar tiendas que venden artesanías tradicionales y degustar la cocina local en restaurantes locales.\n    *   **Consejo Local:** El mejor momento para visitar Al Balad es por la mañana o por la tarde, cuando el clima es más fresco. No olvides llevar agua y usar zapatos cómodos.\n*   **Casa Nasseef:** Ubicada en Al Balad, la Casa Nasseef es uno de los edificios históricos más importantes de Yeda. Esta casa, que data del período otomano, llama la atención por su arquitectura tradicional y su textura histórica.\n*   **Museo de la Ciudad de Tayebat:** Dedicado a la cultura saudí e islámica, el Museo de la Ciudad de Tayebat ofrece una experiencia única a sus visitantes con su rica colección. En el museo, se exhiben trajes tradicionales, artesanías, antigüedades y muchas otras obras diferentes.\n\n**Naturaleza y Relajación:**\n\n*   **Corniche de Yeda:** Ubicado en la costa del Mar Rojo, el Corniche de Yeda es un lugar ideal para caminar, andar en bicicleta y disfrutar del mar. A lo largo del Corniche, hay muchos restaurantes, cafés y parques.\n    *   **Sugerencia para Viajeros:** Ver la puesta de sol en el Corniche de Yeda es una experiencia inolvidable. No olvides llevar tu cámara.\n*   **Fuente del Rey Fahd:** La Fuente del Rey Fahd, la fuente más alta del mundo, es uno de los símbolos de Yeda. El agua se eleva hasta una altura de 312 metros, creando una vista espectacular. La fuente se vuelve aún más impresionante cuando se ilumina, especialmente por la noche.\n*   **Playa Silver Sands:** Silver Sands Beach, una de las playas más populares de Yeda, es un lugar ideal para relajarse y tomar el sol con sus aguas cristalinas y su playa de arena fina.\n\n**Compras:**\n\n*   **Mall of Arabia:** Mall of Arabia, uno de los centros comerciales más grandes de Yeda, tiene una amplia gama de productos donde puedes encontrar marcas mundiales y marcas locales. El centro comercial también cuenta con muchos restaurantes, cafés y centros de entretenimiento.\n*   **Red Sea Mall:** Red Sea Mall, otro popular centro comercial en Yeda, ofrece a sus visitantes una experiencia agradable con sus marcas de lujo, restaurantes y opciones de entretenimiento.\n*   **Souq Al Alawi:** Souq Al Alawi, un bazar tradicional, ofrece una auténtica experiencia de compra donde puedes encontrar artesanías locales, especias, perfumes y muchos otros productos diferentes.\n    *   **Consejo Local:** No olvides regatear en Souq Al Alawi. Puedes comprar productos a precios más asequibles regateando con los vendedores.\n\n**¿Qué Comer en Yeda?**\n\nLa cocina de Yeda ofrece una mezcla única de cocina árabe y mariscos. Aquí tienes algunos sabores que debes probar en Yeda:\n\n*   **Kabsa:** Kabsa, el plato tradicional de Arabia Saudita, se prepara con arroz, carne (generalmente cordero o pollo) y especias.\n*   **Mandi:** Mandi, originario de Yemen, se prepara con carne (generalmente cordero) y arroz y se cocina en un horno tandoor especial.\n*   **Sayadiyah:** Sayadiyah, preparado con pescado, arroz y especias, es uno de los platos de mariscos más populares de Yeda.\n*   **Mutabbaq:** Mutabbaq, preparado con carne, huevos y verduras en una masa doblada, es un refrigerio que se consume con frecuencia en Yeda.\n\n**¿Cuándo Ir a Yeda?**\n\nEl mejor momento para visitar Yeda es entre noviembre y marzo, cuando el clima es más fresco. Las temperaturas pueden ser bastante altas en los meses de verano.\n\n**¿Cómo Llegar a Yeda?**\n\nEl acceso a Yeda por vía aérea es bastante fácil. El Aeropuerto Internacional Rey Abdulaziz alberga muchas aerolíneas internacionales con vuelos directos a Yeda.\n\n**Alojamiento en Yeda**\n\nHay opciones de alojamiento para todos los presupuestos en Yeda. Puedes elegir entre muchas opciones diferentes, desde hoteles de lujo hasta hoteles boutique y apartoteles.\n\n**Transporte en Yeda**\n\nHay opciones de transporte en Yeda como taxis, autobuses y alquiler de coches. El taxi es el método más común de transporte dentro de la ciudad. También puedes llamar a un taxi a través de aplicaciones como Careem y Uber.\n\n**Consejos para Viajar a Yeda**\n\n*   El consumo y la venta de alcohol están prohibidos en Arabia Saudita.\n*   Si visitas Yeda durante el mes de Ramadán, la mayoría de los restaurantes pueden estar cerrados durante el día.\n*   Es importante tener cuidado con la vestimenta en Yeda. Presta atención a vestirte con modestia, especialmente cuando visites lugares religiosos.\n\n**¿Estás Listo para Explorar Yeda?**\n\nYeda ofrece una experiencia de viaje inolvidable con su textura histórica, modernos centros comerciales y bellezas naturales. ¿Qué estás esperando para descubrir Yeda, la perla del Mar Rojo?",
            "description": "Yeda: La perla del Mar Rojo, una ciudad fascinante con la histórica Al Balad, modernos centros comerciales y la Fuente del Rey Fahd. ¡Vive una experiencia de viaje inolvidable en Yeda!",
            "excerpt": "Embárcate en un viaje inolvidable a Yeda, donde la historia y la modernidad se combinan a orillas del Mar Rojo. Piérdete en las estrechas calles de Al Balad, disfruta de las compras en los lujosos centros comerciales y sé testigo de la magnífica vista de la Fuente del Rey Fahd.",
            "keywords": [
                "Yeda",
                "Mar Rojo",
                "Al Balad",
                "Fuente del Rey Fahd",
                "Lugares para visitar en Yeda",
                "Compras en Yeda",
                "Tour en Yeda",
                "Arabia Saudita",
                "Vacaciones en el Mar Rojo"
            ]
        },
        {
            "code": "ko",
            "title": "제다: 홍해의 진주, 역사와 현대의 만남",
            "solgan": "홍해 연안, 역사와 쇼핑의 마법 같은 분위기 속에서 잊을 수 없는 여행을 떠나세요!",
            "content": "제다는 사우디아라비아에서 가장 활기찬 도시 중 하나이며 홍해의 진주로 알려져 있습니다. 역사적인 구조, 현대적인 쇼핑몰, 숨막힐 듯 아름다운 자연 경관을 자랑하는 제다는 모든 유형의 여행객에게 잊을 수 없는 경험을 선사합니다. 이 가이드에서는 제다의 가장 중요한 관광 명소, 문화적 풍요로움, 쇼핑 기회를 발견할 수 있습니다.\n\n**왜 제다에 가야 할까요?**\n\n*   **역사적인 알 발라드 지역:** 유네스코 세계 문화 유산으로 지정된 알 발라드는 제다의 역사적인 심장부입니다. 좁은 거리, 전통 건축물, 다채로운 집들이 있는 알 발라드에서는 시간 여행을 하는 듯한 기분을 느낄 수 있습니다.\n*   **쇼핑 천국:** 제다는 고급 브랜드부터 현지 수공예품까지 모든 종류의 제품을 찾을 수 있는 쇼핑 천국입니다. 몰 오브 아라비아(Mall of Arabia)와 레드 씨 몰(Red Sea Mall)과 같은 현대적인 쇼핑몰은 세계적 수준의 쇼핑 경험을 제공합니다.\n*   **홍해의 마법:** 제다는 홍해 연안에 위치해 있어 수상 스포츠, 다이빙, 보트 여행을 즐기기에 이상적인 곳입니다. 홍해의 맑은 바다에서 수영을 하고, 다채로운 산호초를 탐험하고, 햇볕을 즐길 수 있습니다.\n*   **킹 파드 분수:** 세계에서 가장 높은 분수인 킹 파드 분수는 제다의 상징 중 하나입니다. 물줄기가 312미터 높이까지 솟아올라 장관을 연출합니다.\n\n**제다의 관광 명소**\n\n**역사와 문화:**\n\n*   **알 발라드(구시가지):** 제다의 역사적인 중심지인 알 발라드는 전통 건축물, 좁은 거리, 역사적인 가옥으로 방문객을 매료시킵니다. 이 지역을 거닐면서 전통 공예품을 판매하는 상점을 방문하고 현지 레스토랑에서 향토 음식을 맛볼 수 있습니다.\n    *   **현지 팁:** 알 발라드를 방문하기 가장 좋은 시간은 날씨가 더 시원한 아침이나 저녁 시간입니다. 물을 챙기고 편안한 신발을 신는 것을 잊지 마세요.\n*   **나세프 하우스:** 알 발라드에 위치한 나세프 하우스는 제다에서 가장 중요한 역사적 건축물 중 하나입니다. 오스만 제국 시대의 이 집은 전통 건축물과 역사적인 분위기로 유명합니다.\n*   **타예바트 시립 박물관:** 사우디아라비아와 이슬람 문화에 전념하는 타예바트 시립 박물관은 풍부한 컬렉션으로 방문객에게 독특한 경험을 선사합니다. 박물관에는 전통 의상, 공예품, 골동품 및 기타 다양한 유물이 전시되어 있습니다.\n\n**자연과 휴식:**\n\n*   **제다 코르니쉬:** 홍해 연안에 위치한 제다 코르니쉬는 산책, 자전거 타기, 바다를 즐기기에 이상적인 곳입니다. 코르니쉬를 따라 많은 레스토랑, 카페, 공원이 있습니다.\n    *   **여행자 추천:** 제다 코르니쉬에서 석양을 감상하는 것은 잊을 수 없는 경험입니다. 카메라를 챙기는 것을 잊지 마세요.\n*   **킹 파드 분수:** 세계에서 가장 높은 분수인 킹 파드 분수는 제다의 상징 중 하나입니다. 물줄기가 312미터 높이까지 솟아올라 장관을 연출합니다. 특히 저녁에는 조명이 켜져 더욱 인상적인 모습을 자랑합니다.\n*   **실버 샌즈 비치:** 제다에서 가장 인기 있는 해변 중 하나인 실버 샌즈 비치는 맑은 물과 고운 모래사장으로 휴식을 취하고 일광욕을 즐기기에 이상적인 곳입니다.\n\n**쇼핑:**\n\n*   **몰 오브 아라비아:** 제다에서 가장 큰 쇼핑몰 중 하나인 몰 오브 아라비아는 세계적인 브랜드는 물론 현지 브랜드도 찾을 수 있는 다양한 제품을 보유하고 있습니다. 쇼핑몰에는 또한 많은 레스토랑, 카페, 엔터테인먼트 센터가 있습니다.\n*   **레드 씨 몰:** 제다의 또 다른 인기 있는 쇼핑몰인 레드 씨 몰은 고급 브랜드, 레스토랑, 엔터테인먼트 옵션으로 방문객에게 즐거운 경험을 선사합니다.\n*   **수크 알 알라위:** 전통 시장인 수크 알 알라위는 현지 공예품, 향신료, 향수 및 기타 다양한 제품을 찾을 수 있는 정통 쇼핑 경험을 제공합니다.\n    *   **현지 팁:** 수크 알 알라위에서 흥정하는 것을 잊지 마세요. 판매자와 흥정하여 더 저렴한 가격으로 제품을 구매할 수 있습니다.\n\n**제다에서 무엇을 먹을까요?**\n\n제다 요리는 아랍 요리와 해산물의 독특한 조화를 제공합니다. 제다에서 꼭 맛봐야 할 음식은 다음과 같습니다.\n\n*   **캅사:** 사우디아라비아의 전통 음식인 캅사는 쌀, 고기(보통 양고기 또는 닭고기), 향신료로 만듭니다.\n*   **만디:** 예멘에서 유래한 만디는 고기(보통 양고기)와 쌀로 만들어 특별한 탄두리에서 요리합니다.\n*   **사야디야:** 생선, 쌀, 향신료로 만든 사야디야는 제다에서 가장 인기 있는 해산물 요리 중 하나입니다.\n*   **무타바크:** 접힌 반죽 안에 고기, 계란, 야채를 넣어 만든 무타바크는 제다에서 흔히 먹는 간식입니다.\n\n**제다에 언제 가는 것이 좋을까요?**\n\n제다를 방문하기 가장 좋은 시기는 날씨가 더 시원한 11월에서 3월 사이입니다. 여름에는 기온이 상당히 높을 수 있습니다.\n\n**제다에 가는 방법은 무엇입니까?**\n\n제다로 가는 것은 비행기로 매우 쉽습니다. 킹 압둘아지즈 국제공항은 제다 직항편을 운항하는 많은 국제 항공사의 본거지입니다.\n\n**제다의 숙박 시설**\n\n제다에는 모든 예산에 맞는 다양한 숙박 시설이 있습니다. 고급 호텔부터 부티크 호텔과 아파트 호텔까지 다양한 옵션 중에서 선택할 수 있습니다.\n\n**제다의 교통**\n\n제다에는 택시, 버스, 렌터카와 같은 교통 옵션이 있습니다. 택시는 시내 이동에 가장 일반적으로 사용되는 방법입니다. 또한 Careem 및 Uber와 같은 앱을 통해 택시를 호출할 수도 있습니다.\n\n**제다 여행 팁**\n\n*   사우디아라비아에서는 알코올 소비 및 판매가 금지되어 있습니다.\n*   라마단 기간에 제다를 방문하는 경우 낮에는 대부분의 레스토랑이 문을 닫을 수 있습니다.\n*   제다에서는 옷차림에 주의하는 것이 중요합니다. 특히 종교적인 장소를 방문할 때는 겸손하게 옷을 입으십시오.\n\n**제다를 탐험할 준비가 되셨습니까?**\n\n역사적인 구조, 현대적인 쇼핑몰, 자연의 아름다움을 자랑하는 제다는 잊을 수 없는 여행 경험을 선사합니다. 홍해의 진주 제다를 탐험하기 위해 무엇을 더 기다리고 있습니까?",
            "description": "제다: 홍해의 진주, 역사적인 알 발라드, 현대적인 쇼핑몰, 킹 파드 분수가 있는 매혹적인 도시입니다. 제다에서 잊을 수 없는 여행을 경험하세요!",
            "excerpt": "홍해 연안, 역사와 현대가 조화를 이루는 제다에서 잊을 수 없는 여행을 떠나세요. 알 발라드의 좁은 거리를 헤매고, 고급 쇼핑몰에서 쇼핑을 즐기고, 킹 파드 분수의 멋진 광경을 목격하세요.",
            "keywords": [
                "제다",
                "홍해",
                "알 발라드",
                "킹 파드 분수",
                "제다 가볼만한 곳",
                "제다 쇼핑",
                "제다 여행",
                "사우디아라비아",
                "홍해 휴가"
            ]
        },
        {
            "code": "pt",
            "title": "Jidá: A Pérola do Mar Vermelho, Ponto de Encontro da História e da Modernidade",
            "solgan": "Às margens do Mar Vermelho, embarque em uma jornada inesquecível na atmosfera mágica da história e das compras!",
            "content": "Jidá, uma das cidades mais vibrantes da Arábia Saudita, é conhecida como a pérola do Mar Vermelho. Com sua textura histórica, modernos centros comerciais e paisagens naturais deslumbrantes, Jidá oferece uma experiência inesquecível para todos os tipos de viajantes. Neste guia, você descobrirá os pontos turísticos mais importantes de Jidá, suas riquezas culturais e oportunidades de compras.\n\n**Por que Visitar Jidá?**\n\n*   **Região Histórica de Al Balad:** Patrimônio Mundial da UNESCO, Al Balad é o coração histórico de Jidá. Com suas ruas estreitas, arquitetura tradicional e casas coloridas, Al Balad permite que você viaje no tempo.\n*   **Paraíso das Compras:** Jidá é um paraíso das compras onde você pode encontrar de tudo, desde marcas de luxo até artesanato local. Modernos centros comerciais como o Mall of Arabia e o Red Sea Mall oferecem uma experiência de compras de classe mundial.\n*   **A Magia do Mar Vermelho:** Jidá está localizada às margens do Mar Vermelho e é um destino ideal para esportes aquáticos, mergulho e passeios de barco. Você pode nadar nas águas cristalinas do Mar Vermelho, explorar recifes de corais coloridos e aproveitar o sol.\n*   **Fonte do Rei Fahd:** A Fonte do Rei Fahd, a fonte mais alta do mundo, é um dos símbolos de Jidá. A água jorra a uma altura de 312 metros, criando uma imagem magnífica.\n\n**O Que Visitar em Jidá**\n\n**História e Cultura:**\n\n*   **Al Balad (Cidade Velha):** O centro histórico de Jidá, Al Balad, encanta os visitantes com sua arquitetura tradicional, ruas estreitas e casas históricas. Ao passear pela região, você pode visitar lojas que vendem produtos artesanais tradicionais e saborear pratos locais em restaurantes regionais.\n    *   **Dica Local:** A melhor época para visitar Al Balad é pela manhã ou à tarde, quando o clima está mais fresco. Não se esqueça de levar água e usar sapatos confortáveis.\n*   **Casa Nasseef:** Localizada em Al Balad, a Casa Nasseef é uma das estruturas históricas mais importantes de Jidá. Esta casa, que data do período otomano, chama a atenção pela sua arquitetura tradicional e textura histórica.\n*   **Museu da Cidade de Tayebat:** Dedicado à cultura da Arábia Saudita e do Islã, o Museu da Cidade de Tayebat oferece uma experiência única aos seus visitantes com sua rica coleção. O museu exibe trajes tradicionais, produtos artesanais, antiguidades e muitas outras obras diferentes.\n\n**Natureza e Relaxamento:**\n\n*   **Corniche de Jidá:** Localizada na costa do Mar Vermelho, a Corniche de Jidá é um lugar ideal para caminhar, andar de bicicleta e aproveitar o mar. Ao longo da Corniche, existem muitos restaurantes, cafés e parques.\n    *   **Sugestão do Viajante:** Assistir ao pôr do sol na Corniche de Jidá é uma experiência inesquecível. Não se esqueça de levar sua câmera.\n*   **Fonte do Rei Fahd:** A Fonte do Rei Fahd, a fonte mais alta do mundo, é um dos símbolos de Jidá. A água jorra a uma altura de 312 metros, criando uma imagem magnífica. A fonte torna-se ainda mais impressionante quando iluminada à noite.\n*   **Praia Silver Sands:** Uma das praias mais populares de Jidá, a Praia Silver Sands é um lugar ideal para relaxar e tomar sol, com suas águas cristalinas e praia de areia fina.\n\n**Compras:**\n\n*   **Mall of Arabia:** Um dos maiores centros comerciais de Jidá, o Mall of Arabia tem uma vasta gama de produtos, onde você pode encontrar marcas mundiais, bem como marcas locais. O shopping também possui muitos restaurantes, cafés e centros de entretenimento.\n*   **Red Sea Mall:** Outro shopping popular em Jidá, o Red Sea Mall oferece aos seus visitantes uma experiência agradável com suas marcas de luxo, restaurantes e opções de entretenimento.\n*   **Souq Al Alawi:** Um bazar tradicional, o Souq Al Alawi oferece uma autêntica experiência de compras onde você pode encontrar artesanato local, especiarias, perfumes e muitos outros produtos diferentes.\n    *   **Dica Local:** Não se esqueça de negociar no Souq Al Alawi. Você pode comprar produtos a preços mais acessíveis negociando com os vendedores.\n\n**O Que Comer em Jidá?**\n\nA culinária de Jidá oferece uma mistura única de sabores árabes e frutos do mar. Aqui estão os sabores que você deve experimentar em Jidá:\n\n*   **Kabsa:** Prato tradicional da Arábia Saudita, o Kabsa é preparado com arroz, carne (geralmente cordeiro ou frango) e especiarias.\n*   **Mandi:** Originário do Iêmen, o Mandi é preparado com carne (geralmente cordeiro) e arroz e cozido em um forno especial.\n*   **Sayadiyah:** Preparado com peixe, arroz e especiarias, o Sayadiyah é um dos pratos de frutos do mar mais populares de Jidá.\n*   **Mutabbaq:** Preparado com carne, ovos e vegetais em massa folhada, o Mutabbaq é um lanche frequentemente consumido em Jidá.\n\n**Quando Ir a Jidá?**\n\nA melhor época para visitar Jidá é entre os meses de novembro e março, quando o clima está mais fresco. As temperaturas podem ser bastante altas nos meses de verão.\n\n**Como Chegar a Jidá?**\n\nÉ muito fácil chegar a Jidá por via aérea. O Aeroporto Internacional Rei Abdulaziz hospeda muitas companhias aéreas internacionais com voos diretos para Jidá.\n\n**Acomodação em Jidá**\n\nExistem opções de acomodação para todos os orçamentos em Jidá. Você pode escolher entre muitas opções diferentes, desde hotéis de luxo a hotéis boutique e apart-hotéis.\n\n**Transporte em Jidá**\n\nExistem opções de transporte, como táxi, ônibus e aluguel de carros em Jidá. O táxi é o método mais comum de transporte dentro da cidade. Você também pode chamar um táxi por meio de aplicativos como Careem e Uber.\n\n**Dicas para Viajar para Jidá**\n\n*   O consumo e a venda de álcool são proibidos na Arábia Saudita.\n*   Se você visitar Jidá durante o Ramadão, a maioria dos restaurantes pode estar fechada durante o dia.\n*   É importante ter cuidado com as roupas em Jidá. Tenha cuidado para se vestir modestamente, especialmente ao visitar locais religiosos.\n\n**Você Está Pronto para Explorar Jidá?**\n\nCom sua textura histórica, modernos centros comerciais e belezas naturais, Jidá oferece uma experiência de viagem inesquecível. O que você está esperando para explorar Jidá, a pérola do Mar Vermelho?",
            "description": "Jidá: A pérola do Mar Vermelho, uma cidade fascinante com a histórica Al Balad, modernos centros comerciais e a Fonte do Rei Fahd. Viva uma experiência de viagem inesquecível em Jidá!",
            "excerpt": "Às margens do Mar Vermelho, embarque em uma jornada inesquecível em Jidá, onde a história e a modernidade se misturam. Perca-se nas ruas estreitas de Al Balad, aproveite as compras em luxuosos centros comerciais e testemunhe a magnífica vista da Fonte do Rei Fahd.",
            "keywords": [
                "Jidá",
                "Mar Vermelho",
                "Al Balad",
                "Fonte do Rei Fahd",
                "O que visitar em Jidá",
                "Compras em Jidá",
                "Tour por Jidá",
                "Arábia Saudita",
                "Férias no Mar Vermelho"
            ]
        },
        {
            "code": "nl",
            "title": "Jeddah: Parel van de Rode Zee, Ontmoetingsplaats van Geschiedenis en Moderniteit",
            "solgan": "Beleef een onvergetelijke reis aan de kust van de Rode Zee, in een magische sfeer van geschiedenis en winkelen!",
            "content": "Jeddah, bekend als de parel van de Rode Zee, is een van de meest levendige steden van Saoedi-Arabië. Met zijn historische structuur, moderne winkelcentra en adembenemende natuurlijke schoonheid biedt Jeddah een onvergetelijke ervaring voor elk type reiziger. In deze gids ontdek je de belangrijkste toeristische attracties, culturele rijkdommen en winkelmogelijkheden van Jeddah.\n\n**Waarom Jeddah Bezoeken?**\n\n*   **Historische Wijk Al Balad:** Al Balad, dat op de UNESCO Werelderfgoedlijst staat, is het historische hart van Jeddah. Met zijn smalle straatjes, traditionele architectuur en kleurrijke huizen waan je je in het verleden.\n*   **Winkelparadijs:** Jeddah is een winkelparadijs waar je alles kunt vinden, van luxe merken tot lokale ambachten. Moderne winkelcentra zoals Mall of Arabia en Red Sea Mall bieden een winkelervaring van wereldklasse.\n*   **De Magie van de Rode Zee:** Jeddah ligt aan de kust van de Rode Zee en is een ideale bestemming voor watersporten, duiken en boottochten. Je kunt zwemmen in het heldere water van de Rode Zee, de kleurrijke koraalriffen ontdekken en genieten van de zon.\n*   **King Fahd Fontein:** De King Fahd Fontein, de hoogste fontein ter wereld, is een van de symbolen van Jeddah. Het water spuit tot een hoogte van 312 meter en vormt een spectaculair gezicht.\n\n**Bezienswaardigheden in Jeddah**\n\n**Geschiedenis en Cultuur:**\n\n*   **Al Balad (Oude Stad):** Al Balad, het historische centrum van Jeddah, betovert bezoekers met zijn traditionele architectuur, smalle straatjes en historische huizen. Tijdens een wandeling door de wijk kun je winkels bezoeken die traditionele handwerkproducten verkopen en genieten van lokale gerechten in lokale restaurants.\n    *   **Lokale Tip:** De beste tijd om Al Balad te bezoeken is in de ochtend of avond, wanneer het koeler is. Vergeet niet om water mee te nemen en comfortabele schoenen te dragen.\n*   **Nasseef Huis:** Het Nasseef Huis, gelegen in Al Balad, is een van de belangrijkste historische gebouwen van Jeddah. Dit huis, dat dateert uit de Ottomaanse periode, valt op door zijn traditionele architectuur en historische textuur.\n*   **Tayebat Stadsmuseum:** Het Tayebat Stadsmuseum, gewijd aan de Saoedische en islamitische cultuur, biedt bezoekers een unieke ervaring met zijn rijke collectie. In het museum worden traditionele kleding, handwerkproducten, antiek en nog veel meer verschillende werken tentoongesteld.\n\n**Natuur en Ontspanning:**\n\n*   **Jeddah Corniche:** De Jeddah Corniche, gelegen aan de kust van de Rode Zee, is een ideale plek om te wandelen, fietsen en genieten van de zee. Langs de Corniche zijn er vele restaurants, cafés en parken.\n    *   **Reizigerstip:** Het bekijken van de zonsondergang op de Jeddah Corniche is een onvergetelijke ervaring. Vergeet niet je camera mee te nemen.\n*   **King Fahd Fontein:** De King Fahd Fontein, de hoogste fontein ter wereld, is een van de symbolen van Jeddah. Het water spuit tot een hoogte van 312 meter en vormt een spectaculair gezicht. Vooral 's avonds, wanneer de fontein verlicht is, krijgt deze een nog indrukwekkender uiterlijk.\n*   **Silver Sands Beach:** Silver Sands Beach, een van de meest populaire stranden van Jeddah, is met zijn heldere water en fijne zandstrand ideaal om te ontspannen en zonnebaden.\n\n**Winkelen:**\n\n*   **Mall of Arabia:** Mall of Arabia, een van de grootste winkelcentra van Jeddah, heeft een breed scala aan producten waar je zowel wereldmerken als lokale merken kunt vinden. Het winkelcentrum heeft ook vele restaurants, cafés en entertainmentcentra.\n*   **Red Sea Mall:** Red Sea Mall, een ander populair winkelcentrum in Jeddah, biedt bezoekers een aangename ervaring met zijn luxe merken, restaurants en entertainmentopties.\n*   **Souq Al Alawi:** Souq Al Alawi, een traditionele bazaar, biedt een authentieke winkelervaring waar je lokale handwerkproducten, kruiden, parfums en nog veel meer verschillende producten kunt vinden.\n    *   **Lokale Tip:** Vergeet niet te onderhandelen in Souq Al Alawi. Door te onderhandelen met de verkopers kun je producten tegen meer betaalbare prijzen kopen.\n\n**Wat te Eten in Jeddah?**\n\nDe keuken van Jeddah biedt een unieke mix van Arabische en zeevruchten. Hier zijn de smaken die je zeker moet proberen in Jeddah:\n\n*   **Kabsa:** Kabsa, het traditionele gerecht van Saoedi-Arabië, wordt bereid met rijst, vlees (meestal lam of kip) en kruiden.\n*   **Mandi:** Mandi, van Jemenitische oorsprong, wordt bereid met vlees (meestal lam) en rijst en wordt gekookt in een speciale tandoor.\n*   **Sayadiyah:** Sayadiyah, bereid met vis, rijst en kruiden, is een van de meest populaire visgerechten van Jeddah.\n*   **Mutabbaq:** Mutabbaq, bereid met vlees, eieren en groenten in gevouwen deeg, is een veel gegeten snack in Jeddah.\n\n**Wanneer Jeddah Bezoeken?**\n\nDe beste tijd om Jeddah te bezoeken is tussen november en maart, wanneer het koeler is. In de zomermaanden kunnen de temperaturen behoorlijk hoog oplopen.\n\n**Hoe naar Jeddah Reizen?**\n\nJeddah is gemakkelijk bereikbaar met het vliegtuig. King Abdulaziz International Airport herbergt vele internationale luchtvaartmaatschappijen met directe vluchten naar Jeddah.\n\n**Accommodatie in Jeddah**\n\nEr zijn accommodatieopties voor elk budget in Jeddah. Je kunt kiezen uit vele verschillende opties, van luxe hotels tot boetiekhotels en appartementenhotels.\n\n**Vervoer in Jeddah**\n\nEr zijn vervoersmogelijkheden zoals taxi's, bussen en autoverhuur in Jeddah. Taxi's zijn de meest gebruikte manier van transport in de stad. Je kunt ook taxi's bestellen via applicaties zoals Careem en Uber.\n\n**Reistips voor Jeddah**\n\n*   Alcoholgebruik en -verkoop is verboden in Saoedi-Arabië.\n*   Als je Jeddah bezoekt tijdens de Ramadan, kunnen de meeste restaurants overdag gesloten zijn.\n*   Het is belangrijk om voorzichtig te zijn met de kleding in Jeddah. Besteed vooral aandacht aan bescheiden kleding bij het bezoeken van religieuze plaatsen.\n\n**Klaar om Jeddah te Ontdekken?**\n\nMet zijn historische structuur, moderne winkelcentra en natuurlijke schoonheid biedt Jeddah een onvergetelijke reiservaring. Waar wacht je nog op om Jeddah, de parel van de Rode Zee, te ontdekken?",
            "description": "Jeddah: Parel van de Rode Zee, een betoverende stad met het historische Al Balad, moderne winkelcentra en de King Fahd Fontein. Beleef een onvergetelijke reis in Jeddah!",
            "excerpt": "Beleef een onvergetelijke reis aan de kust van de Rode Zee, waar geschiedenis en moderniteit samenkomen in Jeddah. Verdwaal in de smalle straatjes van Al Balad, geniet van het winkelen in luxe winkelcentra en wees getuige van het spectaculaire beeld van de King Fahd Fontein.",
            "keywords": [
                "Jeddah",
                "Rode Zee",
                "Al Balad",
                "King Fahd Fontein",
                "Bezienswaardigheden Jeddah",
                "Winkelen Jeddah",
                "Jeddah tour",
                "Saoedi-Arabië",
                "Vakantie Rode Zee"
            ]
        },
        {
            "code": "fa",
            "title": "جده: نگین دریای سرخ، نقطه تلاقی تاریخ و مدرنیته",
            "solgan": "در ساحل دریای سرخ، در فضای جادویی تاریخ و خرید، سفری فراموش‌نشدنی را تجربه کنید!",
            "content": "جده، یکی از پویاترین شهرهای عربستان سعودی و به عنوان نگین دریای سرخ شناخته می‌شود. جده با بافت تاریخی، مراکز خرید مدرن و زیبایی‌های طبیعی نفس‌گیر، تجربه‌ای فراموش‌نشدنی را برای هر نوع مسافری ارائه می‌دهد. در این راهنما، مهم‌ترین جاذبه‌های گردشگری، ثروت‌های فرهنگی و فرصت‌های خرید جده را کشف خواهید کرد.\n\n**چرا باید به جده سفر کنید؟**\n\n*   **منطقه تاریخی البلد:** البلد که در فهرست میراث جهانی یونسکو قرار دارد، قلب تاریخی جده است. کوچه‌های باریک، معماری سنتی و خانه‌های رنگارنگ، شما را به سفری در زمان می‌برد.\n*   **بهشت خرید:** جده، بهشت خرید است و در آن می‌توانید انواع محصولات، از مارک‌های لوکس گرفته تا صنایع دستی محلی را پیدا کنید. مراکز خرید مدرن مانند مال آف عربیا و رد سی مال، تجربه‌ای در سطح جهانی را ارائه می‌دهند.\n*   **جادوی دریای سرخ:** جده در ساحل دریای سرخ واقع شده است و مقصدی ایده‌آل برای ورزش‌های آبی، غواصی و گشت و گذار با قایق است. می‌توانید در آب‌های زلال دریای سرخ شنا کنید، صخره‌های مرجانی رنگارنگ را کشف کنید و از آفتاب لذت ببرید.\n*   **فواره ملک فهد:** فواره ملک فهد که بلندترین فواره جهان است، یکی از نمادهای جده است. آب تا ارتفاع 312 متری فوران می‌کند و منظره‌ای تماشایی ایجاد می‌کند.\n\n**جاهای دیدنی جده**\n\n**تاریخ و فرهنگ:**\n\n*   **البلد (شهر قدیمی):** البلد، مرکز تاریخی جده، با معماری سنتی، کوچه‌های باریک و خانه‌های تاریخی خود، بازدیدکنندگان را مجذوب خود می‌کند. در حین گشت و گذار در این منطقه، می‌توانید از مغازه‌های فروش صنایع دستی سنتی دیدن کنید و در رستوران‌های محلی، غذاهای محلی را امتحان کنید.\n    *   **نکته محلی:** بهترین زمان برای بازدید از البلد، صبح یا عصر است که هوا خنک‌تر است. فراموش نکنید که آب و کفش راحت همراه داشته باشید.\n*   **خانه نصیف:** خانه نصیف که در البلد واقع شده است، یکی از مهم‌ترین بناهای تاریخی جده است. این خانه که متعلق به دوره عثمانی است، با معماری سنتی و بافت تاریخی خود، توجه را به خود جلب می‌کند.\n*   **موزه شهر الطیبات:** موزه شهر الطیبات که به فرهنگ عربستان سعودی و اسلام اختصاص یافته است، با مجموعه غنی خود، تجربه‌ای بی‌نظیر را به بازدیدکنندگان ارائه می‌دهد. در این موزه، لباس‌های سنتی، صنایع دستی، اشیاء عتیقه و بسیاری آثار مختلف دیگر به نمایش گذاشته شده است.\n\n**طبیعت و استراحت:**\n\n*   **کورنیش جده:** کورنیش جده که در ساحل دریای سرخ واقع شده است، مکانی ایده‌آل برای پیاده‌روی، دوچرخه‌سواری و لذت بردن از دریا است. در امتداد کورنیش، رستوران‌ها، کافه‌ها و پارک‌های زیادی وجود دارد.\n    *   **پیشنهاد مسافرتی:** تماشای غروب خورشید در کورنیش جده، تجربه‌ای فراموش‌نشدنی است. فراموش نکنید که دوربین عکاسی خود را همراه داشته باشید.\n*   **فواره ملک فهد:** فواره ملک فهد که بلندترین فواره جهان است، یکی از نمادهای جده است. آب تا ارتفاع 312 متری فوران می‌کند و منظره‌ای تماشایی ایجاد می‌کند. این فواره به ویژه در شب‌ها که نورپردازی می‌شود، جلوه‌ای چشمگیرتر پیدا می‌کند.\n*   **ساحل سیلور سندز:** ساحل سیلور سندز که یکی از محبوب‌ترین سواحل جده است، با آب‌های زلال و ساحل شنی نرم خود، مکانی ایده‌آل برای استراحت و آفتاب گرفتن است.\n\n**خرید:**\n\n*   **مال آف عربیا:** مال آف عربیا که یکی از بزرگ‌ترین مراکز خرید جده است، طیف گسترده‌ای از محصولات را ارائه می‌دهد که در آن می‌توانید مارک‌های جهانی و همچنین مارک‌های محلی را پیدا کنید. در این مرکز خرید، رستوران‌ها، کافه‌ها و مراکز تفریحی متعددی نیز وجود دارد.\n*   **رد سی مال:** رد سی مال که یکی دیگر از مراکز خرید محبوب جده است، با مارک‌های لوکس، رستوران‌ها و گزینه‌های تفریحی خود، تجربه‌ای لذت‌بخش را به بازدیدکنندگان ارائه می‌دهد.\n*   **سوق العلوی:** سوق العلوی که یک بازار سنتی است، تجربه‌ای معتبر از خرید را ارائه می‌دهد که در آن می‌توانید صنایع دستی محلی، ادویه‌جات، عطرها و بسیاری محصولات مختلف دیگر را پیدا کنید.\n    *   **نکته محلی:** فراموش نکنید که در سوق العلوی چانه بزنید. با چانه زدن با فروشندگان، می‌توانید محصولات را با قیمت‌های مناسب‌تری خریداری کنید.\n\n**در جده چه بخوریم؟**\n\nغذاهای جده، ترکیبی بی‌نظیر از غذاهای عربی و دریایی را ارائه می‌دهند. در اینجا غذاهایی وجود دارد که حتما باید در جده بچشید:\n\n*   **کبسه:** کبسه که غذای سنتی عربستان سعودی است، با برنج، گوشت (معمولاً گوشت بره یا مرغ) و ادویه‌جات تهیه می‌شود.\n*   **مندی:** مندی که منشا یمنی دارد، با گوشت (معمولاً گوشت بره) و برنج تهیه می‌شود و در تنور مخصوص پخته می‌شود.\n*   **صیادیه:** صیادیه که با ماهی، برنج و ادویه‌جات تهیه می‌شود، یکی از محبوب‌ترین غذاهای دریایی جده است.\n*   **مطبق:** مطبق که با خمیر تاشده، گوشت، تخم مرغ و سبزیجات تهیه می‌شود، یک میان وعده رایج در جده است.\n\n**بهترین زمان برای سفر به جده چه زمانی است؟**\n\nبهترین زمان برای بازدید از جده، بین ماه‌های نوامبر تا مارس است که هوا خنک‌تر است. در ماه‌های تابستان، دما می‌تواند بسیار بالا باشد.\n\n**چگونه به جده برویم؟**\n\nدسترسی به جده از طریق هوایی بسیار آسان است. فرودگاه بین‌المللی ملک عبدالعزیز، میزبان بسیاری از خطوط هوایی بین‌المللی است که پروازهای مستقیم به جده دارند.\n\n**اقامت در جده**\n\nدر جده، گزینه‌های اقامتی مناسب برای هر بودجه‌ای وجود دارد. می‌توانید از بین هتل‌های لوکس، هتل‌های بوتیک و هتل آپارتمان‌ها، گزینه مورد نظر خود را انتخاب کنید.\n\n**حمل و نقل در جده**\n\nدر جده، گزینه‌های حمل و نقل مانند تاکسی، اتوبوس و کرایه اتومبیل وجود دارد. تاکسی، رایج‌ترین روش حمل و نقل در داخل شهر است. همچنین می‌توانید از طریق برنامه‌هایی مانند Careem و Uber نیز تاکسی بگیرید.\n\n**نکاتی برای سفر به جده**\n\n*   مصرف و فروش الکل در عربستان سعودی ممنوع است.\n*   اگر در ماه رمضان از جده بازدید می‌کنید، ممکن است بیشتر رستوران‌ها در طول روز بسته باشند.\n*   مهم است که در مورد لباس پوشیدن در جده مراقب باشید. به ویژه هنگام بازدید از اماکن مذهبی، مراقب باشید که باوقار لباس بپوشید.\n\n**آیا برای کشف جده آماده‌اید؟**\n\nجده با بافت تاریخی، مراکز خرید مدرن و زیبایی‌های طبیعی خود، تجربه‌ای سفری فراموش‌نشدنی را ارائه می‌دهد. برای کشف جده، نگین دریای سرخ، منتظر چه هستید؟",
            "description": "جده: نگین دریای سرخ، شهر جذاب با البلد تاریخی، مراکز خرید مدرن و فواره ملک فهد. تجربه‌ای فراموش‌نشدنی در جده داشته باشید!",
            "excerpt": "در ساحل دریای سرخ، در جده، جایی که تاریخ و مدرنیته در هم آمیخته‌اند، سفری فراموش‌نشدنی را تجربه کنید. در کوچه‌های باریک البلد گم شوید، از خرید در مراکز خرید لوکس لذت ببرید و شاهد منظره باشکوه فواره ملک فهد باشید.",
            "keywords": [
                "جده",
                "دریای سرخ",
                "البلد",
                "فواره ملک فهد",
                "جاهای دیدنی جده",
                "خرید در جده",
                "تور جده",
                "عربستان سعودی",
                "تعطیلات دریای سرخ"
            ]
        },
        {
            "code": "de",
            "title": "Dschidda: Perle des Roten Meeres, Treffpunkt von Geschichte und Moderne",
            "solgan": "Begeben Sie sich an der Küste des Roten Meeres auf eine unvergessliche Reise in einer magischen Atmosphäre aus Geschichte und Shopping!",
            "content": "Dschidda, auch Jeddah geschrieben, ist eine der lebhaftesten Städte Saudi-Arabiens und bekannt als die Perle des Roten Meeres. Mit ihrer historischen Struktur, modernen Einkaufszentren und atemberaubenden Naturschönheiten bietet Dschidda ein unvergessliches Erlebnis für alle Arten von Reisenden. In diesem Reiseführer entdecken Sie die wichtigsten Sehenswürdigkeiten, kulturellen Reichtümer und Einkaufsmöglichkeiten von Dschidda.\n\n**Warum sollte man Dschidda besuchen?**\n\n*   **Das historische Viertel Al Balad:** Al Balad, das zum UNESCO-Weltkulturerbe gehört, ist das historische Herz von Dschidda. Mit seinen engen Gassen, der traditionellen Architektur und den farbenfrohen Häusern versetzt Sie Al Balad in eine andere Zeit.\n*   **Ein Einkaufsparadies:** Dschidda ist ein Einkaufsparadies, in dem Sie alles von Luxusmarken bis hin zu lokalem Kunsthandwerk finden können. Moderne Einkaufszentren wie die Mall of Arabia und die Red Sea Mall bieten ein Einkaufserlebnis von Weltklasse.\n*   **Der Zauber des Roten Meeres:** Dschidda liegt an der Küste des Roten Meeres und ist ein ideales Ziel für Wassersport, Tauchen und Bootsfahrten. Sie können im klaren Wasser des Roten Meeres schwimmen, die farbenprächtigen Korallenriffe erkunden und die Sonne genießen.\n*   **King Fahd's Fountain (Königs-Fahd-Brunnen):** Der King Fahd's Fountain, der höchste Brunnen der Welt, ist eines der Wahrzeichen Dschiddas. Das Wasser schießt bis zu einer Höhe von 312 Metern in die Luft und erzeugt so ein spektakuläres Bild.\n\n**Sehenswürdigkeiten in Dschidda**\n\n**Geschichte und Kultur:**\n\n*   **Al Balad (Altstadt):** Das historische Zentrum von Dschidda, Al Balad, bezaubert Besucher mit seiner traditionellen Architektur, den engen Gassen und den historischen Häusern. Beim Bummeln durch die Gegend können Sie Kunsthandwerksläden besuchen und in lokalen Restaurants regionale Gerichte probieren.\n    *   **Lokaler Tipp:** Die beste Zeit, um Al Balad zu besuchen, ist am Morgen oder am Abend, wenn das Wetter kühler ist. Vergessen Sie nicht, Wasser mitzunehmen und bequeme Schuhe zu tragen.\n*   **Nasseef-Haus:** Das Nasseef-Haus in Al Balad ist eines der wichtigsten historischen Gebäude Dschiddas. Dieses Haus aus der osmanischen Zeit besticht durch seine traditionelle Architektur und historische Struktur.\n*   **Tayebat City Museum:** Das Tayebat City Museum, das der saudischen und islamischen Kultur gewidmet ist, bietet seinen Besuchern mit seiner reichen Sammlung ein einzigartiges Erlebnis. Das Museum beherbergt traditionelle Kleidung, Kunsthandwerk, Antiquitäten und viele andere verschiedene Exponate.\n\n**Natur und Entspannung:**\n\n*   **Dschidda Corniche:** Die Dschidda Corniche am Roten Meer ist ein idealer Ort zum Spazierengehen, Radfahren und Genießen des Meeres. Entlang der Corniche gibt es viele Restaurants, Cafés und Parks.\n    *   **Reisetipp:** Den Sonnenuntergang an der Dschidda Corniche zu beobachten, ist ein unvergessliches Erlebnis. Vergessen Sie nicht, Ihre Kamera mitzubringen.\n*   **King Fahd's Fountain (Königs-Fahd-Brunnen):** Der King Fahd's Fountain, der höchste Brunnen der Welt, ist eines der Wahrzeichen Dschiddas. Das Wasser schießt bis zu einer Höhe von 312 Metern in die Luft und erzeugt so ein spektakuläres Bild. Besonders am Abend, wenn der Brunnen beleuchtet ist, bietet er einen noch beeindruckenderen Anblick.\n*   **Silver Sands Beach:** Der Silver Sands Beach, einer der beliebtesten Strände Dschiddas, ist mit seinem klaren Wasser und dem feinen Sandstrand ideal zum Entspannen und Sonnenbaden.\n\n**Einkaufen:**\n\n*   **Mall of Arabia:** Die Mall of Arabia, eines der größten Einkaufszentren Dschiddas, bietet eine breite Palette an Produkten, darunter sowohl internationale als auch lokale Marken. Das Einkaufszentrum beherbergt auch viele Restaurants, Cafés und Unterhaltungszentren.\n*   **Red Sea Mall:** Die Red Sea Mall, ein weiteres beliebtes Einkaufszentrum in Dschidda, bietet seinen Besuchern mit ihren Luxusmarken, Restaurants und Unterhaltungsmöglichkeiten ein angenehmes Erlebnis.\n*   **Souq Al Alawi:** Der Souq Al Alawi, ein traditioneller Basar, bietet ein authentisches Einkaufserlebnis, bei dem Sie lokales Kunsthandwerk, Gewürze, Parfums und viele andere verschiedene Produkte finden können.\n    *   **Lokaler Tipp:** Vergessen Sie nicht, auf dem Souq Al Alawi zu feilschen. Sie können Produkte zu günstigeren Preisen kaufen, indem Sie mit den Verkäufern handeln.\n\n**Was man in Dschidda essen sollte?**\n\nDie Küche Dschiddas bietet eine einzigartige Mischung aus arabischen und Meeresfrüchtegerichten. Hier sind die Köstlichkeiten, die Sie in Dschidda unbedingt probieren sollten:\n\n*   **Kabsa:** Kabsa, das traditionelle Gericht Saudi-Arabiens, wird mit Reis, Fleisch (normalerweise Lamm oder Huhn) und Gewürzen zubereitet.\n*   **Mandi:** Mandi, das aus dem Jemen stammt, wird mit Fleisch (normalerweise Lamm) und Reis zubereitet und in einem speziellen Tandoor gebacken.\n*   **Sayadiyah:** Sayadiyah, zubereitet mit Fisch, Reis und Gewürzen, ist eines der beliebtesten Fischgerichte Dschiddas.\n*   **Mutabbaq:** Mutabbaq, zubereitet mit gefaltetem Teig, gefüllt mit Fleisch, Eiern und Gemüse, ist ein beliebter Snack in Dschidda.\n\n**Wann man Dschidda besuchen sollte?**\n\nDie beste Zeit für einen Besuch in Dschidda ist zwischen November und März, wenn das Wetter kühler ist. In den Sommermonaten können die Temperaturen sehr hoch sein.\n\n**Wie man nach Dschidda kommt?**\n\nDie Anreise nach Dschidda mit dem Flugzeug ist sehr einfach. Der King Abdulaziz International Airport beherbergt viele internationale Fluggesellschaften mit Direktflügen nach Dschidda.\n\n**Unterkünfte in Dschidda**\n\nIn Dschidda gibt es Unterkünfte für jedes Budget. Sie können aus vielen verschiedenen Optionen wählen, von Luxushotels über Boutique-Hotels bis hin zu Apartmenthotels.\n\n**Transport in Dschidda**\n\nIn Dschidda gibt es Transportmöglichkeiten wie Taxis, Busse und Mietwagen. Taxis sind das am weitesten verbreitete Transportmittel innerhalb der Stadt. Sie können auch Taxis über Apps wie Careem und Uber rufen.\n\n**Reisetipps für Dschidda**\n\n*   In Saudi-Arabien ist der Konsum und Verkauf von Alkohol verboten.\n*   Wenn Sie Dschidda während des Ramadan besuchen, sind die meisten Restaurants tagsüber möglicherweise geschlossen.\n*   Es ist wichtig, in Dschidda auf die Kleidung zu achten. Achten Sie besonders beim Besuch religiöser Stätten auf eine dezente Kleidung.\n\n**Sind Sie bereit, Dschidda zu entdecken?**\n\nMit seiner historischen Struktur, den modernen Einkaufszentren und den Naturschönheiten bietet Dschidda ein unvergessliches Reiseerlebnis. Worauf warten Sie noch, um Dschidda, die Perle des Roten Meeres, zu entdecken?",
            "description": "Dschidda: Die Perle des Roten Meeres, eine faszinierende Stadt mit dem historischen Al Balad, modernen Einkaufszentren und dem King Fahd's Fountain. Erleben Sie ein unvergessliches Reiseerlebnis in Dschidda!",
            "excerpt": "Begeben Sie sich an der Küste des Roten Meeres auf eine unvergessliche Reise durch Dschidda, wo Geschichte und Moderne miteinander verschmelzen. Verlieren Sie sich in den engen Gassen von Al Balad, genießen Sie das Einkaufen in luxuriösen Einkaufszentren und erleben Sie den atemberaubenden Anblick des King Fahd's Fountain.",
            "keywords": [
                "Dschidda",
                "Rotes Meer",
                "Al Balad",
                "King Fahd Brunnen",
                "Sehenswürdigkeiten Dschidda",
                "Einkaufen Dschidda",
                "Dschidda Reise",
                "Saudi-Arabien",
                "Rotes Meer Urlaub"
            ]
        },
        {
            "code": "fr",
            "title": "Djeddah : la perle de la mer Rouge, point de rencontre de l'histoire et de la modernité",
            "solgan": "Sur les rives de la mer Rouge, embarquez pour un voyage inoubliable dans une atmosphère magique d'histoire et de shopping !",
            "content": "Djeddah, l'une des villes les plus dynamiques d'Arabie saoudite, est connue comme la perle de la mer Rouge. Avec son tissu historique, ses centres commerciaux modernes et ses paysages naturels à couper le souffle, Djeddah offre une expérience inoubliable à tous les types de voyageurs. Dans ce guide, vous découvrirez les sites touristiques, les richesses culturelles et les possibilités de shopping les plus importants de Djeddah.\n\n**Pourquoi visiter Djeddah ?**\n\n*   **Le quartier historique d'Al Balad :** Classé au patrimoine mondial de l'UNESCO, Al Balad est le cœur historique de Djeddah. Avec ses rues étroites, son architecture traditionnelle et ses maisons colorées, Al Balad vous permet de voyager dans le temps.\n*   **Paradis du shopping :** Djeddah est un paradis du shopping où vous pouvez trouver toutes sortes de produits, des marques de luxe à l'artisanat local. Les centres commerciaux modernes tels que le Mall of Arabia et le Red Sea Mall offrent une expérience de shopping de classe mondiale.\n*   **La magie de la mer Rouge :** Située sur les rives de la mer Rouge, Djeddah est une destination idéale pour les sports nautiques, la plongée et les excursions en bateau. Vous pouvez nager dans les eaux claires de la mer Rouge, explorer les récifs coralliens colorés et profiter du soleil.\n*   **La fontaine du roi Fahd :** La fontaine du roi Fahd, la plus haute fontaine du monde, est l'un des symboles de Djeddah. L'eau jaillit à une hauteur de 312 mètres, créant un spectacle magnifique.\n\n**Lieux à visiter à Djeddah**\n\n**Histoire et culture :**\n\n*   **Al Balad (Vieille Ville) :** Le centre historique de Djeddah, Al Balad, enchante ses visiteurs avec son architecture traditionnelle, ses rues étroites et ses maisons historiques. En vous promenant dans le quartier, vous pouvez visiter les boutiques vendant des produits artisanaux traditionnels et déguster des plats locaux dans les restaurants locaux.\n    *   **Conseil local :** Le meilleur moment pour visiter Al Balad est le matin ou le soir, lorsque le temps est plus frais. N'oubliez pas d'emporter de l'eau et de porter des chaussures confortables.\n*   **La maison Nasseef :** Située à Al Balad, la maison Nasseef est l'un des bâtiments historiques les plus importants de Djeddah. Datant de l'époque ottomane, cette maison attire l'attention par son architecture traditionnelle et son tissu historique.\n*   **Le musée de la ville de Tayebat :** Dédié à la culture saoudienne et islamique, le musée de la ville de Tayebat offre une expérience unique à ses visiteurs grâce à sa riche collection. Le musée présente des vêtements traditionnels, des produits artisanaux, des antiquités et de nombreuses autres œuvres différentes.\n\n**Nature et détente :**\n\n*   **La Corniche de Djeddah :** Située sur les rives de la mer Rouge, la Corniche de Djeddah est un endroit idéal pour se promener, faire du vélo et profiter de la mer. Il y a de nombreux restaurants, cafés et parcs le long de la Corniche.\n    *   **Suggestion de voyageur :** Regarder le coucher de soleil sur la Corniche de Djeddah est une expérience inoubliable. N'oubliez pas d'emporter votre appareil photo.\n*   **La fontaine du roi Fahd :** La fontaine du roi Fahd, la plus haute fontaine du monde, est l'un des symboles de Djeddah. L'eau jaillit à une hauteur de 312 mètres, créant un spectacle magnifique. La fontaine devient encore plus impressionnante lorsqu'elle est illuminée le soir.\n*   **Silver Sands Beach :** L'une des plages les plus populaires de Djeddah, Silver Sands Beach est un endroit idéal pour se détendre et bronzer avec ses eaux claires et sa plage de sable fin.\n\n**Shopping :**\n\n*   **Mall of Arabia :** L'un des plus grands centres commerciaux de Djeddah, le Mall of Arabia propose une large gamme de produits où vous pouvez trouver des marques mondiales ainsi que des marques locales. Le centre commercial propose également de nombreux restaurants, cafés et centres de divertissement.\n*   **Red Sea Mall :** Un autre centre commercial populaire à Djeddah, le Red Sea Mall offre une expérience agréable à ses visiteurs avec ses marques de luxe, ses restaurants et ses options de divertissement.\n*   **Souq Al Alawi :** Un bazar traditionnel, Souq Al Alawi offre une expérience de shopping authentique où vous pouvez trouver des produits artisanaux locaux, des épices, des parfums et de nombreux autres produits différents.\n    *   **Conseil local :** N'oubliez pas de marchander au Souq Al Alawi. Vous pouvez acheter des produits à des prix plus abordables en négociant avec les vendeurs.\n\n**Que manger à Djeddah ?**\n\nLa cuisine de Djeddah offre un mélange unique de plats arabes et de fruits de mer. Voici les saveurs que vous devez absolument goûter à Djeddah :\n\n*   **Kabsa :** Plat traditionnel d'Arabie saoudite, le Kabsa est préparé avec du riz, de la viande (généralement de l'agneau ou du poulet) et des épices.\n*   **Mandi :** Originaire du Yémen, le Mandi est préparé avec de la viande (généralement de l'agneau) et du riz et est cuit dans un four tandoor spécial.\n*   **Sayadiyah :** Préparé avec du poisson, du riz et des épices, le Sayadiyah est l'un des plats de fruits de mer les plus populaires de Djeddah.\n*   **Mutabbaq :** Préparé avec de la viande, des œufs et des légumes dans une pâte pliée, le Mutabbaq est une collation fréquemment consommée à Djeddah.\n\n**Quand visiter Djeddah ?**\n\nLe meilleur moment pour visiter Djeddah est entre novembre et mars, lorsque le temps est plus frais. Les températures peuvent être assez élevées pendant les mois d'été.\n\n**Comment se rendre à Djeddah ?**\n\nIl est assez facile de se rendre à Djeddah par avion. L'aéroport international King Abdulaziz accueille de nombreuses compagnies aériennes internationales proposant des vols directs vers Djeddah.\n\n**Hébergement à Djeddah**\n\nIl existe des options d'hébergement pour tous les budgets à Djeddah. Vous pouvez choisir parmi de nombreuses options différentes, des hôtels de luxe aux hôtels de charme en passant par les appart-hôtels.\n\n**Transport à Djeddah**\n\nIl existe des options de transport telles que les taxis, les bus et la location de voitures à Djeddah. Le taxi est la méthode la plus couramment utilisée pour se déplacer dans la ville. Vous pouvez également appeler un taxi via des applications telles que Careem et Uber.\n\n**Conseils pour voyager à Djeddah**\n\n*   La consommation et la vente d'alcool sont interdites en Arabie saoudite.\n*   Si vous visitez Djeddah pendant le mois de Ramadan, la plupart des restaurants peuvent être fermés pendant la journée.\n*   Il est important d'être prudent en matière de vêtements à Djeddah. Veillez à vous habiller modestement, en particulier lorsque vous visitez des lieux religieux.\n\n**Êtes-vous prêt à explorer Djeddah ?**\n\nAvec son tissu historique, ses centres commerciaux modernes et ses beautés naturelles, Djeddah offre une expérience de voyage inoubliable. Qu'attendez-vous de plus pour découvrir Djeddah, la perle de la mer Rouge ?",
            "description": "Djeddah : la perle de la mer Rouge, une ville fascinante avec son Al Balad historique, ses centres commerciaux modernes et la fontaine du roi Fahd. Vivez une expérience de voyage inoubliable à Djeddah !",
            "excerpt": "Sur les rives de la mer Rouge, embarquez pour un voyage inoubliable à Djeddah, où l'histoire et la modernité se mélangent. Perdez-vous dans les rues étroites d'Al Balad, profitez du shopping dans les centres commerciaux de luxe et soyez témoin de la vue magnifique de la fontaine du roi Fahd.",
            "keywords": [
                "Djeddah",
                "Mer Rouge",
                "Al Balad",
                "Fontaine du roi Fahd",
                "Lieux à visiter à Djeddah",
                "Shopping à Djeddah",
                "Voyage à Djeddah",
                "Arabie saoudite",
                "Vacances à la mer Rouge"
            ]
        },
        {
            "code": "ja",
            "title": "ジッダ：紅海の真珠、歴史とモダンが出会う場所",
            "solgan": "紅海のほとりで、歴史とショッピングの魅惑的な雰囲気の中で忘れられない旅に出かけましょう！",
            "content": "ジッダは、サウジアラビアで最も活気のある都市の一つであり、紅海の真珠として知られています。歴史的な街並み、近代的なショッピングモール、息をのむような自然の美しさを持つジッダは、あらゆるタイプの旅行者にとって忘れられない体験を提供します。このガイドでは、ジッダの最も重要な観光スポット、文化的な豊かさ、ショッピングの機会を発見します。\n\n**ジッダに行くべき理由**\n\n*   **歴史的なアル・バラド地区:** UNESCO世界遺産に登録されているアル・バラドは、ジッダの歴史的な中心地です。狭い路地、伝統的な建築、カラフルな家々が、まるでタイムスリップしたかのような感覚を与えてくれます。\n*   **ショッピング天国:** ジッダは、高級ブランドから地元の手工芸品まで、あらゆる種類の製品を見つけることができるショッピング天国です。モール・オブ・アラビアやレッドシーモールなどの近代的なショッピングモールは、世界クラスのショッピング体験を提供します。\n*   **紅海の魅力:** ジッダは紅海のほとりに位置し、ウォータースポーツ、ダイビング、ボートツアーに最適な目的地です。紅海の澄んだ海で泳いだり、色とりどりのサンゴ礁を探索したり、太陽の光を浴びたりすることができます。\n*   **キング・ファハドの噴水:** 世界で最も高い噴水であるキング・ファハドの噴水は、ジッダのシンボルの一つです。水は312メートルの高さまで噴き上がり、壮大な光景を作り出します。\n\n**ジッダの観光スポット**\n\n**歴史と文化:**\n\n*   **アル・バラド（旧市街）:** ジッダの歴史的な中心地であるアル・バラドは、伝統的な建築、狭い路地、歴史的な家々で訪問者を魅了します。地区を散策しながら、伝統的な手工芸品を販売する店を訪れたり、地元のレストランで郷土料理を味わったりすることができます。\n    *   **ローカルヒント:** アル・バラドを訪れるのに最適な時間は、涼しい朝または夕方です。水筒を持参し、歩きやすい靴を履くことを忘れないでください。\n*   **ナスィーフの家:** アル・バラドにあるナスィーフの家は、ジッダで最も重要な歴史的建造物の一つです。オスマン帝国時代に建てられたこの家は、伝統的な建築と歴史的な雰囲気が特徴です。\n*   **アル・タイバート市立博物館:** サウジアラビアとイスラム文化に特化したアル・タイバート市立博物館は、豊富なコレクションで訪問者にユニークな体験を提供します。博物館では、伝統的な衣装、手工芸品、アンティークなど、さまざまな作品が展示されています。\n\n**自然とリラックス:**\n\n*   **ジッダ・コーニッシュ:** 紅海のほとりにあるジッダ・コーニッシュは、散歩、サイクリング、そして海の景色を楽しむのに理想的な場所です。コーニッシュ沿いには、多くのレストラン、カフェ、公園があります。\n    *   **旅行者のアドバイス:** ジッダ・コーニッシュで夕日を眺めるのは忘れられない経験です。カメラを持参することを忘れないでください。\n*   **キング・ファハドの噴水:** 世界で最も高い噴水であるキング・ファハドの噴水は、ジッダのシンボルの一つです。水は312メートルの高さまで噴き上がり、壮大な光景を作り出します。噴水は特に夜にライトアップされると、さらに印象的な外観になります。\n*   **シルバー・サンド・ビーチ:** ジッダで最も人気のあるビーチの一つであるシルバー・サンド・ビーチは、澄んだ水と細かい砂浜でリラックスして日光浴をするのに最適な場所です。\n\n**ショッピング:**\n\n*   **モール・オブ・アラビア:** ジッダ最大のショッピングモールの一つであるモール・オブ・アラビアは、世界的なブランドだけでなく、地元のブランドも取り扱っており、幅広い製品を提供しています。ショッピングモールには、多くのレストラン、カフェ、エンターテイメントセンターもあります。\n*   **レッドシーモール:** ジッダのもう一つの人気のあるショッピングモールであるレッドシーモールは、高級ブランド、レストラン、エンターテイメントのオプションで訪問者に楽しい体験を提供します。\n*   **スーク・アル・アラウィ:** 伝統的な市場であるスーク・アル・アラウィは、地元の手工芸品、スパイス、香水、その他多くの異なる製品を見つけることができる本格的なショッピング体験を提供します。\n    *   **ローカルヒント:** スーク・アル・アラウィでは、値段交渉をすることを忘れないでください。売り手と交渉することで、より手頃な価格で商品を購入できます。\n\n**ジッダで何を食べるべきか？**\n\nジッダの料理は、アラブ料理とシーフードのユニークな組み合わせを提供しています。以下は、ジッダで必ず味わうべき料理です。\n\n*   **カブサ:** サウジアラビアの伝統的な料理であるカブサは、米、肉（通常はラムまたは鶏肉）、スパイスで作られています。\n*   **マンディ:** イエメンを起源とするマンディは、肉（通常はラム）と米で作られ、特別なタンドールで調理されます。\n*   **サヤディヤ:** 魚、米、スパイスで作られたサヤディヤは、ジッダで最も人気のあるシーフード料理の一つです。\n*   **ムタバク:** 折り畳まれた生地の中に肉、卵、野菜を入れて作られたムタバクは、ジッダでよく食べられている軽食です。\n\n**ジッダにいつ行くべきか？**\n\nジッダを訪れるのに最適な時期は、気温が涼しい11月から3月です。夏の間は、気温が非常に高くなることがあります。\n\n**ジッダへの行き方**\n\nジッダへの航空便でのアクセスは非常に簡単です。キング・アブドゥルアズィーズ国際空港は、ジッダへの直行便がある多くの国際航空会社の本拠地となっています。\n\n**ジッダの宿泊施設**\n\nジッダには、あらゆる予算に対応できる宿泊施設があります。高級ホテルからブティックホテル、アパートホテルまで、さまざまな選択肢の中からお選びいただけます。\n\n**ジッダの交通手段**\n\nジッダでは、タクシー、バス、レンタカーなどの交通手段があります。タクシーは、市内での移動に最も一般的に使用される方法です。また、CareemやUberなどのアプリを通じてタクシーを呼ぶこともできます。\n\n**ジッダ旅行のヒント**\n\n*   サウジアラビアでは、アルコールの消費と販売は禁止されています。\n*   ラマダンの月にジッダを訪れる場合は、日中のほとんどのレストランが閉まっている可能性があります。\n*   ジッダでは、服装に注意することが重要です。特に宗教的な場所を訪れる際は、控えめな服装を心がけてください。\n\n**ジッダを探検する準備はできましたか？**\n\n歴史的な街並み、近代的なショッピングモール、自然の美しさを持つジッダは、忘れられない旅行体験を提供します。紅海の真珠、ジッダを探索するために、何を待っていますか？",
            "description": "ジッダ：紅海の真珠、歴史的なアル・バラド、近代的なショッピングモール、キング・ファハドの噴水がある魅力的な都市。ジッダで忘れられない旅行体験をしましょう！",
            "excerpt": "紅海のほとり、歴史とモダンが融合したジッダで忘れられない旅に出かけましょう。アル・バラドの狭い路地に迷い込み、高級ショッピングモールでショッピングを楽しみ、キング・ファハドの噴水の壮大な光景を目撃してください。",
            "keywords": [
                "ジッダ",
                "紅海",
                "アル・バラド",
                "キング・ファハドの噴水",
                "ジッダ 観光",
                "ジッダ ショッピング",
                "ジッダ ツアー",
                "サウジアラビア",
                "紅海 ホリデー"
            ]
        },
        {
            "code": "it",
            "title": "Gedda: La Perla del Mar Rosso, Incontro tra Storia e Modernità",
            "solgan": "Sulla costa del Mar Rosso, intraprendi un viaggio indimenticabile in un'atmosfera magica di storia e shopping!",
            "content": "Gedda, una delle città più vivaci dell'Arabia Saudita, è conosciuta come la perla del Mar Rosso. Con il suo tessuto storico, i moderni centri commerciali e le bellezze naturali mozzafiato, Gedda offre un'esperienza indimenticabile per ogni tipo di viaggiatore. In questa guida, scoprirai i luoghi turistici più importanti di Gedda, le sue ricchezze culturali e le opportunità di shopping.\n\n**Perché Visitare Gedda?**\n\n*   **Quartiere Storico di Al Balad:** Al Balad, patrimonio mondiale dell'UNESCO, è il cuore storico di Gedda. Con le sue stradine, l'architettura tradizionale e le case colorate, Al Balad ti permette di fare un viaggio nel tempo.\n*   **Paradiso dello Shopping:** Gedda è un paradiso dello shopping dove puoi trovare di tutto, dai marchi di lusso all'artigianato locale. Moderni centri commerciali come il Mall of Arabia e il Red Sea Mall offrono un'esperienza di shopping di livello mondiale.\n*   **La Magia del Mar Rosso:** Gedda si trova sulla costa del Mar Rosso ed è una destinazione ideale per sport acquatici, immersioni e gite in barca. Puoi nuotare nelle acque cristalline del Mar Rosso, esplorare le colorate barriere coralline e goderti il sole.\n*   **Fontana di Re Fahd:** La Fontana di Re Fahd, la fontana più alta del mondo, è uno dei simboli di Gedda. L'acqua zampilla fino a un'altezza di 312 metri, creando uno spettacolo meraviglioso.\n\n**Cosa Visitare a Gedda**\n\n**Storia e Cultura:**\n\n*   **Al Balad (Città Vecchia):** Il centro storico di Gedda, Al Balad, incanta i visitatori con la sua architettura tradizionale, le stradine strette e le case storiche. Mentre passeggi per la zona, puoi visitare i negozi che vendono prodotti di artigianato tradizionale e gustare la cucina locale nei ristoranti tipici.\n    *   **Consiglio Locale:** Il momento migliore per visitare Al Balad è la mattina presto o la sera, quando l'aria è più fresca. Non dimenticare di portare con te dell'acqua e indossare scarpe comode.\n*   **Casa Nasseef:** Situata ad Al Balad, Casa Nasseef è uno degli edifici storici più importanti di Gedda. Questa casa, risalente al periodo ottomano, si distingue per la sua architettura tradizionale e il suo tessuto storico.\n*   **Museo della Città di Tayebat:** Dedicato alla cultura saudita e islamica, il Museo della Città di Tayebat offre ai visitatori un'esperienza unica con la sua ricca collezione. Il museo espone abiti tradizionali, prodotti di artigianato, oggetti d'antiquariato e molte altre opere diverse.\n\n**Natura e Relax:**\n\n*   **Gedda Corniche:** Situata sulla costa del Mar Rosso, Gedda Corniche è il luogo ideale per passeggiare, andare in bicicletta e godersi il mare. Lungo la Corniche si trovano numerosi ristoranti, caffè e parchi.\n    *   **Suggerimento per Viaggiatori:** Guardare il tramonto a Gedda Corniche è un'esperienza indimenticabile. Non dimenticare di portare con te la tua macchina fotografica.\n*   **Fontana di Re Fahd:** La Fontana di Re Fahd, la fontana più alta del mondo, è uno dei simboli di Gedda. L'acqua zampilla fino a un'altezza di 312 metri, creando uno spettacolo meraviglioso. La fontana diventa ancora più impressionante, soprattutto di sera, quando è illuminata.\n*   **Silver Sands Beach:** Silver Sands Beach, una delle spiagge più famose di Gedda, è il luogo ideale per rilassarsi e prendere il sole con le sue acque cristalline e la spiaggia di sabbia fine.\n\n**Shopping:**\n\n*   **Mall of Arabia:** Il Mall of Arabia, uno dei più grandi centri commerciali di Gedda, ha una vasta gamma di prodotti dove puoi trovare marchi mondiali e marchi locali. Il centro commerciale offre anche numerosi ristoranti, caffè e centri di intrattenimento.\n*   **Red Sea Mall:** Il Red Sea Mall, un altro popolare centro commerciale di Gedda, offre ai suoi visitatori un'esperienza piacevole con i suoi marchi di lusso, ristoranti e opzioni di intrattenimento.\n*   **Souq Al Alawi:** Souq Al Alawi, un bazar tradizionale, offre un'autentica esperienza di shopping dove puoi trovare prodotti di artigianato locale, spezie, profumi e molti altri prodotti diversi.\n    *   **Consiglio Locale:** Non dimenticare di contrattare a Souq Al Alawi. Puoi acquistare prodotti a prezzi più convenienti contrattando con i venditori.\n\n**Cosa Mangiare a Gedda?**\n\nLa cucina di Gedda offre una miscela unica di cucina araba e frutti di mare. Ecco alcuni sapori che devi assolutamente assaggiare a Gedda:\n\n*   **Kabsa:** Il Kabsa, il piatto tradizionale dell'Arabia Saudita, è preparato con riso, carne (di solito agnello o pollo) e spezie.\n*   **Mandi:** Il Mandi, originario dello Yemen, è preparato con carne (di solito agnello) e riso e cotto in uno speciale forno tandoor.\n*   **Sayadiyah:** Il Sayadiyah, preparato con pesce, riso e spezie, è uno dei piatti di pesce più famosi di Gedda.\n*   **Mutabbaq:** Il Mutabbaq, preparato con carne, uova e verdure in pasta sfoglia, è uno spuntino consumato frequentemente a Gedda.\n\n**Quando Andare a Gedda?**\n\nIl periodo migliore per visitare Gedda è tra novembre e marzo, quando il clima è più fresco. Le temperature possono essere piuttosto elevate durante i mesi estivi.\n\n**Come Arrivare a Gedda?**\n\nRaggiungere Gedda in aereo è abbastanza facile. L'aeroporto internazionale King Abdulaziz ospita molte compagnie aeree internazionali con voli diretti per Gedda.\n\n**Dove Alloggiare a Gedda?**\n\nA Gedda ci sono opzioni di alloggio per tutte le tasche. Puoi scegliere tra molte opzioni diverse, dagli hotel di lusso agli hotel boutique e agli aparthotel.\n\n**Trasporti a Gedda**\n\nA Gedda ci sono opzioni di trasporto come taxi, autobus e autonoleggio. Il taxi è il metodo più comune per spostarsi in città. Puoi anche chiamare un taxi tramite applicazioni come Careem e Uber.\n\n**Consigli per un Viaggio a Gedda**\n\n*   Il consumo e la vendita di alcolici sono vietati in Arabia Saudita.\n*   Se visiti Gedda durante il mese di Ramadan, la maggior parte dei ristoranti potrebbe essere chiusa durante il giorno.\n*   È importante essere attenti all'abbigliamento a Gedda. Assicurati di vestirti in modo modesto, soprattutto quando visiti luoghi religiosi.\n\n**Sei Pronto a Esplorare Gedda?**\n\nCon il suo tessuto storico, i moderni centri commerciali e le bellezze naturali, Gedda offre un'esperienza di viaggio indimenticabile. Cosa stai aspettando per esplorare Gedda, la perla del Mar Rosso?",
            "description": "Gedda: La perla del Mar Rosso, una città affascinante con la storica Al Balad, i moderni centri commerciali e la Fontana di Re Fahd. Vivi un'esperienza di viaggio indimenticabile a Gedda!",
            "excerpt": "Sulla costa del Mar Rosso, intraprendi un viaggio indimenticabile a Gedda, dove storia e modernità si fondono. Perditi nelle stradine di Al Balad, goditi lo shopping nei centri commerciali di lusso e ammira la magnifica vista della Fontana di Re Fahd.",
            "keywords": [
                "Gedda",
                "Mar Rosso",
                "Al Balad",
                "Fontana di Re Fahd",
                "Cosa vedere a Gedda",
                "Shopping a Gedda",
                "Tour di Gedda",
                "Arabia Saudita",
                "Vacanza sul Mar Rosso"
            ]
        },
        {
            "code": "zh",
            "title": "吉达：红海明珠，历史与现代的交汇点",
            "solgan": "在红海之滨，沉浸于历史与购物的迷人氛围中，开启难忘的旅程！",
            "content": "吉达是沙特阿拉伯最活跃的城市之一，被誉为红海明珠。凭借其历史底蕴、现代购物中心和令人叹为观止的自然美景，吉达为各类旅行者提供难忘的体验。在本指南中，您将探索吉达最重要的旅游景点、文化财富和购物机会。\n\n**为什么要去吉达？**\n\n*   **历史悠久的 Al Balad 地区：** Al Balad 是联合国教科文组织世界遗产地，是吉达的历史中心。狭窄的街道、传统的建筑和色彩缤纷的房屋让您仿佛回到了过去。\n*   **购物天堂：** 吉达是购物天堂，您可以找到从奢侈品牌到当地手工艺品的各种商品。阿拉伯购物中心和红海购物中心等现代购物中心提供世界一流的购物体验。\n*   **红海的魅力：** 吉达位于红海之滨，是水上运动、潜水和乘船游览的理想目的地。您可以在红海清澈的海水中游泳，探索色彩缤纷的珊瑚礁，享受阳光。\n*   **法赫德国王喷泉：** 法赫德国王喷泉是世界上最高的喷泉，是吉达的标志性建筑之一。水柱高达 312 米，形成壮丽的景观。\n\n**吉达旅游景点**\n\n**历史与文化：**\n\n*   **Al Balad（老城区）：** Al Balad 是吉达的历史中心，以其传统的建筑、狭窄的街道和历史悠久的房屋吸引着游客。在该地区漫步时，您可以参观出售传统手工艺品的商店，并在当地餐厅品尝当地美食。\n    *   **当地提示：** 参观 Al Balad 的最佳时间是天气凉爽的早上或晚上。别忘了带水，穿舒适的鞋子。\n*   **纳赛夫故居：** 纳赛夫故居位于 Al Balad，是吉达最重要的历史建筑之一。这座奥斯曼时期的房屋以其传统的建筑和历史底蕴而著称。\n*   **泰巴特市博物馆：** 泰巴特市博物馆致力于沙特阿拉伯和伊斯兰文化，以其丰富的藏品为游客提供独特的体验。博物馆展出传统服装、手工艺品、古董等众多不同的文物。\n\n**自然与休闲：**\n\n*   **吉达滨海路：** 吉达滨海路位于红海之滨，是散步、骑自行车和享受大海的理想场所。滨海路沿线有许多餐厅、咖啡馆和公园。\n    *   **旅行者建议：** 在吉达滨海路欣赏日落是难忘的体验。别忘了带上您的相机。\n*   **法赫德国王喷泉：** 法赫德国王喷泉是世界上最高的喷泉，是吉达的象征之一。水柱高达 312 米，形成壮丽的景观。尤其是在晚上灯光照射下，喷泉显得更加壮观。\n*   **银沙滩：** 银沙滩是吉达最受欢迎的海滩之一，拥有清澈的海水和细沙，是放松和享受阳光的理想场所。\n\n**购物：**\n\n*   **阿拉伯购物中心：** 阿拉伯购物中心是吉达最大的购物中心之一，拥有各种各样的商品，您可以在这里找到世界品牌以及当地品牌。购物中心还设有许多餐厅、咖啡馆和娱乐中心。\n*   **红海购物中心：** 红海购物中心是吉达另一个受欢迎的购物中心，以其奢侈品牌、餐厅和娱乐选择为游客提供愉快的体验。\n*   **阿拉维露天市场：** 阿拉维露天市场是一个传统的集市，提供正宗的购物体验，您可以在这里找到当地的手工艺品、香料、香水和许多其他不同的产品。\n    *   **当地提示：** 别忘了在阿拉维露天市场讨价还价。通过与卖家讨价还价，您可以以更实惠的价格购买商品。\n\n**吉达有什么好吃的？**\n\n吉达美食融合了阿拉伯和海鲜的独特风味。以下是您在吉达一定要品尝的美食：\n\n*   **卡布萨：** 卡布萨是沙特阿拉伯的传统菜肴，由米饭、肉类（通常是羊肉或鸡肉）和香料制成。\n*   **曼迪：** 曼迪起源于也门，由肉类（通常是羊肉）和米饭制成，并在特殊的烤箱中烹制。\n*   **萨亚迪亚：** 萨亚迪亚由鱼、米饭和香料制成，是吉达最受欢迎的海鲜菜肴之一。\n*   **穆塔巴克：** 穆塔巴克是一种在折叠面团中加入肉、鸡蛋和蔬菜制成的零食，在吉达经常食用。\n\n**什么时候去吉达最好？**\n\n游览吉达的最佳时间是天气凉爽的 11 月至 3 月。夏季气温可能非常高。\n\n**如何前往吉达？**\n\n乘坐飞机前往吉达非常方便。阿卜杜勒-阿齐兹国王国际机场是许多直飞吉达的国际航空公司的所在地。\n\n**吉达住宿**\n\n吉达有适合各种预算的住宿选择。您可以从豪华酒店到精品酒店和公寓酒店等众多不同选择中进行选择。\n\n**吉达交通**\n\n吉达有出租车、公共汽车和汽车租赁等交通选择。出租车是市内最常用的交通方式。此外，您还可以通过 Careem 和 Uber 等应用程序叫车。\n\n**吉达旅游小贴士**\n\n*   沙特阿拉伯禁止饮酒和销售酒精。\n*   如果您在斋月期间游览吉达，大多数餐厅可能在白天关闭。\n*   在吉达，着装得体非常重要。尤其是在参观宗教场所时，请注意穿着端庄。\n\n**准备好探索吉达了吗？**\n\n吉达拥有历史底蕴、现代购物中心和自然美景，提供难忘的旅行体验。还等什么，快来探索红海明珠吉达吧！",
            "description": "吉达：红海明珠，拥有历史悠久的 Al Balad、现代购物中心和法赫德国王喷泉，是一座迷人的城市。在吉达享受难忘的旅行体验！",
            "excerpt": "在红海之滨，前往历史与现代融合的吉达，开启难忘的旅程。迷失在 Al Balad 狭窄的街道上，在豪华购物中心享受购物乐趣，并亲眼目睹法赫德国王喷泉的壮丽景色。",
            "keywords": [
                "吉达",
                "红海",
                "Al Balad",
                "法赫德国王喷泉",
                "吉达旅游景点",
                "吉达购物",
                "吉达旅游",
                "沙特阿拉伯",
                "红海度假"
            ]
        },
        {
            "code": "ru",
            "title": "Джидда: Жемчужина Красного моря, где история встречается с современностью",
            "solgan": "Отправьтесь в незабываемое путешествие на побережье Красного моря, в волшебной атмосфере истории и шоппинга!",
            "content": "Джидда – один из самых оживленных городов Саудовской Аравии, известный как жемчужина Красного моря. Благодаря своей исторической структуре, современным торговым центрам и захватывающим дух природным красотам, Джидда предлагает незабываемые впечатления для всех типов путешественников. В этом путеводителе вы откроете для себя самые важные туристические места, культурные богатства и возможности для шоппинга в Джидде.\n\n**Почему стоит посетить Джидду?**\n\n*   **Исторический район Аль-Балад:** Аль-Балад, входящий в список Всемирного наследия ЮНЕСКО, является историческим сердцем Джидды. Узкие улочки, традиционная архитектура и красочные дома Аль-Балада позволяют совершить путешествие во времени.\n*   **Рай для шопоголиков:** Джидда – это рай для шопоголиков, где можно найти все, от предметов роскоши до местных ремесел. Современные торговые центры, такие как Mall of Arabia и Red Sea Mall, предлагают шоппинг мирового класса.\n*   **Волшебство Красного моря:** Джидда расположена на побережье Красного моря и является идеальным местом для занятий водными видами спорта, дайвинга и катания на лодках. Вы можете плавать в кристально чистых водах Красного моря, исследовать красочные коралловые рифы и наслаждаться солнцем.\n*   **Фонтан короля Фахда:** Фонтан короля Фахда, самый высокий фонтан в мире, является одним из символов Джидды. Вода взмывает на высоту 312 метров, создавая великолепное зрелище.\n\n**Что посмотреть в Джидде**\n\n**История и культура:**\n\n*   **Аль-Балад (Старый город):** Исторический центр Джидды, Аль-Балад, очаровывает посетителей своей традиционной архитектурой, узкими улочками и историческими домами. Во время прогулки по району вы можете посетить магазины, продающие традиционные изделия ручной работы, и попробовать местные блюда в местных ресторанах.\n    *   **Местный совет:** Лучшее время для посещения Аль-Балада – утро или вечер, когда прохладнее. Не забудьте взять с собой воду и надеть удобную обувь.\n*   **Дом Насифа:** Дом Насифа, расположенный в Аль-Баладе, является одним из важнейших исторических зданий Джидды. Этот дом османской эпохи привлекает внимание своей традиционной архитектурой и исторической структурой.\n*   **Городской музей ат-Тайебат:** Городской музей ат-Тайебат, посвященный культуре Саудовской Аравии и ислама, предлагает посетителям уникальный опыт благодаря своей богатой коллекции. В музее представлены традиционная одежда, изделия ручной работы, антиквариат и многие другие экспонаты.\n\n**Природа и отдых:**\n\n*   **Джидда Корниш:** Джидда Корниш, расположенный на побережье Красного моря, является идеальным местом для прогулок, езды на велосипеде и наслаждения морем. Вдоль Корниша расположено множество ресторанов, кафе и парков.\n    *   **Совет путешественника:** Наблюдение за закатом на Джидда Корниш – это незабываемое впечатление. Не забудьте взять с собой фотоаппарат.\n*   **Фонтан короля Фахда:** Фонтан короля Фахда, самый высокий фонтан в мире, является одним из символов Джидды. Вода взмывает на высоту 312 метров, создавая великолепное зрелище. Фонтан особенно впечатляет в вечерние часы, когда он освещается.\n*   **Пляж Silver Sands:** Пляж Silver Sands, один из самых популярных пляжей Джидды, является идеальным местом для отдыха и принятия солнечных ванн с его чистой водой и мелким песчаным пляжем.\n\n**Шоппинг:**\n\n*   **Mall of Arabia:** Mall of Arabia, один из крупнейших торговых центров Джидды, предлагает широкий ассортимент продукции, где вы можете найти как мировые бренды, так и местные. В торговом центре также есть множество ресторанов, кафе и развлекательных центров.\n*   **Red Sea Mall:** Red Sea Mall, еще один популярный торговый центр в Джидде, предлагает посетителям приятный опыт с его роскошными брендами, ресторанами и развлечениями.\n*   **Souq Al Alawi:** Souq Al Alawi, традиционный базар, предлагает аутентичный шоппинг, где вы можете найти местные изделия ручной работы, специи, парфюмерию и многие другие продукты.\n    *   **Местный совет:** Не забудьте поторговаться на Souq Al Alawi. Вы можете купить товары по более выгодным ценам, поторговавшись с продавцами.\n\n**Что поесть в Джидде?**\n\nКухня Джидды предлагает уникальное сочетание арабской кухни и морепродуктов. Вот некоторые из деликатесов, которые обязательно нужно попробовать в Джидде:\n\n*   **Кабса:** Кабса, традиционное блюдо Саудовской Аравии, готовится из риса, мяса (обычно баранины или курицы) и специй.\n*   **Манди:** Манди, родом из Йемена, готовится из мяса (обычно баранины) и риса и готовится в специальном тандыре.\n*   **Саядия:** Саядия, приготовленная из рыбы, риса и специй, является одним из самых популярных блюд из морепродуктов в Джидде.\n*   **Мутаббак:** Мутаббак, приготовленный из слоеного теста с мясом, яйцами и овощами, является популярной закуской в Джидде.\n\n**Когда ехать в Джидду?**\n\nЛучшее время для посещения Джидды – период с ноября по март, когда погода прохладнее. Летом температура может быть довольно высокой.\n\n**Как добраться до Джидды?**\n\nДо Джидды легко добраться по воздуху. Международный аэропорт имени короля Абдель Азиза принимает многие международные авиакомпании, выполняющие прямые рейсы в Джидду.\n\n**Размещение в Джидде**\n\nВ Джидде есть варианты размещения на любой бюджет. Вы можете выбрать один из множества различных вариантов, от роскошных отелей до бутик-отелей и апарт-отелей.\n\n**Транспорт в Джидде**\n\nВ Джидде есть такие виды транспорта, как такси, автобусы и прокат автомобилей. Такси – самый распространенный способ передвижения по городу. Вы также можете вызвать такси через такие приложения, как Careem и Uber.\n\n**Советы для путешествия в Джидду**\n\n*   Потребление и продажа алкоголя в Саудовской Аравии запрещены.\n*   Если вы посещаете Джидду в месяц Рамадан, большинство ресторанов могут быть закрыты в дневное время.\n*   Важно быть внимательным к одежде в Джидде. Особенно при посещении религиозных мест старайтесь одеваться скромно.\n\n**Готовы ли вы исследовать Джидду?**\n\nДжидда с ее исторической структурой, современными торговыми центрами и природными красотами предлагает незабываемые впечатления от путешествий. Чего же вы ждете, чтобы открыть для себя жемчужину Красного моря – Джидду?",
            "description": "Джидда: Жемчужина Красного моря, очаровательный город с историческим Аль-Баладом, современными торговыми центрами и фонтаном короля Фахда. Получите незабываемые впечатления от путешествия в Джидду!",
            "excerpt": "Отправьтесь в незабываемое путешествие в Джидду, где на побережье Красного моря сочетаются история и современность. Потеряйтесь в узких улочках Аль-Балада, насладитесь шоппингом в роскошных торговых центрах и станьте свидетелем великолепного вида на фонтан короля Фахда.",
            "keywords": [
                "Джидда",
                "Красное море",
                "Аль-Балад",
                "Фонтан короля Фахда",
                "Джидда что посмотреть",
                "Джидда шоппинг",
                "Тур в Джидду",
                "Саудовская Аравия",
                "Отдых на Красном море"
            ]
        },
        {
            "code": "uk",
            "title": "Джидда: Перлина Червоного моря, місце зустрічі історії та сучасності",
            "solgan": "Вирушайте в незабутню подорож на березі Червоного моря, в чарівній атмосфері історії та шопінгу!",
            "content": "Джидда – одне з найжвавіших міст Саудівської Аравії, відоме як перлина Червоного моря. З її історичною текстурою, сучасними торговими центрами та захоплюючими природними красотами, Джидда пропонує незабутні враження для будь-якого мандрівника. У цьому путівнику ви відкриєте для себе найважливіші туристичні місця Джидди, її культурні багатства та можливості для шопінгу.\n\n**Чому варто відвідати Джидду?**\n\n*   **Історичний район Аль-Балад:** Аль-Балад, внесений до списку Всесвітньої спадщини ЮНЕСКО, є історичним серцем Джидди. Вузькі вулички, традиційна архітектура та барвисті будинки Аль-Баладу дозволять вам здійснити подорож у часі.\n*   **Рай для шопінгу:** Джидда – це рай для шопінгу, де ви можете знайти будь-які товари, від розкішних брендів до місцевих ремесел. Сучасні торгові центри, такі як Mall of Arabia та Red Sea Mall, пропонують шопінг світового рівня.\n*   **Магія Червоного моря:** Джидда розташована на березі Червоного моря та є ідеальним місцем для водних видів спорту, дайвінгу та прогулянок на човнах. Ви можете плавати в кристально чистих водах Червоного моря, досліджувати барвисті коралові рифи та насолоджуватися сонцем.\n*   **Фонтан короля Фахда:** Фонтан короля Фахда, найвищий фонтан у світі, є однією з визначних пам'яток Джидди. Вода вистрілює на висоту 312 метрів, створюючи дивовижне видовище.\n\n**Що подивитись в Джидді**\n\n**Історія та культура:**\n\n*   **Аль-Балад (Старе місто):** Історичний центр Джидди, Аль-Балад, зачаровує відвідувачів своєю традиційною архітектурою, вузькими вуличками та історичними будинками. Під час прогулянки районом ви можете відвідати магазини, де продаються традиційні ремісничі вироби, і скуштувати місцеві страви в місцевих ресторанах.\n    *   **Місцева порада:** Найкращий час для відвідування Аль-Баладу – ранок або вечір, коли прохолодніше. Не забудьте взяти з собою воду та взути зручне взуття.\n*   **Будинок Насіфа:** Будинок Насіфа, розташований в Аль-Баладі, є однією з найважливіших історичних будівель Джидди. Цей будинок, який відноситься до османського періоду, привертає увагу своєю традиційною архітектурою та історичною текстурою.\n*   **Міський музей Аль-Тайєбат:** Міський музей Аль-Тайєбат, присвячений культурі Саудівської Аравії та ісламу, пропонує відвідувачам унікальний досвід завдяки своїй багатій колекції. У музеї представлені традиційні костюми, вироби ручної роботи, антикваріат та багато іншого.\n\n**Природа та відпочинок:**\n\n*   **Джиддський Корніш:** Джиддський Корніш, розташований на березі Червоного моря, є ідеальним місцем для прогулянок, їзди на велосипеді та насолоди морем. Уздовж Корнішу є багато ресторанів, кафе та парків.\n    *   **Порада мандрівникам:** Спостерігати за заходом сонця на Джиддському Корніші – це незабутнє враження. Не забудьте взяти з собою фотоапарат.\n*   **Фонтан короля Фахда:** Фонтан короля Фахда, найвищий фонтан у світі, є одним із символів Джидди. Вода вистрілює на висоту 312 метрів, створюючи дивовижне видовище. Особливо вражаюче фонтан виглядає ввечері, коли його підсвічують.\n*   **Пляж Silver Sands:** Пляж Silver Sands, один з найпопулярніших пляжів Джидди, є ідеальним місцем для відпочинку та прийняття сонячних ванн завдяки своїй кристально чистій воді та дрібному піщаному пляжу.\n\n**Шопінг:**\n\n*   **Mall of Arabia:** Mall of Arabia, один з найбільших торгових центрів Джидди, пропонує широкий асортимент продукції, де ви можете знайти як світові, так і місцеві бренди. У торговому центрі також є багато ресторанів, кафе та розважальних центрів.\n*   **Red Sea Mall:** Red Sea Mall, ще один популярний торговий центр Джидди, пропонує відвідувачам приємні враження завдяки своїм розкішним брендам, ресторанам і розважальним закладам.\n*   **Souq Al Alawi:** Souq Al Alawi, традиційний базар, пропонує автентичний шопінг, де ви можете знайти місцеві ремісничі вироби, спеції, парфуми та багато іншого.\n    *   **Місцева порада:** Не забудьте поторгуватися на Souq Al Alawi. Торгуючись з продавцями, ви можете придбати товари за більш вигідними цінами.\n\n**Що їсти в Джидді?**\n\nКухня Джидди пропонує унікальне поєднання арабської кухні та морепродуктів. Ось що вам обов'язково потрібно скуштувати в Джидді:\n\n*   **Кабса:** Кабса, традиційна страва Саудівської Аравії, готується з рису, м'яса (зазвичай баранини або курятини) та спецій.\n*   **Манді:** Манді, що походить з Ємену, готується з м'яса (зазвичай баранини) та рису і готується в спеціальній тандирі.\n*   **Саядія:** Саядія, приготована з риби, рису та спецій, є однією з найпопулярніших страв з морепродуктів у Джидді.\n*   **Мутаббак:** Мутаббак, приготований зі складеного тіста з м'ясом, яйцями та овочами, є популярною закускою в Джидді.\n\n**Коли їхати в Джидду?**\n\nНайкращий час для відвідування Джидди – з листопада по березень, коли погода прохолодніша. Влітку температура може бути досить високою.\n\n**Як дістатися до Джидди?**\n\nДістатися до Джидди літаком досить легко. Міжнародний аеропорт імені короля Абдулазіза приймає багато міжнародних авіакомпаній, які здійснюють прямі рейси до Джидди.\n\n**Проживання в Джидді**\n\nУ Джидді є варіанти розміщення на будь-який бюджет. Ви можете вибрати з багатьох різних варіантів, від розкішних готелів до бутик-готелів і апарт-готелів.\n\n**Транспорт в Джидді**\n\nУ Джидді є такі види транспорту, як таксі, автобус і прокат автомобілів. Таксі є найпоширенішим способом пересування містом. Ви також можете викликати таксі через такі додатки, як Careem і Uber.\n\n**Поради для подорожі в Джидду**\n\n*   Споживання та продаж алкоголю в Саудівській Аравії заборонені.\n*   Якщо ви відвідуєте Джидду під час Рамадану, більшість ресторанів можуть бути закриті вдень.\n*   Важливо бути обережним у виборі одягу в Джидді. Будьте обережні, щоб одягатися скромно, особливо під час відвідування релігійних місць.\n\n**Ви готові досліджувати Джидду?**\n\nДжидда з її історичною текстурою, сучасними торговими центрами та природними красотами пропонує незабутні враження від подорожі. Чого ви чекаєте, щоб дослідити перлину Червоного моря – Джидду?",
            "description": "Джидда: перлина Червоного моря, чарівне місто з історичним Аль-Баладом, сучасними торговими центрами та фонтаном короля Фахда. Насолоджуйтеся незабутньою подорожжю в Джидду!",
            "excerpt": "Вирушайте в незабутню подорож до Джидди, де історія та сучасність поєднуються на березі Червоного моря. Загубіться у вузьких вуличках Аль-Баладу, насолоджуйтеся шопінгом у розкішних торгових центрах і станьте свідками чудового виду фонтану короля Фахда.",
            "keywords": [
                "Джидда",
                "Червоне море",
                "Аль-Балад",
                "Фонтан короля Фахда",
                "Куди піти в Джидді",
                "Шопінг в Джидді",
                "Тур в Джидду",
                "Саудівська Аравія",
                "Відпочинок на Червоному морі"
            ]
        },
        {
            "code": "pl",
            "title": "Dżudda: Perła Morza Czerwonego, Spotkanie Historii z Nowoczesnością",
            "solgan": "Wyrusz w niezapomnianą podróż po wybrzeżu Morza Czerwonego, w magicznej atmosferze historii i zakupów!",
            "content": "Dżudda, jedno z najbardziej dynamicznych miast Arabii Saudyjskiej, znane jest jako perła Morza Czerwonego. Dzięki swojej historycznej tkance, nowoczesnym centrom handlowym i zapierającym dech w piersiach naturalnym pięknom, Dżudda oferuje niezapomniane wrażenia dla każdego podróżnika. W tym przewodniku odkryjesz najważniejsze atrakcje turystyczne, bogactwo kulturowe i możliwości zakupowe Dżuddy.\n\n**Dlaczego warto odwiedzić Dżuddę?**\n\n*   **Historyczna dzielnica Al Balad:** Al Balad, wpisana na Listę Światowego Dziedzictwa UNESCO, jest historycznym sercem Dżuddy. Wąskie uliczki, tradycyjna architektura i kolorowe domy sprawiają, że Al Balad pozwala przenieść się w czasie.\n*   **Raj dla zakupoholików:** Dżudda to raj dla zakupoholików, gdzie można znaleźć wszystko, od luksusowych marek po lokalne rękodzieło. Nowoczesne centra handlowe, takie jak Mall of Arabia i Red Sea Mall, oferują światowej klasy zakupy.\n*   **Magia Morza Czerwonego:** Dżudda leży nad Morzem Czerwonym i jest idealnym miejscem do uprawiania sportów wodnych, nurkowania i rejsów łodzią. Można pływać w krystalicznie czystych wodach Morza Czerwonego, odkrywać kolorowe rafy koralowe i cieszyć się słońcem.\n*   **Fontanna Króla Fahda:** Fontanna Króla Fahda, najwyższa fontanna na świecie, jest jednym z symboli Dżuddy. Woda tryska na wysokość 312 metrów, tworząc spektakularny widok.\n\n**Co warto zobaczyć w Dżuddzie?**\n\n**Historia i Kultura:**\n\n*   **Al Balad (Stare Miasto):** Historyczne centrum Dżuddy, Al Balad, zachwyca odwiedzających tradycyjną architekturą, wąskimi uliczkami i zabytkowymi domami. Podczas spaceru po okolicy można odwiedzić sklepy sprzedające tradycyjne rękodzieło i spróbować lokalnych potraw w lokalnych restauracjach.\n    *   **Lokalna wskazówka:** Najlepszy czas na zwiedzanie Al Balad to poranek lub wieczór, kiedy powietrze jest chłodniejsze. Nie zapomnij zabrać ze sobą wody i założyć wygodne buty.\n*   **Dom Nasseefa:** Dom Nasseefa, znajdujący się w Al Balad, jest jednym z najważniejszych zabytków Dżuddy. Ten dom z czasów osmańskich wyróżnia się tradycyjną architekturą i historycznym charakterem.\n*   **Miejskie Muzeum Tayebat:** Miejskie Muzeum Tayebat, poświęcone kulturze Arabii Saudyjskiej i islamu, oferuje odwiedzającym wyjątkowe doświadczenie dzięki bogatej kolekcji. W muzeum prezentowane są tradycyjne stroje, rękodzieło, antyki i wiele innych eksponatów.\n\n**Natura i Relaks:**\n\n*   **Dżudda Corniche:** Dżudda Corniche, położona nad brzegiem Morza Czerwonego, to idealne miejsce na spacery, jazdę na rowerze i delektowanie się morzem. Wzdłuż Corniche znajduje się wiele restauracji, kawiarni i parków.\n    *   **Rekomendacja podróżnika:** Oglądanie zachodu słońca na Dżudda Corniche to niezapomniane przeżycie. Nie zapomnij zabrać ze sobą aparatu.\n*   **Fontanna Króla Fahda:** Fontanna Króla Fahda, najwyższa fontanna na świecie, jest jednym z symboli Dżuddy. Woda tryska na wysokość 312 metrów, tworząc spektakularny widok. Fontanna jest szczególnie imponująca wieczorem, gdy jest oświetlona.\n*   **Silver Sands Beach:** Silver Sands Beach, jedna z najpopularniejszych plaż w Dżuddzie, jest idealnym miejscem do relaksu i opalania się dzięki krystalicznie czystej wodzie i piaszczystej plaży.\n\n**Zakupy:**\n\n*   **Mall of Arabia:** Mall of Arabia, jedno z największych centrów handlowych w Dżuddzie, oferuje szeroką gamę produktów, w tym zarówno marki światowe, jak i lokalne. W centrum handlowym znajduje się również wiele restauracji, kawiarni i centrów rozrywki.\n*   **Red Sea Mall:** Red Sea Mall, kolejne popularne centrum handlowe w Dżuddzie, oferuje odwiedzającym przyjemne doświadczenie dzięki luksusowym markom, restauracjom i opcjom rozrywki.\n*   **Souq Al Alawi:** Souq Al Alawi, tradycyjny bazar, oferuje autentyczne zakupy, gdzie można znaleźć lokalne rękodzieło, przyprawy, perfumy i wiele innych produktów.\n    *   **Lokalna wskazówka:** Nie zapomnij się targować na Souq Al Alawi. Negocjując z sprzedawcami, możesz kupić produkty po niższych cenach.\n\n**Co zjeść w Dżuddzie?**\n\nKuchnia Dżuddy oferuje wyjątkowe połączenie dań arabskich i owoców morza. Oto smaki, których koniecznie musisz spróbować w Dżuddzie:\n\n*   **Kabsa:** Kabsa, tradycyjne danie Arabii Saudyjskiej, przygotowywana jest z ryżu, mięsa (zwykle jagnięciny lub kurczaka) i przypraw.\n*   **Mandi:** Mandi, pochodzące z Jemenu, przygotowywane jest z mięsa (zwykle jagnięciny) i ryżu, pieczone w specjalnym piecu tandoor.\n*   **Sayadiyah:** Sayadiyah, przygotowywana z ryby, ryżu i przypraw, jest jednym z najpopularniejszych dań z owoców morza w Dżuddzie.\n*   **Mutabbaq:** Mutabbaq, przygotowywana z ciasta francuskiego wypełnionego mięsem, jajkami i warzywami, jest popularną przekąską w Dżuddzie.\n\n**Kiedy jechać do Dżuddy?**\n\nNajlepszy czas na wizytę w Dżuddzie to okres od listopada do marca, kiedy pogoda jest chłodniejsza. Latem temperatury mogą być bardzo wysokie.\n\n**Jak dojechać do Dżuddy?**\n\nDojazd do Dżuddy samolotem jest bardzo łatwy. Międzynarodowy port lotniczy King Abdulaziz obsługuje wiele międzynarodowych linii lotniczych oferujących bezpośrednie loty do Dżuddy.\n\n**Zakwaterowanie w Dżuddzie**\n\nW Dżuddzie dostępne są opcje zakwaterowania na każdą kieszeń. Możesz wybierać spośród wielu różnych opcji, od luksusowych hoteli po hotele butikowe i apartamenty.\n\n**Transport w Dżuddzie**\n\nW Dżuddzie dostępne są opcje transportu, takie jak taksówki, autobusy i wynajem samochodów. Taksówki są najpopularniejszym sposobem poruszania się po mieście. Można również zamówić taksówkę za pośrednictwem aplikacji takich jak Careem i Uber.\n\n**Porady dotyczące podróży do Dżuddy**\n\n*   Spożywanie i sprzedaż alkoholu w Arabii Saudyjskiej są zabronione.\n*   Jeśli odwiedzasz Dżuddę w miesiącu Ramadan, większość restauracji może być zamknięta w ciągu dnia.\n*   W Dżuddzie ważne jest, aby ubierać się z szacunkiem. Należy pamiętać o skromnym ubiorze, zwłaszcza podczas wizyty w miejscach kultu religijnego.\n\n**Czy jesteś gotowy na odkrywanie Dżuddy?**\n\nDżudda, z historyczną tkanką, nowoczesnymi centrami handlowymi i naturalnymi pięknami, oferuje niezapomniane wrażenia z podróży. Na co czekasz, aby odkryć perłę Morza Czerwonego, Dżuddę?",
            "description": "Dżudda: Perła Morza Czerwonego, fascynujące miasto z historyczną dzielnicą Al Balad, nowoczesnymi centrami handlowymi i Fontanną Króla Fahda. Przeżyj niezapomniane wrażenia z podróży w Dżuddzie!",
            "excerpt": "Wyrusz w niezapomnianą podróż do Dżuddy, gdzie historia i nowoczesność splatają się ze sobą na wybrzeżu Morza Czerwonego. Zatrać się w wąskich uliczkach Al Balad, ciesz się zakupami w luksusowych centrach handlowych i zobacz spektakularny widok Fontanny Króla Fahda.",
            "keywords": [
                "Dżudda",
                "Morze Czerwone",
                "Al Balad",
                "Fontanna Króla Fahda",
                "Dżudda atrakcje",
                "Dżudda zakupy",
                "Dżudda wycieczka",
                "Arabia Saudyjska",
                "Wakacje nad Morzem Czerwonym"
            ]
        },
        {
            "code": "id",
            "title": "Jeddah: Mutiara Laut Merah, Titik Pertemuan Sejarah dan Modernitas",
            "solgan": "Di tepi Laut Merah, mulailah perjalanan tak terlupakan dalam suasana magis sejarah dan belanja!",
            "content": "Jeddah, salah satu kota paling ramai di Arab Saudi dan dikenal sebagai mutiara Laut Merah. Dengan tekstur sejarah, pusat perbelanjaan modern, dan keindahan alam yang menakjubkan, Jeddah menawarkan pengalaman tak terlupakan bagi semua jenis wisatawan. Dalam panduan ini, Anda akan menemukan tempat-tempat wisata paling penting di Jeddah, kekayaan budaya, dan peluang berbelanja.\n\n**Mengapa Anda Harus Pergi ke Jeddah?**\n\n*   **Distrik Al Balad Bersejarah:** Terdaftar sebagai Situs Warisan Dunia UNESCO, Al Balad adalah jantung bersejarah Jeddah. Dengan jalan-jalan sempit, arsitektur tradisional, dan rumah-rumah berwarna-warni, Al Balad memungkinkan Anda melakukan perjalanan waktu.\n*   **Surga Belanja:** Jeddah adalah surga belanja di mana Anda dapat menemukan semua jenis produk, mulai dari merek mewah hingga kerajinan lokal. Pusat perbelanjaan modern seperti Mall of Arabia dan Red Sea Mall menawarkan pengalaman berbelanja kelas dunia.\n*   **Keajaiban Laut Merah:** Jeddah terletak di tepi Laut Merah dan merupakan tujuan ideal untuk olahraga air, menyelam, dan wisata perahu. Anda dapat berenang di perairan jernih Laut Merah, menjelajahi terumbu karang berwarna-warni, dan menikmati matahari.\n*   **Air Mancur Raja Fahd:** Air Mancur Raja Fahd, air mancur tertinggi di dunia, adalah salah satu simbol Jeddah. Air menyembur hingga ketinggian 312 meter, menciptakan pemandangan yang luar biasa.\n\n**Tempat Wisata di Jeddah**\n\n**Sejarah dan Budaya:**\n\n*   **Al Balad (Kota Tua):** Sebagai pusat bersejarah Jeddah, Al Balad mempesona pengunjung dengan arsitektur tradisional, jalan-jalan sempit, dan rumah-rumah bersejarah. Saat menjelajahi area tersebut, Anda dapat mengunjungi toko-toko yang menjual produk kerajinan tradisional, dan mencicipi masakan lokal di restoran-restoran setempat.\n    *   **Tip Lokal:** Waktu terbaik untuk mengunjungi Al Balad adalah di pagi atau sore hari saat cuaca lebih sejuk. Jangan lupa membawa air dan memakai sepatu yang nyaman.\n*   **Rumah Nasseef:** Terletak di Al Balad, Rumah Nasseef adalah salah satu bangunan bersejarah terpenting di Jeddah. Rumah ini berasal dari era Ottoman, menarik perhatian dengan arsitektur tradisional dan tekstur sejarahnya.\n*   **Museum Kota Tayebat:** Didedikasikan untuk budaya Arab Saudi dan Islam, Museum Kota Tayebat menawarkan pengalaman unik kepada pengunjung dengan koleksinya yang kaya. Museum ini menampilkan pakaian tradisional, produk kerajinan, barang antik, dan banyak karya berbeda lainnya.\n\n**Alam dan Relaksasi:**\n\n*   **Jeddah Corniche:** Terletak di tepi Laut Merah, Jeddah Corniche adalah tempat yang ideal untuk berjalan kaki, bersepeda, dan menikmati laut. Ada banyak restoran, kafe, dan taman di sepanjang Corniche.\n    *   **Saran Wisatawan:** Menonton matahari terbenam di Jeddah Corniche adalah pengalaman yang tak terlupakan. Jangan lupa membawa kamera Anda.\n*   **Air Mancur Raja Fahd:** Air Mancur Raja Fahd, air mancur tertinggi di dunia, adalah salah satu simbol Jeddah. Air menyembur hingga ketinggian 312 meter, menciptakan pemandangan yang luar biasa. Air mancur ini menjadi lebih mengesankan, terutama saat diterangi di malam hari.\n*   **Pantai Silver Sands:** Salah satu pantai paling populer di Jeddah, Pantai Silver Sands sangat ideal untuk bersantai dan berjemur dengan airnya yang jernih dan pantai berpasir halus.\n\n**Belanja:**\n\n*   **Mall of Arabia:** Sebagai salah satu pusat perbelanjaan terbesar di Jeddah, Mall of Arabia memiliki berbagai macam produk di mana Anda dapat menemukan merek-merek dunia serta merek lokal. Pusat perbelanjaan ini juga memiliki banyak restoran, kafe, dan pusat hiburan.\n*   **Red Sea Mall:** Pusat perbelanjaan populer lainnya di Jeddah, Red Sea Mall menawarkan pengalaman yang menyenangkan bagi pengunjung dengan merek-merek mewah, restoran, dan pilihan hiburan.\n*   **Souq Al Alawi:** Sebagai pasar tradisional, Souq Al Alawi menawarkan pengalaman berbelanja otentik di mana Anda dapat menemukan produk kerajinan lokal, rempah-rempah, parfum, dan banyak produk berbeda lainnya.\n    *   **Tip Lokal:** Jangan lupa untuk menawar di Souq Al Alawi. Anda dapat membeli produk dengan harga lebih terjangkau dengan menawar dengan penjual.\n\n**Apa yang Harus Dimakan di Jeddah?**\n\nMasakan Jeddah menawarkan perpaduan unik antara hidangan Arab dan hidangan laut. Berikut adalah cita rasa yang harus Anda coba di Jeddah:\n\n*   **Kabsa:** Kabsa, hidangan tradisional Arab Saudi, dibuat dengan nasi, daging (biasanya domba atau ayam), dan rempah-rempah.\n*   **Mandi:** Berasal dari Yaman, Mandi dibuat dengan daging (biasanya domba) dan nasi, dan dimasak dalam oven tandoor khusus.\n*   **Sayadiyah:** Sayadiyah, yang dibuat dengan ikan, nasi, dan rempah-rempah, adalah salah satu hidangan laut paling populer di Jeddah.\n*   **Mutabbaq:** Mutabbaq, yang dibuat dengan daging, telur, dan sayuran di dalam adonan yang dilipat, adalah camilan yang sering dikonsumsi di Jeddah.\n\n**Kapan Harus Pergi ke Jeddah?**\n\nWaktu terbaik untuk mengunjungi Jeddah adalah antara bulan November dan Maret, saat cuaca lebih sejuk. Suhu bisa sangat tinggi di musim panas.\n\n**Bagaimana Cara Pergi ke Jeddah?**\n\nSangat mudah untuk mencapai Jeddah dengan pesawat. Bandara Internasional Raja Abdulaziz adalah rumah bagi banyak maskapai penerbangan internasional yang memiliki penerbangan langsung ke Jeddah.\n\n**Akomodasi di Jeddah**\n\nAda pilihan akomodasi yang sesuai dengan semua anggaran di Jeddah. Anda dapat memilih dari berbagai pilihan, mulai dari hotel mewah hingga hotel butik dan apartemen hotel.\n\n**Transportasi di Jeddah**\n\nAda pilihan transportasi seperti taksi, bus, dan penyewaan mobil di Jeddah. Taksi adalah metode yang paling umum digunakan untuk transportasi di dalam kota. Anda juga dapat memesan taksi melalui aplikasi seperti Careem dan Uber.\n\n**Tips Perjalanan ke Jeddah**\n\n*   Konsumsi dan penjualan alkohol dilarang di Arab Saudi.\n*   Jika Anda mengunjungi Jeddah selama bulan Ramadhan, sebagian besar restoran mungkin tutup pada siang hari.\n*   Penting untuk berhati-hati tentang pakaian di Jeddah. Berhati-hatilah untuk berpakaian sopan, terutama saat mengunjungi tempat-tempat keagamaan.\n\n**Siap Menjelajahi Jeddah?**\n\nDengan tekstur sejarah, pusat perbelanjaan modern, dan keindahan alamnya, Jeddah menawarkan pengalaman perjalanan yang tak terlupakan. Tunggu apa lagi untuk menjelajahi Jeddah, mutiara Laut Merah?",
            "description": "Jeddah: Mutiara Laut Merah, kota yang mempesona dengan Al Balad bersejarah, pusat perbelanjaan modern, dan Air Mancur Raja Fahd. Nikmati pengalaman perjalanan yang tak terlupakan di Jeddah!",
            "excerpt": "Di tepi Laut Merah, mulailah perjalanan tak terlupakan di Jeddah, tempat sejarah dan modernitas berpadu. Tersesat di jalan-jalan sempit Al Balad, nikmati belanja di pusat perbelanjaan mewah, dan saksikan pemandangan Air Mancur Raja Fahd yang luar biasa.",
            "keywords": [
                "Jeddah",
                "Laut Merah",
                "Al Balad",
                "Air Mancur Raja Fahd",
                "Tempat wisata di Jeddah",
                "Belanja di Jeddah",
                "Tur Jeddah",
                "Arab Saudi",
                "Liburan Laut Merah"
            ]
        },
        {
            "code": "sv",
            "title": "Jeddah: Röda havets pärla, mötesplatsen för historia och modernitet",
            "solgan": "Följ med på en oförglömlig resa vid Röda havets kust, i en magisk atmosfär av historia och shopping!",
            "content": "Jeddah är en av Saudiarabiens mest livliga städer och känd som Röda havets pärla. Med sin historiska struktur, moderna köpcentrum och hisnande naturskönhet erbjuder Jeddah en oförglömlig upplevelse för alla typer av resenärer. I den här guiden kommer du att utforska Jeddahs viktigaste turistattraktioner, kulturella rikedomar och shoppingmöjligheter.\n\n**Varför ska du åka till Jeddah?**\n\n*   **Historiska Al Balad-distriktet:** Al Balad, som finns med på UNESCO:s världsarvslista, är Jeddahs historiska hjärta. Med sina smala gator, traditionella arkitektur och färgglada hus låter Al Balad dig resa tillbaka i tiden.\n*   **Shoppingparadis:** Jeddah är ett shoppingparadis där du kan hitta alla typer av produkter, från lyxmärken till lokalt hantverk. Moderna köpcentrum som Mall of Arabia och Red Sea Mall erbjuder shoppingupplevelser i världsklass.\n*   **Röda havets magi:** Jeddah ligger vid Röda havets kust och är en idealisk destination för vattensporter, dykning och båtturer. Du kan simma i Röda havets klara vatten, utforska färgglada korallrev och njuta av solen.\n*   **King Fahd-fontänen:** King Fahd-fontänen, världens högsta fontän, är en av Jeddahs symboler. Vattnet sprutar upp till en höjd av 312 meter och skapar en spektakulär syn.\n\n**Sevärdheter i Jeddah**\n\n**Historia och kultur:**\n\n*   **Al Balad (Gamla stan):** Al Balad, Jeddahs historiska centrum, förtrollar sina besökare med sin traditionella arkitektur, smala gator och historiska hus. När du vandrar runt i området kan du besöka butiker som säljer traditionella hantverksprodukter och smaka på lokala rätter på lokala restauranger.\n    *   **Lokalt tips:** Den bästa tiden att besöka Al Balad är på morgonen eller kvällen när vädret är svalare. Glöm inte att ta med vatten och bekväma skor.\n*   **Nasseef House:** Nasseef House, som ligger i Al Balad, är en av Jeddahs viktigaste historiska byggnader. Detta hus, som går tillbaka till den osmanska perioden, uppmärksammas för sin traditionella arkitektur och historiska struktur.\n*   **Tayebat City Museum:** Tayebat City Museum är tillägnat Saudiarabiens och den islamiska kulturen och erbjuder sina besökare en unik upplevelse med sin rika samling. Museet visar traditionella kläder, hantverksprodukter, antikviteter och många andra olika verk.\n\n**Natur och avkoppling:**\n\n*   **Jeddah Corniche:** Jeddah Corniche, som ligger vid Röda havets kust, är en idealisk plats för att promenera, cykla och njuta av havet. Det finns många restauranger, kaféer och parker längs Corniche.\n    *   **Resenärstips:** Att titta på solnedgången vid Jeddah Corniche är en oförglömlig upplevelse. Glöm inte att ta med din kamera.\n*   **King Fahd-fontänen:** King Fahd-fontänen, världens högsta fontän, är en av Jeddahs symboler. Vattnet sprutar upp till en höjd av 312 meter och skapar en spektakulär syn. Fontänen får ett ännu mer imponerande utseende, särskilt när den är upplyst på kvällen.\n*   **Silver Sands Beach:** Silver Sands Beach, en av Jeddahs mest populära stränder, är en idealisk plats för att koppla av och sola med sitt klara vatten och fina sandstrand.\n\n**Shopping:**\n\n*   **Mall of Arabia:** Mall of Arabia, ett av Jeddahs största köpcentrum, har ett brett utbud av produkter där du kan hitta både världsmärken och lokala märken. Köpcentret har också många restauranger, kaféer och nöjescenter.\n*   **Red Sea Mall:** Red Sea Mall, ett annat populärt köpcentrum i Jeddah, erbjuder sina besökare en trevlig upplevelse med sina lyxmärken, restauranger och underhållningsalternativ.\n*   **Souq Al Alawi:** Souq Al Alawi, en traditionell basar, erbjuder en autentisk shoppingupplevelse där du kan hitta lokala hantverksprodukter, kryddor, parfymer och många andra olika produkter.\n    *   **Lokalt tips:** Glöm inte att pruta i Souq Al Alawi. Du kan köpa produkter till mer överkomliga priser genom att pruta med säljarna.\n\n**Vad man ska äta i Jeddah?**\n\nJeddah-köket erbjuder en unik blandning av arabiska och skaldjur. Här är de smaker du definitivt bör smaka i Jeddah:\n\n*   **Kabsa:** Kabsa, Saudiarabiens traditionella maträtt, tillagas med ris, kött (vanligtvis lamm eller kyckling) och kryddor.\n*   **Mandi:** Mandi, som har sitt ursprung i Jemen, tillagas med kött (vanligtvis lamm) och ris och tillagas i en speciell tandoor.\n*   **Sayadiyah:** Sayadiyah, som tillagas med fisk, ris och kryddor, är en av Jeddahs mest populära skaldjursrätter.\n*   **Mutabbaq:** Mutabbaq, som tillagas med kött, ägg och grönsaker i vikt deg, är ett vanligt mellanmål i Jeddah.\n\n**När ska man åka till Jeddah?**\n\nDen bästa tiden att besöka Jeddah är mellan november och mars, när vädret är svalare. Temperaturerna kan vara ganska höga under sommarmånaderna.\n\n**Hur man tar sig till Jeddah?**\n\nDet är ganska enkelt att ta sig till Jeddah med flyg. King Abdulaziz International Airport är värd för många internationella flygbolag med direktflyg till Jeddah.\n\n**Boende i Jeddah**\n\nDet finns boendealternativ för alla budgetar i Jeddah. Du kan välja mellan många olika alternativ, från lyxhotell till boutiquehotell och lägenhetshotell.\n\n**Transport i Jeddah**\n\nDet finns transportalternativ i Jeddah, som taxi, buss och biluthyrning. Taxi är det vanligaste sättet att resa runt i staden. Du kan också ringa en taxi via applikationer som Careem och Uber.\n\n**Tips för Jeddah Travel**\n\n*   Konsumtion och försäljning av alkohol är förbjudet i Saudiarabien.\n*   Om du besöker Jeddah under Ramadan kan de flesta restauranger vara stängda under dagen.\n*   Det är viktigt att vara försiktig med kläder i Jeddah. Var noga med att klä dig anständigt, särskilt när du besöker religiösa platser.\n\n**Är du redo att utforska Jeddah?**\n\nMed sin historiska struktur, moderna köpcentrum och naturliga skönhet erbjuder Jeddah en oförglömlig reseupplevelse. Vad väntar du på för att upptäcka Röda havets pärla, Jeddah?",
            "description": "Jeddah: Röda havets pärla, en fascinerande stad med historiska Al Balad, moderna köpcentrum och King Fahd-fontänen. Få en oförglömlig reseupplevelse i Jeddah!",
            "excerpt": "Följ med på en oförglömlig resa till Jeddah, där historia och modernitet kombineras, vid Röda havets kust. Gå vilse på Al Balads smala gator, njut av shopping i lyxiga köpcentrum och bevittna den magnifika utsikten över King Fahd-fontänen.",
            "keywords": [
                "Jeddah",
                "Röda havet",
                "Al Balad",
                "Kung Fahds fontän",
                "Sevärdheter i Jeddah",
                "Shopping i Jeddah",
                "Jeddah-tur",
                "Saudiarabien",
                "Semester vid Röda havet"
            ]
        },
        {
            "code": "ar",
            "title": "جدة: جوهرة البحر الأحمر، نقطة التقاء التاريخ والحداثة",
            "solgan": "انطلق في رحلة لا تُنسى على شاطئ البحر الأحمر، في جو ساحر يجمع بين التاريخ والتسوق!",
            "content": "جدة، واحدة من أكثر المدن حيوية في المملكة العربية السعودية وتُعرف باسم جوهرة البحر الأحمر. بفضل نسيجها التاريخي ومراكز التسوق الحديثة وجمالها الطبيعي الخلاب، تقدم جدة تجربة لا تُنسى لجميع أنواع المسافرين. في هذا الدليل، ستكتشف أهم مناطق الجذب السياحي في جدة وثرواتها الثقافية وفرص التسوق المتاحة.\n\n**لماذا يجب عليك زيارة جدة؟**\n\n*   **منطقة البلد التاريخية:** يعتبر البلد قلب جدة التاريخي، وهو مدرج في قائمة اليونسكو للتراث العالمي. بشوارعه الضيقة وهندسته المعمارية التقليدية ومنازله الملونة، يتيح لك البلد القيام برحلة عبر الزمن.\n*   **جنة التسوق:** جدة هي جنة التسوق حيث يمكنك العثور على جميع أنواع المنتجات، من العلامات التجارية الفاخرة إلى الحرف اليدوية المحلية. تقدم مراكز التسوق الحديثة مثل مول العرب والريد سي مول تجربة تسوق عالمية المستوى.\n*   **سحر البحر الأحمر:** تقع جدة على شاطئ البحر الأحمر وهي وجهة مثالية للرياضات المائية والغوص والرحلات بالقوارب. يمكنك السباحة في مياه البحر الأحمر الصافية واستكشاف الشعاب المرجانية الملونة والاستمتاع بأشعة الشمس.\n*   **نافورة الملك فهد:** تعتبر نافورة الملك فهد، وهي أطول نافورة في العالم، واحدة من رموز جدة. يندفع الماء إلى ارتفاع 312 مترًا، مما يخلق منظرًا رائعًا.\n\n**أماكن للزيارة في جدة**\n\n**التاريخ والثقافة:**\n\n*   **البلد (المدينة القديمة):** يعتبر البلد، المركز التاريخي لمدينة جدة، ساحرًا للزوار بهندسته المعمارية التقليدية وشوارعه الضيقة ومنازله التاريخية. أثناء تجولك في المنطقة، يمكنك زيارة المتاجر التي تبيع المنتجات الحرفية التقليدية وتذوق الأطباق المحلية في المطاعم المحلية.\n    *   **نصيحة محلية:** أفضل وقت لزيارة البلد هو في الصباح أو في المساء عندما يكون الطقس أكثر برودة. لا تنسَ أن تأخذ معك الماء وترتدي أحذية مريحة.\n*   **بيت نصيف:** يعتبر بيت نصيف، الواقع في البلد، أحد أهم المباني التاريخية في جدة. يتميز هذا المنزل، الذي يعود تاريخه إلى العصر العثماني، بهندسته المعمارية التقليدية ونسيجه التاريخي.\n*   **متحف مدينة الطيبات:** يكرس متحف مدينة الطيبات للثقافة السعودية والإسلامية، ويقدم لزواره تجربة فريدة من نوعها مع مجموعته الغنية. يعرض المتحف الأزياء التقليدية والمنتجات الحرفية والتحف والعديد من الأعمال المختلفة الأخرى.\n\n**الطبيعة والاسترخاء:**\n\n*   **كورنيش جدة:** يعتبر كورنيش جدة، الواقع على شاطئ البحر الأحمر، مكانًا مثاليًا للمشي وركوب الدراجات والاستمتاع بالبحر. يوجد العديد من المطاعم والمقاهي والمنتزهات على طول الكورنيش.\n    *   **اقتراح للمسافر:** إن مشاهدة غروب الشمس في كورنيش جدة تجربة لا تُنسى. لا تنسَ أن تأخذ معك الكاميرا.\n*   **نافورة الملك فهد:** تعتبر نافورة الملك فهد، وهي أطول نافورة في العالم، واحدة من رموز جدة. يندفع الماء إلى ارتفاع 312 مترًا، مما يخلق منظرًا رائعًا. تكتسب النافورة مظهرًا أكثر إثارة للإعجاب، خاصة عندما تضاء في المساء.\n*   **شاطئ الرمال الفضية:** يعتبر شاطئ الرمال الفضية، أحد أشهر شواطئ جدة، مكانًا مثاليًا للاسترخاء وحمامات الشمس بمياهه الصافية وشاطئه الرملي الناعم.\n\n**التسوق:**\n\n*   **مول العرب:** يعتبر مول العرب، أحد أكبر مراكز التسوق في جدة، مجموعة واسعة من المنتجات حيث يمكنك العثور على العلامات التجارية العالمية بالإضافة إلى العلامات التجارية المحلية. يوجد في المركز التجاري أيضًا العديد من المطاعم والمقاهي ومراكز الترفيه.\n*   **رد سي مول:** يقدم رد سي مول، وهو مركز تسوق شهير آخر في جدة، تجربة ممتعة لزواره مع العلامات التجارية الفاخرة والمطاعم وخيارات الترفيه.\n*   **سوق العلوي:** يقدم سوق العلوي، وهو سوق تقليدي، تجربة تسوق أصيلة حيث يمكنك العثور على المنتجات الحرفية المحلية والتوابل والعطور والعديد من المنتجات المختلفة الأخرى.\n    *   **نصيحة محلية:** لا تنسَ المساومة في سوق العلوي. يمكنك شراء المنتجات بأسعار معقولة عن طريق المساومة مع البائعين.\n\n**ماذا تأكل في جدة؟**\n\nيقدم مطبخ جدة مزيجًا فريدًا من المأكولات العربية والمأكولات البحرية. إليك النكهات التي يجب أن تجربها بالتأكيد في جدة:\n\n*   **الكبسة:** الكبسة، وهي طبق سعودي تقليدي، محضرة من الأرز واللحوم (عادة لحم الضأن أو الدجاج) والتوابل.\n*   **المندي:** المندي، الذي يعود أصله إلى اليمن، محضر من اللحم (عادة لحم الضأن) والأرز ويطهى في تنور خاص.\n*   **الصيادية:** تعتبر الصيادية، المحضرة من السمك والأرز والتوابل، واحدة من أشهر أطباق المأكولات البحرية في جدة.\n*   **المطبق:** المطبق، المحضر من العجين المطوي باللحم والبيض والخضروات، هو وجبة خفيفة تستهلك غالبًا في جدة.\n\n**متى تذهب إلى جدة؟**\n\nأفضل وقت لزيارة جدة هو بين شهري نوفمبر ومارس، عندما يكون الطقس أكثر برودة. قد تكون درجات الحرارة مرتفعة للغاية في أشهر الصيف.\n\n**كيف تذهب إلى جدة؟**\n\nالوصول إلى جدة عن طريق الجو سهل للغاية. يستضيف مطار الملك عبد العزيز الدولي العديد من شركات الطيران الدولية التي لديها رحلات مباشرة إلى جدة.\n\n**الإقامة في جدة**\n\nتتوفر خيارات إقامة تناسب جميع الميزانيات في جدة. يمكنك الاختيار من بين العديد من الخيارات المختلفة، من الفنادق الفاخرة إلى الفنادق البوتيكية والشقق الفندقية.\n\n**المواصلات في جدة**\n\nتتوفر خيارات النقل في جدة مثل سيارات الأجرة والحافلات وتأجير السيارات. سيارات الأجرة هي الطريقة الأكثر شيوعًا للتنقل في المدينة. يمكنك أيضًا طلب سيارة أجرة من خلال تطبيقات مثل Careem و Uber.\n\n**نصائح للسفر إلى جدة**\n\n*   استهلاك وبيع الكحول غير قانوني في المملكة العربية السعودية.\n*   إذا كنت تزور جدة في شهر رمضان، فقد تكون معظم المطاعم مغلقة خلال النهار.\n*   من المهم توخي الحذر بشأن الملابس في جدة. احرص على ارتداء ملابس محتشمة، خاصة عند زيارة الأماكن الدينية.\n\n**هل أنت مستعد لاستكشاف جدة؟**\n\nتقدم جدة، بنسيجها التاريخي ومراكز التسوق الحديثة وجمالها الطبيعي، تجربة سفر لا تُنسى. ماذا تنتظر لتكتشف جدة، جوهرة البحر الأحمر؟",
            "description": "جدة: جوهرة البحر الأحمر، مدينة ساحرة ببلدها التاريخي ومراكز التسوق الحديثة ونافورة الملك فهد. عش تجربة سفر لا تُنسى في جدة!",
            "excerpt": "انطلق في رحلة لا تُنسى في جدة، حيث يمتزج التاريخ والحداثة على شاطئ البحر الأحمر. ضـِع في شوارع البلد الضيقة، واستمتع بالتسوق في مراكز التسوق الفاخرة، وشاهد المنظر الرائع لنافورة الملك فهد.",
            "keywords": [
                "جدة",
                "البحر الأحمر",
                "البلد",
                "نافورة الملك فهد",
                "أماكن للزيارة في جدة",
                "التسوق في جدة",
                "جولة في جدة",
                "المملكة العربية السعودية",
                "عطلة البحر الأحمر"
            ]
        },
        {
            "code": "hi",
            "title": "जेद्दा: लाल सागर का मोती, इतिहास और आधुनिकता का मिलन बिंदु",
            "solgan": "लाल सागर के किनारे, इतिहास और खरीदारी के जादुई माहौल में एक अविस्मरणीय यात्रा पर निकलें!",
            "content": "जेद्दा सऊदी अरब के सबसे जीवंत शहरों में से एक है और इसे लाल सागर के मोती के रूप में जाना जाता है। अपनी ऐतिहासिक बनावट, आधुनिक शॉपिंग सेंटरों और लुभावनी प्राकृतिक सुंदरता के साथ, जेद्दा हर प्रकार के यात्रियों के लिए एक अविस्मरणीय अनुभव प्रदान करता है। इस गाइड में, आप जेद्दा के सबसे महत्वपूर्ण पर्यटक स्थलों, सांस्कृतिक समृद्धि और खरीदारी के अवसरों की खोज करेंगे।\n\n**जेद्दा क्यों जाएं?**\n\n*   **ऐतिहासिक अल बलाद क्षेत्र:** यूनेस्को की विश्व धरोहर स्थल में शामिल अल बलाद, जेद्दा का ऐतिहासिक हृदय है। संकरी गलियां, पारंपरिक वास्तुकला और रंगीन घर आपको समय में वापस ले जाते हैं।\n*   **शॉपिंग स्वर्ग:** जेद्दा एक शॉपिंग स्वर्ग है जहां आप लक्जरी ब्रांडों से लेकर स्थानीय हस्तशिल्प तक सब कुछ पा सकते हैं। मॉल ऑफ अरेबिया और रेड सी मॉल जैसे आधुनिक शॉपिंग सेंटर विश्व स्तरीय खरीदारी का अनुभव प्रदान करते हैं।\n*   **लाल सागर का जादू:** जेद्दा लाल सागर के किनारे स्थित है और जल क्रीड़ा, डाइविंग और नाव यात्राओं के लिए एक आदर्श गंतव्य है। आप लाल सागर के साफ पानी में तैर सकते हैं, रंगीन प्रवाल भित्तियों की खोज कर सकते हैं और धूप का आनंद ले सकते हैं।\n*   **किंग फहद फाउंटेन:** दुनिया का सबसे ऊंचा फव्वारा, किंग फहद फाउंटेन, जेद्दा के प्रतीकों में से एक है। पानी 312 मीटर की ऊंचाई तक फव्वारा करता है, जिससे एक शानदार दृश्य बनता है।\n\n**जेद्दा में घूमने लायक जगहें**\n\n**इतिहास और संस्कृति:**\n\n*   **अल बलाद (पुराना शहर):** जेद्दा का ऐतिहासिक केंद्र, अल बलाद, अपनी पारंपरिक वास्तुकला, संकरी गलियों और ऐतिहासिक घरों के साथ आगंतुकों को मंत्रमुग्ध कर देता है। क्षेत्र में घूमते समय, आप पारंपरिक हस्तशिल्प उत्पाद बेचने वाली दुकानों पर जा सकते हैं और स्थानीय रेस्तरां में क्षेत्रीय व्यंजनों का स्वाद ले सकते हैं।\n    *   **स्थानीय टिप:** अल बलाद जाने का सबसे अच्छा समय सुबह या शाम का समय होता है जब मौसम ठंडा होता है। अपने साथ पानी लेना और आरामदायक जूते पहनना न भूलें।\n*   **नसीफ हाउस:** अल बलाद में स्थित नसीफ हाउस, जेद्दा की सबसे महत्वपूर्ण ऐतिहासिक संरचनाओं में से एक है। ओटोमन काल का यह घर अपनी पारंपरिक वास्तुकला और ऐतिहासिक बनावट के लिए जाना जाता है।\n*   **तैयबट सिटी संग्रहालय:** सऊदी अरब और इस्लामी संस्कृति को समर्पित तैयबट सिटी संग्रहालय, अपने समृद्ध संग्रह के साथ आगंतुकों को एक अनूठा अनुभव प्रदान करता है। संग्रहालय में पारंपरिक कपड़े, हस्तशिल्प उत्पाद, प्राचीन वस्तुएं और कई अलग-अलग कलाकृतियां प्रदर्शित की जाती हैं।\n\n**प्रकृति और विश्राम:**\n\n*   **जेद्दा कॉर्निश:** लाल सागर के तट पर स्थित जेद्दा कॉर्निश, पैदल चलने, साइकिल चलाने और समुद्र का आनंद लेने के लिए एक आदर्श स्थान है। कॉर्निश के साथ कई रेस्तरां, कैफे और पार्क हैं।\n    *   **यात्री सुझाव:** जेद्दा कॉर्निश पर सूर्यास्त देखना एक अविस्मरणीय अनुभव है। अपने साथ एक कैमरा लाना न भूलें।\n*   **किंग फहद फाउंटेन:** दुनिया का सबसे ऊंचा फव्वारा, किंग फहद फाउंटेन, जेद्दा के प्रतीकों में से एक है। पानी 312 मीटर की ऊंचाई तक फव्वारा करता है, जिससे एक शानदार दृश्य बनता है। फव्वारा विशेष रूप से शाम के घंटों में रोशनी होने पर और भी प्रभावशाली दिखता है।\n*   **सिल्वर सैंड्स बीच:** जेद्दा के सबसे लोकप्रिय समुद्र तटों में से एक, सिल्वर सैंड्स बीच, अपने साफ पानी और महीन रेतीले समुद्र तट के साथ आराम करने और धूप सेंकने के लिए एक आदर्श स्थान है।\n\n**खरीदारी:**\n\n*   **मॉल ऑफ अरेबिया:** जेद्दा के सबसे बड़े शॉपिंग सेंटरों में से एक, मॉल ऑफ अरेबिया में विश्व ब्रांडों के साथ-साथ स्थानीय ब्रांडों की एक विस्तृत श्रृंखला है। शॉपिंग सेंटर में कई रेस्तरां, कैफे और मनोरंजन केंद्र भी हैं।\n*   **रेड सी मॉल:** जेद्दा का एक अन्य लोकप्रिय शॉपिंग सेंटर, रेड सी मॉल, लक्जरी ब्रांडों, रेस्तरां और मनोरंजन विकल्पों के साथ आगंतुकों को एक सुखद अनुभव प्रदान करता है।\n*   **सौक अल अलावी:** एक पारंपरिक बाजार, सौक अल अलावी, एक प्रामाणिक खरीदारी अनुभव प्रदान करता है जहां आप स्थानीय हस्तशिल्प उत्पाद, मसाले, इत्र और कई अलग-अलग उत्पाद पा सकते हैं।\n    *   **स्थानीय टिप:** सौक अल अलावी में मोलभाव करना न भूलें। विक्रेताओं के साथ मोलभाव करके आप कम कीमत पर उत्पाद खरीद सकते हैं।\n\n**जेद्दा में क्या खाएं?**\n\nजेद्दा व्यंजन अरब और समुद्री भोजन का एक अनूठा मिश्रण प्रदान करता है। यहां जेद्दा में अवश्य ही चखने योग्य व्यंजन हैं:\n\n*   **कब्सा:** सऊदी अरब का पारंपरिक भोजन कब्सा, चावल, मांस (आमतौर पर भेड़ का बच्चा या चिकन) और मसालों से बनाया जाता है।\n*   **मंडी:** यमनी मूल का मंडी, मांस (आमतौर पर भेड़ का बच्चा) और चावल से बनाया जाता है और एक विशेष तंदूर में पकाया जाता है।\n*   **सयादिया:** मछली, चावल और मसालों से बनी सयादिया, जेद्दा के सबसे लोकप्रिय समुद्री भोजन व्यंजनों में से एक है।\n*   **मुतबाक:** मुड़ा हुआ आटा मांस, अंडे और सब्जियों से भरा हुआ, मुतबाक जेद्दा में एक लोकप्रिय नाश्ता है।\n\n**जेद्दा जाने का सबसे अच्छा समय कब है?**\n\nजेद्दा जाने का सबसे अच्छा समय नवंबर से मार्च के बीच होता है जब मौसम ठंडा होता है। गर्मी के महीनों में तापमान काफी अधिक हो सकता है।\n\n**जेद्दा कैसे जाएं?**\n\nहवाई मार्ग से जेद्दा पहुंचना बहुत आसान है। किंग अब्दुलअज़ीज़ अंतर्राष्ट्रीय हवाई अड्डा कई अंतरराष्ट्रीय एयरलाइनों का घर है जिनकी जेद्दा के लिए सीधी उड़ानें हैं।\n\n**जेद्दा में आवास**\n\nजेद्दा में हर बजट के लिए आवास विकल्प हैं। लक्जरी होटलों से लेकर बुटीक होटलों और अपार्टमेंट होटलों तक, आप कई अलग-अलग विकल्पों में से चुन सकते हैं।\n\n**जेद्दा में परिवहन**\n\nजेद्दा में टैक्सी, बस और कार किराए पर लेने जैसे परिवहन विकल्प उपलब्ध हैं। टैक्सी शहर के चारों ओर घूमने का सबसे आम तरीका है। आप कैरिम और उबर जैसे एप्लिकेशन के माध्यम से भी टैक्सी बुक कर सकते हैं।\n\n**जेद्दा यात्रा के लिए सुझाव**\n\n*   सऊदी अरब में शराब का सेवन और बिक्री प्रतिबंधित है।\n*   यदि आप रमजान के महीने में जेद्दा जा रहे हैं, तो दिन के दौरान अधिकांश रेस्तरां बंद हो सकते हैं।\n*   जेद्दा में कपड़ों के बारे में सावधान रहना महत्वपूर्ण है। विशेष रूप से धार्मिक स्थलों पर जाते समय शालीन कपड़े पहनने का ध्यान रखें।\n\n**क्या आप जेद्दा की खोज करने के लिए तैयार हैं?**\n\nअपनी ऐतिहासिक बनावट, आधुनिक शॉपिंग सेंटरों और प्राकृतिक सुंदरता के साथ, जेद्दा एक अविस्मरणीय यात्रा अनुभव प्रदान करता है। लाल सागर के मोती जेद्दा का पता लगाने के लिए आप किसका इंतजार कर रहे हैं?",
            "description": "जेद्दा: लाल सागर का मोती, ऐतिहासिक अल बलाद, आधुनिक शॉपिंग सेंटर और किंग फहद फाउंटेन के साथ एक आकर्षक शहर। जेद्दा में एक अविस्मरणीय यात्रा अनुभव का आनंद लें!",
            "excerpt": "लाल सागर के किनारे, इतिहास और आधुनिकता के मिश्रण जेद्दा में एक अविस्मरणीय यात्रा पर निकलें। अल बलाद की संकरी गलियों में खो जाएं, लक्जरी शॉपिंग सेंटरों में खरीदारी का आनंद लें और किंग फहद फाउंटेन के शानदार दृश्य को देखें।",
            "keywords": [
                "जेद्दा",
                "लाल सागर",
                "अल बलाद",
                "किंग फहद फाउंटेन",
                "जेद्दा में घूमने लायक जगहें",
                "जेद्दा खरीदारी",
                "जेद्दा यात्रा",
                "सऊदी अरब",
                "लाल सागर अवकाश"
            ]
        }
    ],
    "media": [
        {
            "alt": null,
            "src": "https://images.unsplash.com/photo-1586715065342-98d1f6016fd1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHwxfHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "mohammed alorabi/Unsplash"
        },
        {
            "alt": "A white mosque at the seaside 🕌 ",
            "src": "https://images.unsplash.com/photo-1585085952480-811ff8859fa1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHwyfHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "darylfigueroa null/Unsplash"
        },
        {
            "alt": null,
            "src": "https://images.unsplash.com/photo-1591054457135-3e2c2e51c5bc?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHwzfHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "backer Sha/Unsplash"
        },
        {
            "alt": null,
            "src": "https://images.unsplash.com/photo-1550903472-0083ba3746a9?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHw0fHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "Marwan Ahmed/Unsplash"
        },
        {
            "alt": null,
            "src": "https://images.unsplash.com/photo-1565552645632-d725f8bfc19a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHw1fHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "Haidan null/Unsplash"
        },
        {
            "alt": null,
            "src": "https://images.unsplash.com/photo-1606623570606-9fd7402ff59f?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHw2fHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "Yasser Mutwakil ياسر متوكل/Unsplash"
        },
        {
            "alt": "Mövenpick Hotel jeddah sea front",
            "src": "https://images.unsplash.com/photo-1602090373740-0577a2382adf?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHw3fHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "Richard Glendenning/Unsplash"
        },
        {
            "alt": "#Riyadh Saudi Arabia 🇸🇦 \nExploring new possibilities and cultures.\nPhoto by Lucas Pinhel",
            "src": "https://images.unsplash.com/photo-1595353951266-c32b813c835a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHw4fHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "Felipe Pires/Unsplash"
        },
        {
            "alt": "Old town ",
            "src": "https://images.unsplash.com/photo-1617317428142-62fa5aaa0b06?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHw5fHxKZWRkYWglMjBTYXVkaSUyMEFyYWJpYXxlbnwwfHx8fDE3NDQzMjM4MTV8MA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "Muath Alsaeed/Unsplash"
        },
        {
            "alt": null,
            "src": "https://images.unsplash.com/photo-1602352971713-05f8b9ac54a6?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w2NDg1Mjh8MHwxfHNlYXJjaHwxMHx8SmVkZGFoJTIwU2F1ZGklMjBBcmFiaWF8ZW58MHx8fHwxNzQ0MzIzODE1fDA&ixlib=rb-4.0.3&q=80&w=1080",
            "credit": "M o e null/Unsplash"
        }
    ]
}
