{"id":"357ea47f-1404-46fa-8d42-801614da6c98","title":"Agios Ioannis Lambadistis Monastery","coordinates":{"lat":"34.992263","lon":"32.830335"},"categories":[{"path":"/destinations/cyprus","title":"Cyprus"},{"path":"/destinations/europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-05/shutterstockeditorial1005941236.jpg","alt":"Agios Ioannis Lambadistis monastery","credit":"© Heracles Kritikos/Shutterstock"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"9am-4pm Tue-Sun May-Sep, shorter hours rest of the year","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[63942,691,60865,436940,212919,771000,256922,388559,56804,880879],"translates":[{"lang":"tr","name":"Agios Ioannis Lambadistis Monastery","title":"Agios Ioannis Lambadistis Manastırı:UNESCO Dünya Mirası,Kıbrıs'ta Bizans Sanatı,Freskler,İkonalar,Kalopanayiotis Köyü ve Manastır Kompleksi Keşfi","description":"Bu Unesco listesindeki site,11.yüzyıldan kalma ve 400 yıldan fazla bir sürede inşa edilmiş üç kiliseden oluşan bir komplekstir.Şimdi devasa bir eğimli ahşap çatının altında,bölgenin en güzel korunmuş kiliselerinden bazılarını temsil ediyorlar.Manastır ayrıca ikonlarla dolu bir Bizans Müzesi'ne de ev sahipliği yapmaktadır.**Agios Ioannis Lambadistis Manastırı**,Kıbrıs'ın Kalopanayiotis köyünde bulunan ve UNESCO Dünya Mirası Listesi'nde yer alan tarihi bir manastır kompleksidir.11.yüzyılda inşa edilmeye başlanan ve 400 yıldan uzun bir sürede tamamlanan bu manastır,üç kiliseyi bir araya getirmektedir.Bizans sanatının ve mimarisinin önemli örneklerini barındıran **Agios Ioannis Lambadistis Manastırı**,özellikle freskleri ve ikonalarıyla ünlüdür.Bu blog yazımızda,**Agios Ioannis Lambadistis Manastırı**'nın tarihini,mimarisini,fresklerini,ikonalarını,Bizans Müzesi'ni,Kalopanayiotis köyünü ve ziyaret bilgilerini detaylı bir şekilde ele alarak,Kıbrıs'a seyahat eden ve kültürel mirasa ilgi duyan okuyucularımıza kapsamlı bir rehber sunmayı amaçlıyoruz.Eğer siz de Kıbrıs'ın tarihi ve kültürel zenginliklerini keşfetmek ve Bizans sanatının izlerini sürmek istiyorsanız,**Agios Ioannis Lambadistis Manastırı**'nı mutlaka ziyaret etmelisiniz.Şimdi gelin,**Agios Ioannis Lambadistis Manastırı**'nın büyüleyici dünyasına birlikte adım atalım.","excerpt":"Bu Unesco listesindeki site,11.yüzyıldan kalma ve 400 yıldan fazla bir sürede inşa edilmiş üç kiliseden oluşan bir komplekstir.Şimdi devasa bir eğimli ahşap…","blocks":[{"type":"header","data":{"text":"Agios Ioannis Lambadistis Manastırı:UNESCO Dünya Mirası,Kıbrıs'ta Bizans Sanatı,Freskler,İkonalar,Kalopanayiotis Köyü ve Manastır Kompleksi Keşfi Agios Ioannis Lambadistis Manastırı,Kıbrıs'ın dağlık Marathasa Vadisi'nde,Kalopanayiotis köyünde yer alan ve UNESCO Dünya Mirası Listesi'nde bulunan önemli bir Bizans manastırıdır.Manastır,adanın Bizans dönemine ait en iyi korunmuş kiliselerinden bazılarına ev sahipliği yapmaktadır.### Genel Bilgiler Bu Unesco listesindeki site,11.yüzyıldan kalma ve 400 yıldan fazla bir sürede inşa edilmiş üç kiliseden oluşan bir komplekstir.Şimdi devasa bir eğimli ahşap çatının altında,bölgenin en güzel korunmuş kiliselerinden bazılarını temsil ediyorlar.Manastır ayrıca ikonlarla dolu bir Bizans Müzesi'ne de ev sahipliği yapmaktadır.### Ulaşım ve Ziyaret Dar,dolambaçlı ana caddeden vadinin karşı tarafına giderek oraya ulaşın.Açılış saatleri dalgalanabilir; genellikle yakındaki kafede rahibi (artı anahtarı) bulabilirsiniz.### Freskler Ana kubbeli Ortodoks kilisesi,Agios Irakleidios'a adanmış renkli,karmaşık 13.yüzyıl fresklerini sergiliyor.Bunlar,İsa'nın Kudüs'e eşekle girişini,çocukların daha iyi görmek için hurma ağaçlarına tırmanmasını içeriyor.Diğer freskler arasında Lazarus'un Dirilişi,Çarmıha Gerilme ve Göğe Yükselme yer alıyor ve canlı renk şemaları Konstantinopolis'ten sanatsal bir etkinin geldiğini gösteriyor.Ön oda ve Latin şapeli,15.ve 16.yüzyıllardan kalma daha fazla freske sahiptir.Şapeldeki freskler,Kıbrıs'taki en kapsamlı İtalo-Bizans freskleri serisi olarak kabul edilmektedir.Akathistos ilahisini (Meryem Ana'yı 24 dizede övüyor) temsil eden sahneler,her biri Yunan alfabesinin bir harfini taşıyan 24 resim olarak gösterilmektedir.Magi'nin Gelişi,at sırtında,Haçlı zırhı giyen ve gösterişli kırmızı hilaller (Bizanslılar ve daha sonra Türkler için bir Roma sembolü) taşıyan Magi'yi tasvir etmektedir.İkonografinin fotoğraflarına izin verilmemektedir.Orijinal Ortodoks kilisesi çift nefli olup,daha sonra bir giriş ve Latin şapeli eklenmiştir.### Bizans Müzesi Manastırın Bizans Müzesi,1998'de keşfedilen 15 ikondan oluşan bir koleksiyonu sergiliyor.16.yüzyıldan kalma ikonalar,işgalci Osmanlılardan kaçan Ortodoks rahipleri tarafından uzun yıllar yer altında saklandı.İkonostasis,kökenlerini doğrulayan Kalopanayiotis'teki nehirde bulunan yerel eğrelti otlarının oymalarıyla kaplıdır.### Ziyaret İpuçları  Konum: Kalopanayiotis,Kıbrıs  Ulaşım: Köye araba veya toplu taşıma ile ulaşılabilir.Manastır köyün içinde yer almaktadır. Açılış Saatleri: Açılış saatleri değişken olabilir,bu nedenle ziyaret etmeden önce yerel bir kafede rahibi bulmaya çalışın. Fotoğraf: İkonografinin fotoğraflarını çekmek yasaktır. Giyim: Manastır ziyareti için uygun giyinin.### Agios Ioannis Lambadistis Manastırı Ziyaretiniz İçin Ek Bilgiler  Manastırın üç kilisesini de ziyaret edin ve farklı dönemlere ait freskleri inceleyin. Bizans Müzesi'ndeki ikon koleksiyonunu görün. Kalopanayiotis köyünü keşfedin ve yerel halkla tanışın. Manastırın tarihi ve kültürel önemi hakkında bilgi edinin. Fotoğraf makinenizi yanınıza almayı unutmayın (ikonlar hariç).### Sonuç:Kıbrıs'ın Tarihi ve Ruhani Merkezi Agios Ioannis Lambadistis Manastırı,Kıbrıs'ın en önemli kültürel ve tarihi mekanlarından biridir.UNESCO Dünya Mirası Listesi'nde yer alması,manastırın evrensel değerini ve korunmasının önemini vurgulamaktadır.Manastır,ziyaretçilerine Bizans sanatının ve mimarisinin eşsiz örneklerini sunarken,aynı zamanda Kıbrıs'ın zengin tarihine ve kültürel mirasına bir pencere açmaktadır.Go explore this place yourself!","level":3}}],"path":"agios-ioannis-lambadistis-monastery"},{"lang":"en","name":"Agios Ioannis Lambadistis Monastery","title":"Agios Ioannis Lambadistis Monastery: UNESCO World Heritage, Byzantine Art in Cyprus, Frescoes, Icons, Exploration of Kalopanayiotis Village and Monastery Complex","description":"This UNESCO-listed site is a complex of three churches dating back to the 11th century and built over 400 years. Now under a massive sloping wooden roof, they represent some of the best-preserved churches in the region. The monastery also houses a Byzantine Museum filled with icons. **Agios Ioannis Lambadistis Monastery** is a historical monastery complex located in the village of Kalopanayiotis, Cyprus, and is a UNESCO World Heritage Site. This monastery, which began to be built in the 11th century and was completed over 400 years, brings together three churches. **Agios Ioannis Lambadistis Monastery**, which houses important examples of Byzantine art and architecture, is especially famous for its frescoes and icons. In this blog post, we aim to provide a comprehensive guide to our readers who travel to Cyprus and are interested in cultural heritage by discussing the history, architecture, frescoes, icons, Byzantine Museum, Kalopanayiotis village and visiting information of **Agios Ioannis Lambadistis Monastery** in detail. If you want to discover the historical and cultural riches of Cyprus and trace the traces of Byzantine art, you should definitely visit the **Agios Ioannis Lambadistis Monastery**. Now, let's step into the fascinating world of **Agios Ioannis Lambadistis Monastery** together.","excerpt":"This Unesco listesindeki site,11.yüzyıldan kalma ve 400 yıldan fazla bir sürede inşa edilmiş üç kiliseden oluşan bir komplekstir.Şimdi devasa bir eğimli ahşap…","blocks":[{"type":"header","data":{"text":"Agios Ioannis Lambadistis Monastery: UNESCO World Heritage, Byzantine Art in Cyprus, Frescoes, Icons, Exploration of Kalopanayiotis Village and Monastery Complex Agios Ioannis Lambadistis Monastery is an important Byzantine monastery located in the mountainous Marathasa Valley of Cyprus, in the village of Kalopanayiotis, and is a UNESCO World Heritage Site. The monastery is home to some of the best-preserved churches from the Byzantine period of the island. ### General Information This UNESCO-listed site is a complex of three churches dating back to the 11th century and built over 400 years. Now under a massive sloping wooden roof, they represent some of the best-preserved churches in the region. The monastery also houses a Byzantine Museum filled with icons. ### Transportation and Visit Get there by heading to the opposite side of the valley from the narrow, winding main street. Opening hours may fluctuate; you can usually find the priest (plus the key) at the nearby cafe. ### Frescoes The main domed Orthodox church displays colorful, intricate 13th-century frescoes dedicated to Agios Irakleidios. These include Jesus' entry into Jerusalem on a donkey, with children climbing palm trees for a better view. Other frescoes include The Resurrection of Lazarus, The Crucifixion, and The Ascension, and the vibrant color schemes indicate that an artistic influence came from Constantinople. The front room and Latin chapel have more frescoes from the 15th and 16th centuries. The frescoes in the chapel are considered the most comprehensive series of Italo-Byzantine frescoes in Cyprus. Scenes representing the Akathistos hymn (praising the Virgin Mary in 24 verses) are shown as 24 paintings, each bearing a letter of the Greek alphabet. The Arrival of the Magi depicts the Magi on horseback, wearing Crusader armor and bearing flamboyant red crescents (a Roman symbol for Byzantines and later Turks). Photos of the iconography are not allowed. The original Orthodox church is double-naved, with an entrance and Latin chapel added later. ### Byzantine Museum The monastery's Byzantine Museum displays a collection of 15 icons discovered in 1998. The 16th-century icons were hidden underground for many years by Orthodox monks fleeing the occupying Ottomans. The iconostasis is covered with carvings of local ferns found in the river at Kalopanayiotis, confirming their origins. ### Visiting Tips  Location: Kalopanayiotis, Cyprus  Transportation: The village can be reached by car or public transportation. The monastery is located within the village.  Opening Hours: Opening hours may vary, so try to find the priest at a local cafe before visiting.  Photography: Taking photos of the iconography is prohibited.  Clothing: Dress appropriately for visiting the monastery. ### Additional Information for Your Visit to Agios Ioannis Lambadistis Monastery  Visit all three churches of the monastery and examine the frescoes from different periods.  See the icon collection in the Byzantine Museum.  Explore the village of Kalopanayiotis and meet the locals.  Learn about the historical and cultural importance of the monastery.  Don't forget to bring your camera (except for the icons). ### Conclusion: Cyprus's Historical and Spiritual Center Agios Ioannis Lambadistis Monastery is one of the most important cultural and historical sites in Cyprus. Its inclusion on the UNESCO World Heritage List highlights the universal value of the monastery and the importance of its preservation. The monastery offers its visitors unique examples of Byzantine art and architecture, while at the same time opening a window into the rich history and cultural heritage of Cyprus. Go explore this place yourself!","level":3}}],"path":"agios-ioannis-lambadistis-monastery"},{"lang":"es","name":"Monasterio de Agios Ioannis Lambadistis","title":"Monasterio de Agios Ioannis Lambadistis: Patrimonio Mundial de la UNESCO, Arte Bizantino en Chipre, Frescos, Iconos, Descubrimiento del Pueblo de Kalopanayiotis y el Complejo del Monasterio","description":"Este sitio, que figura en la lista de la UNESCO, es un complejo de tres iglesias que datan del siglo XI y fueron construidas durante más de 400 años. Ahora, bajo un enorme techo de madera inclinado, representan algunas de las iglesias mejor conservadas de la región. El monasterio también alberga un Museo Bizantino lleno de iconos. El **Monasterio de Agios Ioannis Lambadistis** es un complejo monástico histórico ubicado en el pueblo de Kalopanayiotis, Chipre, y es Patrimonio de la Humanidad por la UNESCO. Este monasterio, que comenzó a construirse en el siglo XI y se completó durante más de 400 años, reúne tres iglesias. El **Monasterio de Agios Ioannis Lambadistis**, que alberga importantes ejemplos de arte y arquitectura bizantinos, es especialmente famoso por sus frescos e iconos. En esta entrada de blog, nuestro objetivo es proporcionar una guía completa a nuestros lectores que viajan a Chipre y están interesados en el patrimonio cultural, analizando en detalle la historia, la arquitectura, los frescos, los iconos, el Museo Bizantino, el pueblo de Kalopanayiotis y la información para la visita del **Monasterio de Agios Ioannis Lambadistis**. Si desea descubrir las riquezas históricas y culturales de Chipre y rastrear las huellas del arte bizantino, definitivamente debe visitar el **Monasterio de Agios Ioannis Lambadistis**. Ahora, entremos juntos en el fascinante mundo del **Monasterio de Agios Ioannis Lambadistis**.","excerpt":"Este sitio, que figura en la lista de la Unesco, es un complejo de tres iglesias que datan del siglo XI y fueron construidas durante más de 400 años. Ahora, bajo un enorme techo de madera inclinado…","blocks":[{"type":"header","data":{"text":"Monasterio de Agios Ioannis Lambadistis: Patrimonio Mundial de la UNESCO, Arte Bizantino en Chipre, Frescos, Iconos, Descubrimiento del Pueblo de Kalopanayiotis y el Complejo del Monasterio El Monasterio de Agios Ioannis Lambadistis es un importante monasterio bizantino ubicado en el montañoso valle de Marathasa de Chipre, en el pueblo de Kalopanayiotis, y es Patrimonio de la Humanidad por la UNESCO. El monasterio alberga algunas de las iglesias mejor conservadas del período bizantino de la isla. ### Información General Este sitio, que figura en la lista de la UNESCO, es un complejo de tres iglesias que datan del siglo XI y fueron construidas durante más de 400 años. Ahora, bajo un enorme techo de madera inclinado, representan algunas de las iglesias mejor conservadas de la región. El monasterio también alberga un Museo Bizantino lleno de iconos. ### Transporte y Visita Llegue allí dirigiéndose al lado opuesto del valle desde la estrecha y sinuosa calle principal. Los horarios de apertura pueden fluctuar; por lo general, puede encontrar al sacerdote (más la llave) en el café cercano. ### Frescos La iglesia ortodoxa principal con cúpula exhibe coloridos e intrincados frescos del siglo XIII dedicados a Agios Irakleidios. Estos incluyen la entrada de Jesús a Jerusalén en un burro, con niños trepando a las palmeras para tener una mejor vista. Otros frescos incluyen La Resurrección de Lázaro, La Crucifixión y La Ascensión, y los vibrantes esquemas de color indican que una influencia artística provino de Constantinopla. La sala delantera y la capilla latina tienen más frescos de los siglos XV y XVI. Los frescos de la capilla se consideran la serie más completa de frescos italo-bizantinos en Chipre. Las escenas que representan el himno Akathistos (que alaba a la Virgen María en 24 versos) se muestran como 24 pinturas, cada una con una letra del alfabeto griego. La llegada de los Reyes Magos representa a los Magos a caballo, con armadura de cruzado y portando llamativas medias lunas rojas (un símbolo romano para los bizantinos y más tarde para los turcos). No se permiten fotos de la iconografía. La iglesia ortodoxa original es de doble nave, con una entrada y una capilla latina añadidas posteriormente. ### Museo Bizantino El Museo Bizantino del monasterio exhibe una colección de 15 iconos descubiertos en 1998. Los iconos del siglo XVI fueron escondidos bajo tierra durante muchos años por monjes ortodoxos que huían de los otomanos invasores. El iconostasio está cubierto con tallas de helechos locales que se encuentran en el río en Kalopanayiotis, lo que confirma sus orígenes. ### Consejos para la Visita  Ubicación: Kalopanayiotis, Chipre  Transporte: Se puede llegar al pueblo en coche o en transporte público. El monasterio está ubicado dentro del pueblo.  Horario de Apertura: Los horarios de apertura pueden variar, así que intente encontrar al sacerdote en un café local antes de visitar.  Fotografía: Está prohibido tomar fotos de la iconografía.  Vestimenta: Vístase apropiadamente para visitar el monasterio. ### Información Adicional para su Visita al Monasterio de Agios Ioannis Lambadistis  Visite las tres iglesias del monasterio y examine los frescos de diferentes períodos.  Vea la colección de iconos en el Museo Bizantino.  Explore el pueblo de Kalopanayiotis y conozca a los lugareños.  Aprenda sobre la importancia histórica y cultural del monasterio.  No olvide traer su cámara (excepto para los iconos). ### Conclusión: Centro Histórico y Espiritual de Chipre El Monasterio de Agios Ioannis Lambadistis es uno de los sitios culturales e históricos más importantes de Chipre. Su inclusión en la Lista del Patrimonio Mundial de la UNESCO destaca el valor universal del monasterio y la importancia de su preservación. El monasterio ofrece a sus visitantes ejemplos únicos de arte y arquitectura bizantinos, al tiempo que abre una ventana a la rica historia y el patrimonio cultural de Chipre. ¡Anímate a explorar este lugar por ti mismo!","level":3}}],"path":"monasterio-de-agios-ioannis-lambadistis"},{"lang":"ko","name":"아기오스 이오아니스 람바디스티스 수도원","title":"아기오스 이오아니스 람바디스티스 수도원: 유네스코 세계 문화유산, 키프로스의 비잔틴 예술, 프레스코, 아이콘, 칼로파나요티스 마을 및 수도원 단지 탐험","description":"유네스코에 등재된 이 유적지는 11세기에 지어져 400년 이상에 걸쳐 건축된 세 개의 교회로 이루어진 복합 단지입니다. 거대한 경사진 나무 지붕 아래에 자리 잡고 있으며, 이 지역에서 가장 잘 보존된 교회들을 대표합니다. 수도원은 또한 아이콘으로 가득 찬 비잔틴 박물관을 소장하고 있습니다. **아기오스 이오아니스 람바디스티스 수도원**은 키프로스의 칼로파나요티스 마을에 위치하고 있으며 유네스코 세계 문화유산으로 지정된 역사적인 수도원 단지입니다. 11세기에 건축이 시작되어 400년 이상에 걸쳐 완공된 이 수도원은 세 개의 교회를 하나로 모으고 있습니다. 비잔틴 예술과 건축의 중요한 사례를 소장하고 있는 **아기오스 이오아니스 람바디스티스 수도원**은 특히 프레스코와 아이콘으로 유명합니다. 본 블로그 게시물에서는 **아기오스 이오아니스 람바디스티스 수도원**의 역사, 건축, 프레스코, 아이콘, 비잔틴 박물관, 칼로파나요티스 마을 및 방문 정보를 자세히 다루어 키프로스를 여행하고 문화유산에 관심 있는 독자들에게 포괄적인 가이드를 제공하고자 합니다. 키프로스의 역사적, 문화적 풍요로움을 발견하고 비잔틴 예술의 흔적을 따라가고 싶다면 **아기오스 이오아니스 람바디스티스 수도원**을 반드시 방문해야 합니다. 이제 **아기오스 이오아니스 람바디스티스 수도원**의 매혹적인 세계로 함께 발을 들여놓아 봅시다.","excerpt":"유네스코에 등재된 이 유적지는 11세기에 지어져 400년 이상에 걸쳐 건축된 세 개의 교회로 이루어진 복합 단지입니다. 거대한 경사진 나무…","blocks":[{"type":"header","data":{"text":"아기오스 이오아니스 람바디스티스 수도원: 유네스코 세계 문화유산, 키프로스의 비잔틴 예술, 프레스코, 아이콘, 칼로파나요티스 마을 및 수도원 단지 탐험 아기오스 이오아니스 람바디스티스 수도원은 키프로스의 산악 마라타사 계곡, 칼로파나요티스 마을에 위치하고 있으며 유네스코 세계 문화유산으로 지정된 중요한 비잔틴 수도원입니다. 이 수도원은 섬의 비잔틴 시대의 가장 잘 보존된 교회 중 일부를 소장하고 있습니다. ### 일반 정보 유네스코에 등재된 이 유적지는 11세기에 지어져 400년 이상에 걸쳐 건축된 세 개의 교회로 이루어진 복합 단지입니다. 거대한 경사진 나무 지붕 아래에 자리 잡고 있으며, 이 지역에서 가장 잘 보존된 교회들을 대표합니다. 수도원은 또한 아이콘으로 가득 찬 비잔틴 박물관을 소장하고 있습니다. ### 교통 및 방문 좁고 구불구불한 간선 도로에서 계곡 반대편으로 가면 도착할 수 있습니다. 개장 시간은 변동될 수 있으며, 보통 근처 카페에서 사제(및 열쇠)를 찾을 수 있습니다. ### 프레스코 메인 돔형 정교회는 아기오스 이라클레이디오스에게 헌정된 다채롭고 복잡한 13세기 프레스코를 전시하고 있습니다. 여기에는 예수님이 당나귀를 타고 예루살렘에 입성하는 모습, 아이들이 더 잘 보기 위해 종려나무에 오르는 모습이 포함됩니다. 다른 프레스코에는 나사로의 부활, 십자가형 및 승천이 있으며, 생생한 색상 구성은 콘스탄티노플에서 예술적 영향이 왔음을 나타냅니다. 앞방과 라틴 예배당에는 15세기와 16세기의 더 많은 프레스코가 있습니다. 예배당의 프레스코는 키프로스에서 가장 포괄적인 이탈리아-비잔틴 프레스코 시리즈로 간주됩니다. 아카티스토스 찬송가(24행으로 성모 마리아를 찬양)를 나타내는 장면은 그리스 알파벳의 글자를 하나씩 담은 24개의 그림으로 표현됩니다. 동방 박사의 경배는 십자군 갑옷을 입고 화려한 붉은 초승달(비잔틴인과 이후 터키인을 위한 로마 상징)을 들고 말을 탄 동방 박사를 묘사합니다. 도상학 사진은 허용되지 않습니다. 원래 정교회는 이중 네이브이며 나중에 입구와 라틴 예배당이 추가되었습니다. ### 비잔틴 박물관 수도원의 비잔틴 박물관은 1998년에 발견된 15개의 아이콘 컬렉션을 전시하고 있습니다. 16세기 아이콘은 점령군 오스만으로부터 도망친 정교회 수도사들에 의해 수년 동안 지하에 숨겨져 있었습니다. 이코노스타시스는 칼로파나요티스의 강에서 발견된 지역 고사리의 조각으로 덮여 있으며, 그 기원을 확인시켜 줍니다. ### 방문 팁  위치: 키프로스, 칼로파나요티스  교통: 마을까지 자동차 또는 대중 교통으로 갈 수 있습니다. 수도원은 마을 내에 위치하고 있습니다.  개장 시간: 개장 시간은 변동될 수 있으므로 방문하기 전에 지역 카페에서 사제를 찾아보십시오.  사진: 도상학 사진 촬영은 금지되어 있습니다.  복장: 수도원 방문에 적합한 복장을 착용하십시오. ### 아기오스 이오아니스 람바디스티스 수도원 방문을 위한 추가 정보  수도원의 세 교회 모두 방문하여 다양한 시대의 프레스코를 살펴보십시오.  비잔틴 박물관의 아이콘 컬렉션을 감상하십시오.  칼로파나요티스 마을을 탐험하고 현지인을 만나보십시오.  수도원의 역사적, 문화적 중요성에 대해 알아보십시오.  (아이콘 제외) 카메라를 가져오는 것을 잊지 마십시오. ### 결론: 키프로스의 역사적, 영적 중심지 아기오스 이오아니스 람바디스티스 수도원은 키프로스에서 가장 중요한 문화적, 역사적 장소 중 하나입니다. 유네스코 세계 문화유산 목록에 포함된 것은 수도원의 보편적인 가치와 보존의 중요성을 강조합니다. 이 수도원은 방문객에게 비잔틴 예술과 건축의 독특한 예를 제공하는 동시에 키프로스의 풍부한 역사와 문화유산을 엿볼 수 있는 창을 열어줍니다. 직접 이 곳을 탐험해 보세요!","level":3}}],"path":""},{"lang":"pt","name":"Mosteiro de Agios Ioannis Lambadistis","title":"Mosteiro de Agios Ioannis Lambadistis: Patrimônio Mundial da UNESCO, Arte Bizantina em Chipre, Afrescos, Ícones, Descoberta da Vila de Kalopanayiotis e Complexo Monástico","description":"Este sítio, listado pela UNESCO, é um complexo de três igrejas que datam do século XI e foram construídas ao longo de mais de 400 anos. Agora sob um enorme telhado de madeira inclinado, representam algumas das igrejas mais bem preservadas da região. O mosteiro também abriga um Museu Bizantino repleto de ícones. O **Mosteiro de Agios Ioannis Lambadistis** é um complexo monástico histórico localizado na vila de Kalopanayiotis, Chipre, e é um Patrimônio Mundial da UNESCO. Este mosteiro, que começou a ser construído no século XI e foi concluído ao longo de mais de 400 anos, reúne três igrejas. O **Mosteiro de Agios Ioannis Lambadistis**, que abriga importantes exemplos de arte e arquitetura bizantinas, é especialmente famoso por seus afrescos e ícones. Nesta postagem do blog, nosso objetivo é fornecer um guia abrangente para nossos leitores que viajam para Chipre e estão interessados em patrimônio cultural, discutindo a história, a arquitetura, os afrescos, os ícones, o Museu Bizantino, a vila de Kalopanayiotis e as informações de visita do **Mosteiro de Agios Ioannis Lambadistis** em detalhes. Se você deseja descobrir as riquezas históricas e culturais de Chipre e traçar os vestígios da arte bizantina, você definitivamente deve visitar o **Mosteiro de Agios Ioannis Lambadistis**. Agora, vamos entrar juntos no fascinante mundo do **Mosteiro de Agios Ioannis Lambadistis**.","excerpt":"Este sítio, listado pela Unesco, é um complexo de três igrejas que datam do século XI e foram construídas ao longo de mais de 400 anos. Agora sob um enorme telhado de madeira inclinado…","blocks":[{"type":"header","data":{"text":"Mosteiro de Agios Ioannis Lambadistis: Patrimônio Mundial da UNESCO, Arte Bizantina em Chipre, Afrescos, Ícones, Descoberta da Vila de Kalopanayiotis e Complexo Monástico O Mosteiro de Agios Ioannis Lambadistis é um importante mosteiro bizantino localizado no montanhoso Vale de Marathasa de Chipre, na vila de Kalopanayiotis, e é um Patrimônio Mundial da UNESCO. O mosteiro abriga algumas das igrejas mais bem preservadas do período bizantino da ilha. ### Informações Gerais Este sítio, listado pela UNESCO, é um complexo de três igrejas que datam do século XI e foram construídas ao longo de mais de 400 anos. Agora sob um enorme telhado de madeira inclinado, representam algumas das igrejas mais bem preservadas da região. O mosteiro também abriga um Museu Bizantino repleto de ícones. ### Transporte e Visita Chegue lá indo para o lado oposto do vale a partir da estreita e sinuosa rua principal. Os horários de abertura podem variar; geralmente você pode encontrar o padre (mais a chave) no café próximo. ### Afrescos A principal igreja ortodoxa com cúpula exibe afrescos coloridos e intrincados do século XIII dedicados a Agios Irakleidios. Estes incluem a entrada de Jesus em Jerusalém em um burro, com crianças subindo em palmeiras para uma melhor visão. Outros afrescos incluem A Ressurreição de Lázaro, A Crucificação e A Ascensão, e os vibrantes esquemas de cores indicam que uma influência artística veio de Constantinopla. A sala da frente e a capela latina têm mais afrescos dos séculos XV e XVI. Os afrescos na capela são considerados a série mais abrangente de afrescos ítalo-bizantinos em Chipre. As cenas que representam o hino Akathistos (elogiando a Virgem Maria em 24 versos) são mostradas como 24 pinturas, cada uma com uma letra do alfabeto grego. A Chegada dos Magos retrata os Magos a cavalo, vestindo armadura de cruzado e carregando chamativas meias-luas vermelhas (um símbolo romano para bizantinos e mais tarde para turcos). Fotos da iconografia não são permitidas. A igreja ortodoxa original é de nave dupla, com uma entrada e uma capela latina adicionadas posteriormente. ### Museu Bizantino O Museu Bizantino do mosteiro exibe uma coleção de 15 ícones descobertos em 1998. Os ícones do século XVI foram escondidos no subsolo por muitos anos por monges ortodoxos que fugiam dos otomanos invasores. O iconostásio é coberto com esculturas de samambaias locais encontradas no rio em Kalopanayiotis, confirmando suas origens. ### Dicas de Visita  Localização: Kalopanayiotis, Chipre  Transporte: A vila pode ser alcançada de carro ou transporte público. O mosteiro está localizado dentro da vila.  Horário de Abertura: Os horários de abertura podem variar, então tente encontrar o padre em um café local antes de visitar.  Fotografia: É proibido tirar fotos da iconografia.  Vestimenta: Vista-se adequadamente para visitar o mosteiro. ### Informações Adicionais para sua Visita ao Mosteiro de Agios Ioannis Lambadistis  Visite todas as três igrejas do mosteiro e examine os afrescos de diferentes períodos.  Veja a coleção de ícones no Museu Bizantino.  Explore a vila de Kalopanayiotis e conheça os moradores locais.  Aprenda sobre a importância histórica e cultural do mosteiro.  Não se esqueça de trazer sua câmera (exceto para os ícones). ### Conclusão: Centro Histórico e Espiritual de Chipre O Mosteiro de Agios Ioannis Lambadistis é um dos sítios culturais e históricos mais importantes de Chipre. Sua inclusão na Lista do Patrimônio Mundial da UNESCO destaca o valor universal do mosteiro e a importância de sua preservação. O mosteiro oferece aos seus visitantes exemplos únicos de arte e arquitetura bizantinas, ao mesmo tempo em que abre uma janela para a rica história e o patrimônio cultural de Chipre. Vá explorar este lugar você mesmo!","level":3}}],"path":"mosteiro-de-agios-ioannis-lambadistis"},{"lang":"nl","name":"Agios Ioannis Lambadistis-klooster","title":"Agios Ioannis Lambadistis-klooster: UNESCO Werelderfgoed, Byzantijnse kunst in Cyprus, Fresco's, Iconen, Verkenning van het dorp Kalopanayiotis en het kloostercomplex","description":"Deze UNESCO-site is een complex van drie kerken die dateren uit de 11e eeuw en meer dan 400 jaar zijn gebouwd. Nu, onder een enorm schuin houten dak, vertegenwoordigen ze enkele van de best bewaarde kerken in de regio. Het klooster herbergt ook een Byzantijns museum vol iconen. Het **Agios Ioannis Lambadistis-klooster** is een historisch kloostercomplex in het dorp Kalopanayiotis, Cyprus, en staat op de UNESCO Werelderfgoedlijst. Dit klooster, waarvan de bouw begon in de 11e eeuw en meer dan 400 jaar duurde, brengt drie kerken samen. Het **Agios Ioannis Lambadistis-klooster**, dat belangrijke voorbeelden van Byzantijnse kunst en architectuur herbergt, staat vooral bekend om zijn fresco's en iconen. In deze blogpost willen we een uitgebreide gids bieden aan onze lezers die naar Cyprus reizen en geïnteresseerd zijn in cultureel erfgoed door de geschiedenis, architectuur, fresco's, iconen, het Byzantijns Museum, het dorp Kalopanayiotis en bezoekinformatie van het **Agios Ioannis Lambadistis-klooster** in detail te bespreken. Als u de historische en culturele rijkdom van Cyprus wilt ontdekken en de sporen van Byzantijnse kunst wilt volgen, moet u zeker het **Agios Ioannis Lambadistis-klooster** bezoeken. Laten we nu samen de fascinerende wereld van het **Agios Ioannis Lambadistis-klooster** betreden.","excerpt":"Deze Unesco-site is een complex van drie kerken die dateren uit de 11e eeuw en meer dan 400 jaar zijn gebouwd. Nu, onder een enorm schuin houten…","blocks":[{"type":"header","data":{"text":"Agios Ioannis Lambadistis-klooster: UNESCO Werelderfgoed, Byzantijnse kunst in Cyprus, Fresco's, Iconen, Verkenning van het dorp Kalopanayiotis en het kloostercomplex Het Agios Ioannis Lambadistis-klooster is een belangrijk Byzantijns klooster gelegen in de bergachtige Marathasa-vallei van Cyprus, in het dorp Kalopanayiotis, en staat op de UNESCO Werelderfgoedlijst. Het klooster herbergt enkele van de best bewaarde kerken uit de Byzantijnse periode van het eiland. ### Algemene informatie Deze UNESCO-site is een complex van drie kerken die dateren uit de 11e eeuw en meer dan 400 jaar zijn gebouwd. Nu, onder een enorm schuin houten dak, vertegenwoordigen ze enkele van de best bewaarde kerken in de regio. Het klooster herbergt ook een Byzantijns museum vol iconen. ### Transport en bezoek U bereikt het door vanaf de smalle, kronkelende hoofdstraat naar de overkant van de vallei te gaan. De openingstijden kunnen variëren; meestal kunt u de priester (plus de sleutel) vinden in het café in de buurt. ### Fresco's De orthodoxe hoofdkerk met koepel toont kleurrijke, ingewikkelde 13e-eeuwse fresco's gewijd aan Agios Irakleidios. Deze omvatten de intocht van Jezus in Jeruzalem op een ezel, met kinderen die in palmbomen klimmen voor een beter zicht. Andere fresco's zijn De opstanding van Lazarus, De kruisiging en De hemelvaart, en de levendige kleurenschema's geven aan dat er een artistieke invloed uit Constantinopel kwam. De voorkamer en de Latijnse kapel hebben meer fresco's uit de 15e en 16e eeuw. De fresco's in de kapel worden beschouwd als de meest uitgebreide reeks Italo-Byzantijnse fresco's in Cyprus. Scènes die het Akathistos-hymne vertegenwoordigen (de Maagd Maria loven in 24 verzen) worden getoond als 24 schilderijen, elk met een letter van het Griekse alfabet. De aankomst van de Wijzen toont de Wijzen te paard, gekleed in kruisvaardersharnassen en met flamboyante rode halve manen (een Romeins symbool voor Byzantijnen en later voor Turken). Foto's van de iconografie zijn niet toegestaan. De originele orthodoxe kerk is dubbelbeukig, met later een ingang en een Latijnse kapel toegevoegd. ### Byzantijns museum Het Byzantijns museum van het klooster toont een collectie van 15 iconen die in 1998 zijn ontdekt. De 16e-eeuwse iconen werden jarenlang onder de grond verborgen door orthodoxe monniken die op de vlucht waren voor de Ottomaanse bezetters. De iconostase is bedekt met houtsnijwerk van lokale varens die in de rivier in Kalopanayiotis zijn gevonden, wat hun oorsprong bevestigt. ### Bezoektips  Locatie: Kalopanayiotis, Cyprus  Vervoer: Het dorp is bereikbaar met de auto of het openbaar vervoer. Het klooster bevindt zich in het dorp.  Openingstijden: De openingstijden kunnen variëren, dus probeer de priester te vinden in een plaatselijk café voordat u een bezoek brengt.  Fotografie: Het maken van foto's van de iconografie is verboden.  Kleding: Kleed u gepast voor een bezoek aan het klooster. ### Aanvullende informatie voor uw bezoek aan het Agios Ioannis Lambadistis-klooster  Bezoek alle drie de kerken van het klooster en bekijk de fresco's uit verschillende periodes.  Bekijk de iconencollectie in het Byzantijns Museum.  Verken het dorp Kalopanayiotis en ontmoet de lokale bevolking.  Leer over de historische en culturele betekenis van het klooster.  Vergeet niet uw camera mee te nemen (behalve voor de iconen). ### Conclusie: Historisch en spiritueel centrum van Cyprus Het Agios Ioannis Lambadistis-klooster is een van de belangrijkste culturele en historische bezienswaardigheden van Cyprus. De opname op de UNESCO Werelderfgoedlijst benadrukt de universele waarde van het klooster en het belang van het behoud ervan. Het klooster biedt zijn bezoekers unieke voorbeelden van Byzantijnse kunst en architectuur en opent tegelijkertijd een venster op de rijke geschiedenis en het culturele erfgoed van Cyprus. Ga deze plek zelf verkennen!","level":3}}],"path":"agios-ioannis-lambadistis-klooster"},{"lang":"fa","name":"صومعه آگیوس یوانیس لامبادیستیس","title":"صومعه آگیوس یوانیس لامبادیستیس: میراث جهانی یونسکو، هنر بیزانس در قبرس، نقاشی های دیواری، شمایل ها، کشف دهکده کالوپانایوتیس و مجموعه صومعه","description":"این مکان ثبت شده در یونسکو، مجموعه ای از سه کلیسا است که قدمت آن به قرن 11 میلادی باز می گردد و بیش از 400 سال ساخته شده است. اکنون در زیر یک سقف چوبی شیب دار عظیم، آنها نمایانگر برخی از بهترین کلیساهای حفظ شده در منطقه هستند. این صومعه همچنین دارای یک موزه بیزانس پر از شمایل است. **صومعه آگیوس یوانیس لامبادیستیس** یک مجموعه صومعه تاریخی است که در روستای کالوپانایوتیس قبرس واقع شده است و در فهرست میراث جهانی یونسکو قرار دارد. این صومعه که ساخت آن در قرن 11 آغاز شد و بیش از 400 سال به طول انجامید، سه کلیسا را گرد هم می آورد. **صومعه آگیوس یوانیس لامبادیستیس** که نمونه های مهمی از هنر و معماری بیزانس را در خود جای داده است، به ویژه به دلیل نقاشی های دیواری و شمایل هایش مشهور است. در این پست وبلاگ، هدف ما ارائه یک راهنمای جامع به خوانندگان خود که به قبرس سفر می کنند و علاقه مند به میراث فرهنگی هستند، با بحث در مورد تاریخ، معماری، نقاشی های دیواری، شمایل ها، موزه بیزانس، روستای کالوپانایوتیس و اطلاعات بازدید از **صومعه آگیوس یوانیس لامبادیستیس** به تفصیل است. اگر می خواهید ثروت های تاریخی و فرهنگی قبرس را کشف کنید و ردپای هنر بیزانس را دنبال کنید، قطعاً باید از **صومعه آگیوس یوانیس لامبادیستیس** دیدن کنید. اکنون بیایید با هم وارد دنیای شگفت انگیز **صومعه آگیوس یوانیس لامبادیستیس** شویم.","excerpt":"این مکان ثبت شده در یونسکو، مجموعه ای از سه کلیسا است که قدمت آن به قرن 11 میلادی باز می گردد و بیش از 400 سال ساخته شده است. اکنون در زیر یک سقف چوبی شیب دار عظیم…","blocks":[{"type":"header","data":{"text":"صومعه آگیوس یوانیس لامبادیستیس: میراث جهانی یونسکو، هنر بیزانس در قبرس، نقاشی های دیواری، شمایل ها، کشف دهکده کالوپانایوتیس و مجموعه صومعه صومعه آگیوس یوانیس لامبادیستیس یک صومعه مهم بیزانسی است که در دره کوهستانی Marathasa در قبرس، در روستای کالوپانایوتیس واقع شده است و در فهرست میراث جهانی یونسکو قرار دارد. این صومعه محل استقرار برخی از بهترین کلیساهای حفظ شده از دوره بیزانس در این جزیره است. ### اطلاعات کلی این مکان ثبت شده در یونسکو، مجموعه ای از سه کلیسا است که قدمت آن به قرن 11 میلادی باز می گردد و بیش از 400 سال ساخته شده است. اکنون در زیر یک سقف چوبی شیب دار عظیم، آنها نمایانگر برخی از بهترین کلیساهای حفظ شده در منطقه هستند. این صومعه همچنین دارای یک موزه بیزانس پر از شمایل است. ### حمل و نقل و بازدید برای رسیدن به آنجا از خیابان اصلی باریک و پر پیچ و خم به سمت دیگر دره بروید. ساعات کار ممکن است نوسان داشته باشد. معمولاً می توانید کشیش (به همراه کلید) را در کافه نزدیک پیدا کنید. ### نقاشی های دیواری کلیسای ارتدوکس اصلی گنبدی، نقاشی های دیواری رنگارنگ و پیچیده قرن سیزدهم را به نمایش می گذارد که به آگیوس ایراکلیدیوس اختصاص داده شده است. اینها شامل ورود عیسی به اورشلیم با الاغ است و کودکان برای دید بهتر از درختان خرما بالا می روند. نقاشی های دیواری دیگر شامل قیام لازاروس، به صلیب کشیدن و معراج هستند و طرح های رنگی زنده نشان می دهد که یک تأثیر هنری از قسطنطنیه آمده است. اتاق جلو و نمازخانه لاتین دارای نقاشی های دیواری بیشتری از قرن 15 و 16 هستند. نقاشی های دیواری در نمازخانه به عنوان جامع ترین مجموعه نقاشی های دیواری ایتالو-بیزانسی در قبرس در نظر گرفته می شوند. صحنه هایی که سرود Akathistos (ستایش مریم باکره در 24 آیه) را نشان می دهند، به صورت 24 نقاشی نشان داده می شوند که هر کدام دارای یک حرف از حروف الفبای یونانی هستند. رسیدن مجوس مجوسی را سوار بر اسب، پوشیده از زره های جنگجویان صلیبی و حمل هلال های سرخ پر زرق و برق (یک نماد رومی برای بیزانسی ها و بعداً برای ترک ها) به تصویر می کشد. عکسبرداری از شمایل نگاری مجاز نیست. کلیسای ارتدوکس اصلی دارای دو شبستان است و بعداً یک ورودی و نمازخانه لاتین به آن اضافه شده است. ### موزه بیزانس موزه بیزانس صومعه مجموعه ای از 15 شمایل را به نمایش می گذارد که در سال 1998 کشف شده اند. شمایل های قرن 16 برای سال ها توسط راهبان ارتدوکس که از عثمانی های اشغالگر فرار می کردند، در زیر زمین پنهان شده بودند. iconostasis با حکاکی های سرخس های محلی که در رودخانه در کالوپانایوتیس یافت می شوند پوشیده شده است و منشاء آنها را تأیید می کند. ### نکات بازدید  مکان: کالوپانایوتیس، قبرس  حمل و نقل: دهکده با ماشین یا وسایل حمل و نقل عمومی قابل دسترسی است. این صومعه در داخل دهکده واقع شده است.  ساعات کار: ساعات کار ممکن است متفاوت باشد، بنابراین قبل از بازدید سعی کنید کشیش را در یک کافه محلی پیدا کنید.  عکاسی: عکسبرداری از شمایل نگاری ممنوع است.  پوشش: برای بازدید از صومعه به طور مناسب لباس بپوشید. ### اطلاعات اضافی برای بازدید شما از صومعه آگیوس یوانیس لامبادیستیس  از هر سه کلیسای صومعه دیدن کنید و نقاشی های دیواری از دوره های مختلف را بررسی کنید.  مجموعه شمایل ها را در موزه بیزانس تماشا کنید.  دهکده کالوپانایوتیس را کاوش کنید و با مردم محلی ملاقات کنید.  در مورد اهمیت تاریخی و فرهنگی صومعه اطلاعات کسب کنید.  فراموش نکنید که دوربین خود را (به جز برای شمایل ها) بیاورید. ### نتیجه گیری: مرکز تاریخی و معنوی قبرس صومعه آگیوس یوانیس لامبادیستیس یکی از مهم ترین مکان های فرهنگی و تاریخی قبرس است. گنجاندن آن در فهرست میراث جهانی یونسکو بر ارزش جهانی صومعه و اهمیت حفظ آن تأکید دارد. این صومعه به بازدیدکنندگان خود نمونه های بی نظیری از هنر و معماری بیزانس ارائه می دهد و در عین حال پنجره ای به تاریخ غنی و میراث فرهنگی قبرس می گشاید. خودتان این مکان را کاوش کنید!","level":3}}],"path":"صومعه-آگیوس-یوانیس-لامبادیستیس"},{"lang":"de","name":"Agios Ioannis Lambadistis Kloster","title":"Agios Ioannis Lambadistis Kloster: UNESCO-Weltkulturerbe, Byzantinische Kunst in Zypern, Fresken, Ikonen, Erkundung des Dorfes Kalopanayiotis und des Klosterkomplexes","description":"Diese UNESCO-Stätte ist ein Komplex aus drei Kirchen, die aus dem 11. Jahrhundert stammen und über 400 Jahre erbaut wurden. Unter einem riesigen, schrägen Holzdach beherbergen sie einige der am besten erhaltenen Kirchen der Region. Das Kloster beherbergt auch ein Byzantinisches Museum voller Ikonen. Das **Agios Ioannis Lambadistis Kloster** ist ein historischer Klosterkomplex im Dorf Kalopanayiotis auf Zypern und gehört zum UNESCO-Weltkulturerbe. Dieses Kloster, dessen Bau im 11. Jahrhundert begann und über 400 Jahre dauerte, vereint drei Kirchen. Das **Agios Ioannis Lambadistis Kloster**, das bedeutende Beispiele byzantinischer Kunst und Architektur beherbergt, ist besonders berühmt für seine Fresken und Ikonen. In diesem Blogbeitrag möchten wir unseren Lesern, die nach Zypern reisen und sich für das kulturelle Erbe interessieren, einen umfassenden Leitfaden bieten, indem wir die Geschichte, Architektur, Fresken, Ikonen, das Byzantinische Museum, das Dorf Kalopanayiotis und die Besuchsinformationen des **Agios Ioannis Lambadistis Klosters** im Detail besprechen. Wenn Sie die historischen und kulturellen Reichtümer Zyperns entdecken und die Spuren der byzantinischen Kunst verfolgen möchten, sollten Sie unbedingt das **Agios Ioannis Lambadistis Kloster** besuchen. Lassen Sie uns nun gemeinsam in die faszinierende Welt des **Agios Ioannis Lambadistis Klosters** eintreten.","excerpt":"Diese Unesco-Stätte ist ein Komplex aus drei Kirchen, die aus dem 11. Jahrhundert stammen und über 400 Jahre erbaut wurden. Unter einem riesigen, schrägen Holzdach…","blocks":[{"type":"header","data":{"text":"Agios Ioannis Lambadistis Kloster: UNESCO-Weltkulturerbe, Byzantinische Kunst in Zypern, Fresken, Ikonen, Erkundung des Dorfes Kalopanayiotis und des Klosterkomplexes Das Agios Ioannis Lambadistis Kloster ist ein bedeutendes byzantinisches Kloster im gebirgigen Marathasa-Tal von Zypern, im Dorf Kalopanayiotis, und gehört zum UNESCO-Weltkulturerbe. Das Kloster beherbergt einige der am besten erhaltenen Kirchen aus der byzantinischen Zeit der Insel. ### Allgemeine Informationen Diese UNESCO-Stätte ist ein Komplex aus drei Kirchen, die aus dem 11. Jahrhundert stammen und über 400 Jahre erbaut wurden. Unter einem riesigen, schrägen Holzdach beherbergen sie einige der am besten erhaltenen Kirchen der Region. Das Kloster beherbergt auch ein Byzantinisches Museum voller Ikonen. ### Transport und Besuch Sie erreichen es, indem Sie von der engen, kurvenreichen Hauptstraße zur gegenüberliegenden Talseite fahren. Die Öffnungszeiten können variieren; normalerweise finden Sie den Priester (plus Schlüssel) im nahegelegenen Café. ### Fresken Die orthodoxe Hauptkirche mit Kuppel zeigt farbenfrohe, komplizierte Fresken aus dem 13. Jahrhundert, die Agios Irakleidios gewidmet sind. Diese zeigen den Einzug Jesu in Jerusalem auf einem Esel, wobei Kinder auf Palmen klettern, um eine bessere Sicht zu haben. Andere Fresken sind Die Auferstehung des Lazarus, Die Kreuzigung und Die Himmelfahrt, und die lebhaften Farbschemata deuten darauf hin, dass ein künstlerischer Einfluss aus Konstantinopel kam. Der Vorraum und die lateinische Kapelle haben weitere Fresken aus dem 15. und 16. Jahrhundert. Die Fresken in der Kapelle gelten als die umfassendste Reihe italo-byzantinischer Fresken in Zypern. Szenen, die die Akathistos-Hymne darstellen (die Jungfrau Maria in 24 Versen loben), werden als 24 Gemälde gezeigt, von denen jedes einen Buchstaben des griechischen Alphabets trägt. Die Ankunft der Heiligen Drei Könige zeigt die Magier zu Pferd, in Kreuzfahrer-Rüstung und mit auffälligen roten Halbmonden (ein römisches Symbol für Byzantiner und später für Türken). Fotos der Ikonographie sind nicht gestattet. Die ursprüngliche orthodoxe Kirche ist zweischiffig, später wurden ein Eingang und eine lateinische Kapelle hinzugefügt. ### Byzantinisches Museum Das Byzantinische Museum des Klosters zeigt eine Sammlung von 15 Ikonen, die 1998 entdeckt wurden. Die Ikonen aus dem 16. Jahrhundert wurden jahrelang von orthodoxen Mönchen, die vor den osmanischen Invasoren flohen, unter der Erde versteckt. Die Ikonostase ist mit Schnitzereien lokaler Farne bedeckt, die im Fluss in Kalopanayiotis gefunden wurden, was ihren Ursprung bestätigt. ### Besuchstipps  Standort: Kalopanayiotis, Zypern  Transport: Das Dorf ist mit dem Auto oder öffentlichen Verkehrsmitteln erreichbar. Das Kloster befindet sich im Dorf.  Öffnungszeiten: Die Öffnungszeiten können variieren, daher sollten Sie vor einem Besuch versuchen, den Priester in einem örtlichen Café zu finden.  Fotografie: Das Fotografieren der Ikonographie ist verboten.  Kleidung: Kleiden Sie sich angemessen für einen Besuch im Kloster. ### Zusätzliche Informationen für Ihren Besuch im Agios Ioannis Lambadistis Kloster  Besuchen Sie alle drei Kirchen des Klosters und sehen Sie sich die Fresken aus verschiedenen Epochen an.  Sehen Sie sich die Ikonensammlung im Byzantinischen Museum an.  Erkunden Sie das Dorf Kalopanayiotis und treffen Sie die Einheimischen.  Informieren Sie sich über die historische und kulturelle Bedeutung des Klosters.  Vergessen Sie nicht, Ihre Kamera mitzubringen (außer für die Ikonen). ### Fazit: Historisches und spirituelles Zentrum Zyperns Das Agios Ioannis Lambadistis Kloster ist eine der wichtigsten kulturellen und historischen Stätten Zyperns. Seine Aufnahme in die UNESCO-Welterbeliste unterstreicht den universellen Wert des Klosters und die Bedeutung seiner Erhaltung. Das Kloster bietet seinen Besuchern einzigartige Beispiele byzantinischer Kunst und Architektur und öffnet gleichzeitig ein Fenster zur reichen Geschichte und zum kulturellen Erbe Zyperns. Erkunden Sie diesen Ort selbst!","level":3}}],"path":"agios-ioannis-lambadistis-kloster"},{"lang":"fr","name":"Monastère d'Agios Ioannis Lambadistis","title":"Monastère d'Agios Ioannis Lambadistis : patrimoine mondial de l'UNESCO, art byzantin à Chypre, fresques, icônes, découverte du village de Kalopanayiotis et du complexe monastique","description":"Ce site, classé par l'UNESCO, est un complexe de trois églises datant du XIe siècle et construites sur plus de 400 ans. Désormais abritées sous un immense toit en bois incliné, elles représentent certaines des églises les mieux préservées de la région. Le monastère abrite également un musée byzantin rempli d'icônes. Le **monastère d'Agios Ioannis Lambadistis** est un complexe monastique historique situé dans le village de Kalopanayiotis, à Chypre, et est inscrit au patrimoine mondial de l'UNESCO. Ce monastère, dont la construction a commencé au XIe siècle et a duré plus de 400 ans, réunit trois églises. Abritant d'importants exemples d'art et d'architecture byzantins, le **monastère d'Agios Ioannis Lambadistis** est particulièrement célèbre pour ses fresques et ses icônes. Dans cet article de blog, notre objectif est de fournir un guide complet à nos lecteurs qui voyagent à Chypre et s'intéressent au patrimoine culturel, en abordant en détail l'histoire, l'architecture, les fresques, les icônes, le musée byzantin, le village de Kalopanayiotis et les informations de visite du **monastère d'Agios Ioannis Lambadistis**. Si vous souhaitez découvrir les richesses historiques et culturelles de Chypre et suivre les traces de l'art byzantin, vous devez absolument visiter le **monastère d'Agios Ioannis Lambadistis**. Entrons maintenant ensemble dans le monde fascinant du **monastère d'Agios Ioannis Lambadistis**.","excerpt":"Ce site, classé par l'Unesco, est un complexe de trois églises datant du XIe siècle et construites sur plus de 400 ans. Désormais abritées sous un immense toit en bois incliné…","blocks":[{"type":"header","data":{"text":"Monastère d'Agios Ioannis Lambadistis : patrimoine mondial de l'UNESCO, art byzantin à Chypre, fresques, icônes, découverte du village de Kalopanayiotis et du complexe monastique Le monastère d'Agios Ioannis Lambadistis est un important monastère byzantin situé dans la vallée montagneuse de Marathasa, à Chypre, dans le village de Kalopanayiotis, et est inscrit au patrimoine mondial de l'UNESCO. Le monastère abrite certaines des églises les mieux préservées de la période byzantine de l'île. ### Informations générales Ce site, classé par l'UNESCO, est un complexe de trois églises datant du XIe siècle et construites sur plus de 400 ans. Désormais abritées sous un immense toit en bois incliné, elles représentent certaines des églises les mieux préservées de la région. Le monastère abrite également un musée byzantin rempli d'icônes. ### Transport et visite Pour y accéder, traversez la vallée en partant de la rue principale étroite et sinueuse. Les heures d'ouverture peuvent varier ; vous pouvez généralement trouver le prêtre (et la clé) dans le café à proximité. ### Fresques L'église orthodoxe principale à dôme présente des fresques colorées et complexes du XIIIe siècle dédiées à Agios Irakleidios. Celles-ci représentent l'entrée de Jésus à Jérusalem sur un âne, avec des enfants grimpant aux palmiers pour mieux voir. D'autres fresques incluent La résurrection de Lazare, La crucifixion et L'ascension, et les schémas de couleurs vives indiquent qu'une influence artistique est venue de Constantinople. L'antichambre et la chapelle latine possèdent d'autres fresques datant des XVe et XVIe siècles. Les fresques de la chapelle sont considérées comme la série de fresques italo-byzantines la plus complète de Chypre. Les scènes représentant l'hymne Akathistos (louant la Vierge Marie en 24 versets) sont représentées sous forme de 24 peintures, chacune portant une lettre de l'alphabet grec. L'arrivée des Mages représente les Mages à cheval, portant des armures de croisés et portant des croissants rouges flamboyants (un symbole romain pour les Byzantins, puis pour les Turcs). Les photos de l'iconographie ne sont pas autorisées. L'église orthodoxe d'origine est à double nef, avec une entrée et une chapelle latine ajoutées ultérieurement. ### Musée byzantin Le musée byzantin du monastère présente une collection de 15 icônes découvertes en 1998. Les icônes du XVIe siècle ont été cachées sous terre pendant de nombreuses années par des moines orthodoxes fuyant les envahisseurs ottomans. L'iconostase est recouverte de sculptures de fougères locales trouvées dans la rivière à Kalopanayiotis, confirmant leurs origines. ### Conseils de visite  Lieu : Kalopanayiotis, Chypre  Transport : Le village est accessible en voiture ou en transports en commun. Le monastère est situé dans le village.  Heures d'ouverture : Les heures d'ouverture peuvent varier, alors essayez de trouver le prêtre dans un café local avant de visiter.  Photographie : Il est interdit de prendre des photos de l'iconographie.  Vêtements : Habillez-vous convenablement pour visiter le monastère. ### Informations supplémentaires pour votre visite au monastère d'Agios Ioannis Lambadistis  Visitez les trois églises du monastère et examinez les fresques de différentes époques.  Découvrez la collection d'icônes du musée byzantin.  Explorez le village de Kalopanayiotis et rencontrez les habitants.  Renseignez-vous sur l'importance historique et culturelle du monastère.  N'oubliez pas d'apporter votre appareil photo (sauf pour les icônes). ### Conclusion : Centre historique et spirituel de Chypre Le monastère d'Agios Ioannis Lambadistis est l'un des sites culturels et historiques les plus importants de Chypre. Son inscription sur la liste du patrimoine mondial de l'UNESCO souligne la valeur universelle du monastère et l'importance de sa préservation. Le monastère offre à ses visiteurs des exemples uniques d'art et d'architecture byzantins, tout en ouvrant une fenêtre sur la riche histoire et le patrimoine culturel de Chypre. Allez explorer cet endroit par vous-même !","level":3}}],"path":"monastère-dagios-ioannis-lambadistis"},{"lang":"ja","name":"アギオス・イオアニス・ランバディスティス修道院","title":"アギオス・イオアニス・ランバディスティス修道院：ユネスコ世界遺産、キプロスのビザンチン美術、フレスコ画、イコン、カロパナヨティス村と修道院複合施設の発見","description":"このユネスコ登録地は、11世紀に建てられ、400年以上の歳月をかけて建設された3つの教会からなる複合施設です。現在では巨大な傾斜した木製の屋根の下にあり、この地域で最も保存状態の良い教会群を代表しています。修道院には、イコンでいっぱいのビザンチン美術館もあります。**アギオス・イオアニス・ランバディスティス修道院**は、キプロスのカロパナヨティス村に位置するユネスコ世界遺産に登録されている歴史的な修道院複合施設です。11世紀に建設が開始され、400年以上の歳月をかけて完成したこの修道院は、3つの教会をまとめています。ビザンチン美術と建築の重要な例を収蔵している**アギオス・イオアニス・ランバディスティス修道院**は、特にフレスコ画とイコンで有名です。このブログ記事では、**アギオス・イオアニス・ランバディスティス修道院**の歴史、建築、フレスコ画、イコン、ビザンチン美術館、カロパナヨティス村、訪問情報について詳しく解説し、キプロスに旅行し、文化遺産に関心のある読者に包括的なガイドを提供することを目指しています。キプロスの歴史的、文化的な豊かさを発見し、ビザンチン美術の足跡をたどりたいのであれば、**アギオス・イオアニス・ランバディスティス修道院**を必ず訪れるべきです。さあ、**アギオス・イオアニス・ランバディスティス修道院**の魅力的な世界に一緒に足を踏み入れましょう。","excerpt":"このユネスコ登録地は、11世紀に建てられ、400年以上の歳月をかけて建設された3つの教会からなる複合施設です。現在では巨大な傾斜した木製の…","blocks":[{"type":"header","data":{"text":"アギオス・イオアニス・ランバディスティス修道院：ユネスコ世界遺産、キプロスのビザンチン美術、フレスコ画、イコン、カロパナヨティス村と修道院複合施設の発見 アギオス・イオアニス・ランバディスティス修道院は、キプロスの山岳地帯であるマラタサ渓谷のカロパナヨティス村に位置し、ユネスコ世界遺産に登録されている重要なビザンチン修道院です。この修道院には、島内のビザンチン時代からの最も保存状態の良い教会がいくつかあります。### 一般情報 このユネスコ登録地は、11世紀に建てられ、400年以上の歳月をかけて建設された3つの教会からなる複合施設です。現在では巨大な傾斜した木製の屋根の下にあり、この地域で最も保存状態の良い教会群を代表しています。修道院には、イコンでいっぱいのビザンチン美術館もあります。### アクセスと訪問 狭くて曲がりくねったメインストリートから渓谷の反対側に行くとそこに到着します。営業時間は変動する可能性があります。通常、近くのカフェで司祭（と鍵）を見つけることができます。### フレスコ画 メインのドーム型の正教会には、アギオス・イラクリディオスに捧げられた、色彩豊かで複雑な13世紀のフレスコ画が展示されています。これらには、イエスがロバに乗ってエルサレムに入城する様子や、子供たちがよく見えるようにナツメヤシの木に登る様子が描かれています。その他のフレスコ画には、「ラザロの復活」、「磔刑」、「昇天」などがあり、鮮やかな色彩はコンスタンティノープルからの芸術的な影響があったことを示唆しています。前室とラテン礼拝堂には、15世紀と16世紀からのフレスコ画がさらにあります。礼拝堂のフレスコ画は、キプロスで最も包括的なイタリア・ビザンチンフレスコ画シリーズと見なされています。アカシストス聖歌（24行で聖母マリアを称える）を表すシーンは、それぞれギリシャ語のアルファベットの文字が書かれた24枚の絵として描かれています。「東方三博士の礼拝」は、十字軍の鎧を身に着け、派手な赤い三日月（ビザンチン人、そして後のトルコ人にとってのローマの象徴）を運ぶ、馬に乗った博士たちを描いています。イコノグラフィーの写真は許可されていません。オリジナルの正教会は二重の身廊を持ち、後に入口とラテン礼拝堂が追加されました。### ビザンチン美術館 修道院のビザンチン美術館には、1998年に発見された15枚のイコンのコレクションが展示されています。16世紀のイコンは、侵略してきたオスマン帝国から逃れた正教会の修道士たちによって長年地下に隠されていました。イコノスタシスは、カロパナヨティスの川で発見された地元のシダの彫刻で覆われており、その起源を裏付けています。### 訪問のヒント  場所： キプロス、カロパナヨティス  交通手段： 村へは車または公共交通機関でアクセスできます。修道院は村の中にあります。  営業時間： 営業時間は変動する可能性があるため、訪問する前に地元のカフェで司祭を見つけてみてください。  写真撮影： イコノグラフィーの写真撮影は禁止されています。  服装： 修道院への訪問にふさわしい服装をしてください。 ### アギオス・イオアニス・ランバディスティス修道院への訪問に関する追加情報  修道院の3つの教会すべてを訪問し、さまざまな時代のフレスコ画を調べてください。  ビザンチン美術館のイコンコレクションをご覧ください。  カロパナヨティス村を探索し、地元の人々と交流してください。  修道院の歴史的および文化的重要性について学びましょう。  カメラ（イコンを除く）をお忘れなく。 ### 結論：キプロスの歴史的および精神的中心地 アギオス・イオアニス・ランバディスティス修道院は、キプロスで最も重要な文化的および歴史的名所の1つです。ユネスコ世界遺産に登録されていることは、修道院の普遍的な価値と保護の重要性を強調しています。修道院は、訪問者にビザンチン美術と建築のユニークな例を提供すると同時に、キプロスの豊かな歴史と文化遺産への窓を開きます。さあ、あなた自身でこの場所を探検しましょう！","level":3}}],"path":""},{"lang":"it","name":"Monastero di Agios Ioannis Lambadistis","title":"Monastero di Agios Ioannis Lambadistis: patrimonio mondiale dell'UNESCO, arte bizantina a Cipro, affreschi, icone, scoperta del villaggio di Kalopanayiotis e del complesso monastico","description":"Questo sito, incluso nella lista dell'UNESCO, è un complesso di tre chiese risalenti all'XI secolo e costruite in oltre 400 anni. Ora, sotto un enorme tetto in legno inclinato, rappresentano alcune delle chiese meglio conservate della regione. Il monastero ospita anche un museo bizantino pieno di icone. Il **Monastero di Agios Ioannis Lambadistis** è un complesso monastico storico situato nel villaggio di Kalopanayiotis, a Cipro, e fa parte della lista dei patrimoni mondiali dell'UNESCO. Questo monastero, la cui costruzione iniziò nell'XI secolo e durò più di 400 anni, riunisce tre chiese. Custodendo importanti esempi di arte e architettura bizantina, il **Monastero di Agios Ioannis Lambadistis** è particolarmente famoso per i suoi affreschi e le sue icone. In questo articolo del blog, il nostro obiettivo è fornire una guida completa ai nostri lettori che viaggiano a Cipro e sono interessati al patrimonio culturale, trattando in dettaglio la storia, l'architettura, gli affreschi, le icone, il museo bizantino, il villaggio di Kalopanayiotis e le informazioni per la visita del **Monastero di Agios Ioannis Lambadistis**. Se anche tu desideri scoprire le ricchezze storiche e culturali di Cipro e seguire le orme dell'arte bizantina, devi assolutamente visitare il **Monastero di Agios Ioannis Lambadistis**. Ora, entriamo insieme nell'affascinante mondo del **Monastero di Agios Ioannis Lambadistis**.","excerpt":"Questo sito, incluso nella lista dell'UNESCO, è un complesso di tre chiese risalenti all'XI secolo e costruite in oltre 400 anni. Ora, sotto un enorme tetto in legno inclinato…","blocks":[{"type":"header","data":{"text":"Monastero di Agios Ioannis Lambadistis: patrimonio mondiale dell'UNESCO, arte bizantina a Cipro, affreschi, icone, scoperta del villaggio di Kalopanayiotis e del complesso monastico Il Monastero di Agios Ioannis Lambadistis è un importante monastero bizantino situato nella valle montuosa di Marathasa, a Cipro, nel villaggio di Kalopanayiotis, ed è incluso nella lista dei patrimoni mondiali dell'UNESCO. Il monastero ospita alcune delle chiese meglio conservate del periodo bizantino dell'isola. ### Informazioni generali Questo sito, incluso nella lista dell'UNESCO, è un complesso di tre chiese risalenti all'XI secolo e costruite in oltre 400 anni. Ora, sotto un enorme tetto in legno inclinato, rappresentano alcune delle chiese meglio conservate della regione. Il monastero ospita anche un museo bizantino pieno di icone. ### Trasporto e visita Lo si raggiunge andando dalla stretta e tortuosa strada principale verso il lato opposto della valle. Gli orari di apertura possono variare; di solito puoi trovare il sacerdote (più la chiave) nel caffè vicino. ### Affreschi La chiesa ortodossa principale con cupola espone affreschi colorati e complessi del XIII secolo dedicati ad Agios Irakleidios. Questi includono l'ingresso di Gesù a Gerusalemme su un asino, con bambini che si arrampicano sulle palme per avere una visuale migliore. Altri affreschi includono La resurrezione di Lazzaro, La crocifissione e L'ascensione, e gli schemi di colori vivaci suggeriscono che un'influenza artistica proveniva da Costantinopoli. L'anticamera e la cappella latina hanno altri affreschi risalenti al XV e XVI secolo. Gli affreschi nella cappella sono considerati la serie più completa di affreschi italo-bizantini a Cipro. Le scene che rappresentano l'inno Akathistos (che loda la Vergine Maria in 24 versi) sono mostrate come 24 dipinti, ognuno dei quali reca una lettera dell'alfabeto greco. L'arrivo dei Magi raffigura i Magi a cavallo, vestiti con armature da crociati e che portano vistose mezzelune rosse (un simbolo romano per i bizantini e poi per i turchi). Le foto dell'iconografia non sono consentite. La chiesa ortodossa originale è a doppia navata, successivamente sono stati aggiunti un ingresso e una cappella latina. ### Museo bizantino Il Museo bizantino del monastero espone una collezione di 15 icone scoperte nel 1998. Le icone del XVI secolo sono state nascoste sottoterra per molti anni da monaci ortodossi in fuga dagli invasori ottomani. L'iconostasi è ricoperta da intagli di felci locali trovate nel fiume a Kalopanayiotis, a conferma della loro origine. ### Consigli per la visita  Posizione: Kalopanayiotis, Cipro  Trasporto: Il villaggio è raggiungibile in auto o con i mezzi pubblici. Il monastero si trova all'interno del villaggio.  Orari di apertura: Gli orari di apertura possono variare, quindi prova a trovare il sacerdote in un bar locale prima di visitare.  Fotografia: È vietato scattare foto dell'iconografia.  Abbigliamento: Vestiti in modo appropriato per una visita al monastero. ### Ulteriori informazioni per la tua visita al Monastero di Agios Ioannis Lambadistis  Visita tutte e tre le chiese del monastero e osserva gli affreschi di epoche diverse.  Guarda la collezione di icone nel Museo bizantino.  Esplora il villaggio di Kalopanayiotis e incontra la gente del posto.  Scopri l'importanza storica e culturale del monastero.  Non dimenticare di portare con te la macchina fotografica (tranne che per le icone). ### Conclusione: Centro storico e spirituale di Cipro Il Monastero di Agios Ioannis Lambadistis è uno dei siti culturali e storici più importanti di Cipro. La sua inclusione nella lista dei patrimoni mondiali dell'UNESCO sottolinea il valore universale del monastero e l'importanza della sua conservazione. Il monastero offre ai suoi visitatori esempi unici di arte e architettura bizantina, aprendo allo stesso tempo una finestra sulla ricca storia e sul patrimonio culturale di Cipro. Vai ad esplorare questo posto da solo!","level":3}}],"path":"monastero-di-agios-ioannis-lambadistis"},{"lang":"zh","name":"阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院","title":"阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院：联合国教科文组织世界遗产、塞浦路斯拜占庭艺术、壁画、圣像、卡洛帕纳约蒂斯村和修道院建筑群的探索","description":"这个联合国教科文组织名录中的遗址，是由三座建于11世纪，历时400多年建成的教堂组成的建筑群。现在，在一个巨大的倾斜木屋顶下，它们代表了该地区一些保存最完好的教堂。修道院还设有一座充满圣像的拜占庭博物馆。**阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院**是位于塞浦路斯卡洛帕纳约蒂斯村的一座历史悠久的修道院建筑群，并被列入联合国教科文组织世界遗产名录。这座修道院始建于11世纪，历时400多年建成，汇集了三座教堂。**阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院** 拥有拜占庭艺术和建筑的重要范例，尤其以其壁画和圣像而闻名。在本篇博文中，我们的目标是通过详细讨论 **阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院** 的历史、建筑、壁画、圣像、拜占庭博物馆、卡洛帕纳约蒂斯村和参观信息，为前往塞浦路斯并对文化遗产感兴趣的读者提供全面的指南。如果您想探索塞浦路斯丰富的历史和文化，并追寻拜占庭艺术的足迹，那么您一定要参观 **阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院**。现在，让我们一起走进 **阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院** 迷人的世界。","excerpt":"这个联合国教科文组织名录中的遗址，是由三座建于11世纪，历时400多年建成的教堂组成的建筑群。现在，在一个巨大的倾斜木…","blocks":[{"type":"header","data":{"text":"阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院：联合国教科文组织世界遗产、塞浦路斯拜占庭艺术、壁画、圣像、卡洛帕纳约蒂斯村和修道院建筑群的探索 阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院 是一座重要的拜占庭修道院，位于塞浦路斯马拉萨山谷的卡洛帕纳约蒂斯村，并被列入联合国教科文组织世界遗产名录。该修道院拥有该岛拜占庭时期一些保存最完好的教堂。### 一般信息 这个联合国教科文组织名录中的遗址，是由三座建于11世纪，历时400多年建成的教堂组成的建筑群。现在，在一个巨大的倾斜木屋顶下，它们代表了该地区一些保存最完好的教堂。修道院还设有一座充满圣像的拜占庭博物馆。### 交通和参观 从狭窄蜿蜒的主干道前往山谷的另一侧即可到达那里。开放时间可能会波动；通常你可以在附近的咖啡馆找到牧师（加上钥匙）。### 壁画 带有主圆顶的正统教堂展示了色彩缤纷、错综复杂的13世纪壁画，这些壁画是献给阿吉奥斯·伊拉克雷迪奥斯的。其中包括耶稣骑着驴进入耶路撒冷，孩子们爬上棕榈树以获得更好的视野。其他壁画包括 拉撒路的复活、钉在十字架上 和 升天，而鲜艳的色彩方案表明艺术影响来自君士坦丁堡。前厅和拉丁教堂拥有更多15世纪和16世纪的壁画。小教堂中的壁画被认为是塞浦路斯最全面的意大利-拜占庭壁画系列。“阿卡西斯托斯颂歌”（以24行赞美圣母玛利亚）的场景被描绘成24幅画作，每幅画作上都带有希腊字母中的一个字母。东方三博士的朝拜 描绘了骑在马背上、身穿十字军盔甲并携带华丽的红色新月（拜占庭人，然后是土耳其人的罗马象征）的博士们。不允许对圣像摄影。最初的正统教堂是双中殿的，后来增加了一个入口和一个拉丁教堂。### 拜占庭博物馆 修道院的 拜占庭博物馆 展出了一系列于1998年发现的15幅圣像。16世纪的圣像被逃离奥斯曼入侵者的东正教修士们在地下隐藏了很多年。圣像屏风上覆盖着在卡洛帕纳约蒂斯河中发现的当地蕨类植物的雕刻，证实了它们的起源。### 参观提示  地点： 塞浦路斯，卡洛帕纳约蒂斯  交通： 可以通过汽车或公共交通工具到达村庄。修道院位于村庄内。  开放时间： 开放时间可能会有所不同，因此请在参观前尝试在当地的咖啡馆找到牧师。  摄影： 禁止对圣像摄影。  着装： 穿着适合参观修道院的服装。 ### 有关您参观阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院的更多信息  参观修道院的所有三座教堂，并检查不同时期的壁画。  在拜占庭博物馆观看圣像收藏。  探索卡洛帕纳约蒂斯村并与当地人会面。  了解修道院的历史和文化意义。  不要忘记携带相机（圣像除外）。 ### 结论：塞浦路斯的历史和精神中心 阿吉奥斯·伊奥annis·兰巴迪斯蒂斯修道院 是塞浦路斯最重要的文化和历史遗址之一。它被列入联合国教科文组织世界遗产名录强调了该修道院的普遍价值以及保护它的重要性。该修道院为游客提供了拜占庭艺术和建筑的独特范例，同时也为塞浦路斯丰富的历史和文化遗产打开了一扇窗。去探索这个地方吧！","level":3}}],"path":"annis"},{"lang":"ru","name":"Монастырь Агиос Иоаннис Лампадистис","title":"Монастырь Агиос Иоаннис Лампадистис: Объект Всемирного наследия ЮНЕСКО, византийское искусство на Кипре, фрески, иконы, знакомство с деревней Калопанайотис и монастырским комплексом","description":"Этот объект из списка ЮНЕСКО представляет собой комплекс из трех церквей, датируемых XI веком и построенных более чем за 400 лет. Сейчас, под огромной наклонной деревянной крышей, они представляют собой одни из наиболее хорошо сохранившихся церквей в регионе. В монастыре также находится Византийский музей, полный икон. **Монастырь Агиос Иоаннис Лампадистис** — это исторический монастырский комплекс, расположенный в деревне Калопанайотис на Кипре и входящий в Список всемирного наследия ЮНЕСКО. Этот монастырь, строительство которого началось в XI веке и продолжалось более 400 лет, объединяет три церкви. **Монастырь Агиос Иоаннис Лампадистис**, хранящий важные образцы византийского искусства и архитектуры, особенно известен своими фресками и иконами. В этой статье блога мы стремимся предоставить всеобъемлющее руководство нашим читателям, путешествующим по Кипру и интересующимся культурным наследием, подробно рассмотрев историю, архитектуру, фрески, иконы, Византийский музей, деревню Калопанайотис и информацию для посещения **Монастыря Агиос Иоаннис Лампадистис**. Если вы также хотите открыть для себя исторические и культурные богатства Кипра и проследить следы византийского искусства, вам обязательно стоит посетить **Монастырь Агиос Иоаннис Лампадистис**. А теперь давайте вместе войдем в очаровательный мир **Монастыря Агиос Иоаннис Лампадистис**.","excerpt":"Этот объект из списка ЮНЕСКО представляет собой комплекс из трех церквей, датируемых XI веком и построенных более чем за 400 лет. Сейчас, под огромной наклонной деревянной…","blocks":[{"type":"header","data":{"text":"Монастырь Агиос Иоаннис Лампадистис: Объект Всемирного наследия ЮНЕСКО, византийское искусство на Кипре, фрески, иконы, знакомство с деревней Калопанайотис и монастырским комплексом Монастырь Агиос Иоаннис Лампадистис — важный византийский монастырь, расположенный в горной долине Марафаса на Кипре, в деревне Калопанайотис, и входящий в Список всемирного наследия ЮНЕСКО. В монастыре находятся одни из наиболее хорошо сохранившихся церквей византийского периода острова. ### Общая информация Этот объект из списка ЮНЕСКО представляет собой комплекс из трех церквей, датируемых XI веком и построенных более чем за 400 лет. Сейчас, под огромной наклонной деревянной крышей, они представляют собой одни из наиболее хорошо сохранившихся церквей в регионе. В монастыре также находится Византийский музей, полный икон. ### Транспорт и посещение Добраться туда можно, пройдя от узкой, извилистой главной улицы к противоположной стороне долины. Часы работы могут варьироваться; обычно вы можете найти священника (плюс ключ) в близлежащем кафе. ### Фрески Главная купольная православная церковь демонстрирует красочные, сложные фрески XIII века, посвященные Агиосу Ираклидиосу. На них изображен вход Иисуса в Иерусалим на осле, а дети взбираются на пальмы, чтобы лучше видеть. Среди других фресок — Воскрешение Лазаря, Распятие и Вознесение, а яркие цветовые схемы предполагают, что художественное влияние пришло из Константинополя. В прихожей и латинской часовне есть больше фресок, датируемых XV и XVI веками. Фрески в часовне считаются наиболее полной серией итало-византийских фресок на Кипре. Сцены, представляющие гимн Акафистос (восхваляющий Деву Марию в 24 строках), показаны в виде 24 картин, каждая из которых несет букву греческого алфавита. Поклонение волхвов изображает волхвов верхом на лошадях, в доспехах крестоносцев и с показными красными полумесяцами (римский символ для византийцев, а затем для турок). Фотографии иконографии не разрешены. Первоначальная православная церковь имеет двойной неф, позже были добавлены вход и латинская часовня. ### Византийский музей В Византийском музее монастыря представлена коллекция из 15 икон, обнаруженных в 1998 году. Иконы XVI века были спрятаны под землей в течение многих лет православными монахами, бежавшими от османских захватчиков. Иконостас покрыт резьбой по местным папоротникам, найденным в реке в Калопанайотисе, что подтверждает их происхождение. ### Советы по посещению  Местоположение: Калопанайотис, Кипр  Транспорт: До деревни можно добраться на машине или общественном транспорте. Монастырь расположен в деревне.  Часы работы: Часы работы могут варьироваться, поэтому перед посещением постарайтесь найти священника в местном кафе.  Фотография: Фотографировать иконографию запрещено.  Одежда: Оденьтесь подобающим образом для посещения монастыря. ### Дополнительная информация для вашего посещения Монастыря Агиос Иоаннис Лампадистис  Посетите все три церкви монастыря и осмотрите фрески разных эпох.  Посмотрите коллекцию икон в Византийском музее.  Исследуйте деревню Калопанайотис и познакомьтесь с местными жителями.  Узнайте об историческом и культурном значении монастыря.  Не забудьте взять с собой фотоаппарат (кроме икон). ### Заключение: Исторический и духовный центр Кипра Монастырь Агиос Иоаннис Лампадистис является одним из важнейших культурных и исторических мест Кипра. Его включение в Список всемирного наследия ЮНЕСКО подчеркивает всеобщее значение монастыря и важность его сохранения. Монастырь предлагает своим посетителям уникальные образцы византийского искусства и архитектуры, одновременно открывая окно в богатую историю и культурное наследие Кипра. Отправляйтесь исследовать это место самостоятельно!","level":3}}],"path":"монастырь-агиос-иоаннис-лампадистис"},{"lang":"uk","name":"Монастир Агіос Іоанніс Лампадістіс","title":"Монастир Агіос Іоанніс Лампадістіс: Світова спадщина ЮНЕСКО, візантійське мистецтво на Кіпрі, фрески, ікони, дослідження села Калопанайотіс та монастирського комплексу","description":"Цей об’єкт зі списку ЮНЕСКО — це комплекс із трьох церков, які датуються 11 століттям і були побудовані протягом понад 400 років. Зараз, під величезним похилим дерев’яним дахом, вони представляють собою одні з найкраще збережених церков у регіоні. У монастирі також знаходиться Візантійський музей, повний ікон. **Монастир Агіос Іоанніс Лампадістіс** — це історичний монастирський комплекс, розташований у селі Калопанайотіс на Кіпрі та входить до списку всесвітньої спадщини ЮНЕСКО. Цей монастир, будівництво якого розпочалося в 11 столітті і тривало понад 400 років, об’єднує три церкви. **Монастир Агіос Іоанніс Лампадістіс**, який зберігає важливі зразки візантійського мистецтва та архітектури, особливо відомий своїми фресками та іконами. У цій статті блогу ми прагнемо надати вичерпний путівник нашим читачам, які подорожують Кіпром і цікавляться культурною спадщиною, детально розглянувши історію, архітектуру, фрески, ікони, Візантійський музей, село Калопанайотіс та інформацію для відвідування **Монастиря Агіос Іоанніс Лампадістіс**. Якщо ви також хочете відкрити для себе історичні та культурні багатства Кіпру та простежити сліди візантійського мистецтва, вам обов’язково варто відвідати **Монастир Агіос Іоанніс Лампадістіс**. А тепер давайте разом увійдемо в чарівний світ **Монастиря Агіос Іоанніс Лампадістіс**.","excerpt":"Цей об’єкт зі списку ЮНЕСКО — це комплекс із трьох церков, які датуються 11 століттям і були побудовані протягом понад 400 років. Зараз, під величезним похилим дерев’яним…","blocks":[{"type":"header","data":{"text":"Монастир Агіос Іоанніс Лампадістіс: Світова спадщина ЮНЕСКО, візантійське мистецтво на Кіпрі, фрески, ікони, дослідження села Калопанайотіс та монастирського комплексу Монастир Агіос Іоанніс Лампадістіс — важливий візантійський монастир, розташований у гірській долині Марафаса на Кіпрі, в селі Калопанайотіс, і входить до списку всесвітньої спадщини ЮНЕСКО. У монастирі знаходяться одні з найкраще збережених церков візантійського періоду острова. ### Загальна інформація Цей об’єкт зі списку ЮНЕСКО — це комплекс із трьох церков, які датуються 11 століттям і були побудовані протягом понад 400 років. Зараз, під величезним похилим дерев’яним дахом, вони представляють собою одні з найкраще збережених церков у регіоні. У монастирі також знаходиться Візантійський музей, повний ікон. ### Транспорт і відвідування Дістатися туди можна, пройшовши від вузької, звивистої головної вулиці до протилежного боку долини. Години роботи можуть змінюватися; зазвичай ви можете знайти священника (плюс ключ) у близлежащому кафе. ### Фрески Головна купольна православна церква демонструє барвисті, складні фрески XIII століття, присвячені Агіосу Іраклідіосу. На них зображено вхід Ісуса до Єрусалиму на ослі, а діти піднімаються на пальми, щоб краще бачити. Серед інших фресок — Воскресіння Лазаря, Розп’яття та Вознесіння, а яскраві колірні схеми свідчать про те, що художній вплив походив із Константинополя. У передпокої та латинській каплиці є більше фресок, що датуються XV та XVI століттями. Фрески в каплиці вважаються найбільш повною серією італо-візантійських фресок на Кіпрі. Сцени, що представляють гімн Акафістос (який прославляє Діву Марію в 24 рядках), показані у вигляді 24 картин, кожна з яких несе літеру грецького алфавіту. Поклоніння волхвів зображує волхвів верхи на конях, в обладунках хрестоносців і з показними червоними півмісяцями (римський символ для візантійців, а потім для турків). Фотографії іконографії не дозволені. Первісна православна церква має подвійну наву, пізніше було додано вхід і латинську каплицю. ### Візантійський музей У Візантійському музеї монастиря представлена колекція з 15 ікон, виявлених у 1998 році. Ікони XVI століття були заховані під землею протягом багатьох років православними ченцями, які втікали від османських загарбників. Іконостас покритий різьбленням по місцевих папоротях, знайдених у річці в Калопанайотісі, що підтверджує їх походження. ### Поради щодо відвідування  Розташування: Калопанайотіс, Кіпр  Транспорт: До села можна дістатися автомобілем або громадським транспортом. Монастир розташований у селі.  Години роботи: Години роботи можуть змінюватися, тому перед відвідуванням спробуйте знайти священника в місцевому кафе.  Фотографія: Фотографувати іконографію заборонено.  Одяг: Одягніться належним чином для відвідування монастиря. ### Додаткова інформація для вашого відвідування Монастиря Агіос Іоанніс Лампадістіс  Відвідайте всі три церкви монастиря та огляньте фрески різних епох.  Подивіться колекцію ікон у Візантійському музеї.  Дослідіть село Калопанайотіс і познайомтеся з місцевими жителями.  Дізнайтеся про історичне та культурне значення монастиря.  Не забудьте взяти з собою фотоапарат (крім ікон). ### Висновок: Історичний і духовний центр Кіпру Монастир Агіос Іоанніс Лампадістіс є одним із найважливіших культурних та історичних місць Кіпру. Його включення до списку всесвітньої спадщини ЮНЕСКО підкреслює всезагальну цінність монастиря та важливість його збереження. Монастир пропонує своїм відвідувачам унікальні зразки візантійського мистецтва та архітектури, одночасно відкриваючи вікно в багату історію та культурну спадщину Кіпру. Відправляйтеся досліджувати це місце самостійно!","level":3}}],"path":"монастир-агіос-іоанніс-лампадістіс"},{"lang":"pl","name":"Monaster Agios Ioannis Lambadistis","title":"Monaster Agios Ioannis Lambadistis: Światowe Dziedzictwo UNESCO, sztuka bizantyjska na Cyprze, freski, ikony, odkrywanie wioski Kalopanayiotis i kompleksu klasztornego","description":"Ten obiekt z listy UNESCO to kompleks trzech kościołów z XI wieku, zbudowanych w ciągu ponad 400 lat. Obecnie, pod ogromnym, spadzistym, drewnianym dachem, reprezentują one jedne z najlepiej zachowanych kościołów w regionie. W klasztorze znajduje się również Muzeum Bizantyjskie pełne ikon. **Monaster Agios Ioannis Lambadistis** to zabytkowy kompleks klasztorny położony w wiosce Kalopanayiotis na Cyprze, wpisany na Listę Światowego Dziedzictwa UNESCO. Ten klasztor, którego budowa rozpoczęła się w XI wieku i trwała ponad 400 lat, łączy trzy kościoły. **Monaster Agios Ioannis Lambadistis**, w którym znajdują się ważne przykłady sztuki i architektury bizantyjskiej, słynie szczególnie z fresków i ikon. W tym poście na blogu naszym celem jest zapewnienie kompleksowego przewodnika dla naszych czytelników podróżujących na Cypr i zainteresowanych dziedzictwem kulturowym, szczegółowo omawiając historię, architekturę, freski, ikony, Muzeum Bizantyjskie, wioskę Kalopanayiotis i informacje dotyczące zwiedzania **Monasteru Agios Ioannis Lambadistis**. Jeśli chcesz odkryć bogactwo historyczne i kulturowe Cypru oraz podążać śladami sztuki bizantyjskiej, koniecznie odwiedź **Monaster Agios Ioannis Lambadistis**. Teraz wejdźmy razem do fascynującego świata **Monasteru Agios Ioannis Lambadistis**.","excerpt":"Ten obiekt z listy UNESCO to kompleks trzech kościołów z XI wieku, zbudowanych w ciągu ponad 400 lat. Obecnie, pod ogromnym, spadzistym, drewnianym…","blocks":[{"type":"header","data":{"text":"Monaster Agios Ioannis Lambadistis: Światowe Dziedzictwo UNESCO, sztuka bizantyjska na Cyprze, freski, ikony, odkrywanie wioski Kalopanayiotis i kompleksu klasztornego Monaster Agios Ioannis Lambadistis to ważny bizantyjski klasztor położony w górskiej dolinie Marathasa na Cyprze, w wiosce Kalopanayiotis, wpisany na Listę Światowego Dziedzictwa UNESCO. W klasztorze znajdują się jedne z najlepiej zachowanych kościołów z okresu bizantyjskiego na wyspie. ### Informacje ogólne Ten obiekt z listy UNESCO to kompleks trzech kościołów z XI wieku, zbudowanych w ciągu ponad 400 lat. Obecnie, pod ogromnym, spadzistym, drewnianym dachem, reprezentują one jedne z najlepiej zachowanych kościołów w regionie. W klasztorze znajduje się również Muzeum Bizantyjskie pełne ikon. ### Transport i zwiedzanie Dotrzyj tam, przechodząc z wąskiej, krętej głównej ulicy na drugą stronę doliny. Godziny otwarcia mogą się różnić; zwykle można znaleźć księdza (plus klucz) w pobliskiej kawiarni. ### Freski Główny, kopułowy kościół prawosławny prezentuje kolorowe, skomplikowane freski z XIII wieku, poświęcone Agios Irakleidiosowi. Przedstawiają one wjazd Jezusa do Jerozolimy na osiołku, a dzieci wspinają się na palmy, aby lepiej widzieć. Inne freski obejmują Wskrzeszenie Łazarza, Ukrzyżowanie i Wniebowstąpienie, a żywe schematy kolorów sugerują, że wpływ artystyczny pochodził z Konstantynopola. Przedpokój i kaplica łacińska mają więcej fresków z XV i XVI wieku. Freski w kaplicy są uważane za najbardziej obszerną serię fresków italo-bizantyjskich na Cyprze. Sceny przedstawiające hymn Akathistos (chwalący Maryję Dziewicę w 24 wierszach) są przedstawione jako 24 obrazy, z których każdy zawiera literę alfabetu greckiego. Pokłon Trzech Króli przedstawia Trzech Króli na koniach, ubranych w zbroje krzyżowców i niosących efektowne czerwone półksiężyce (rzymski symbol dla Bizantyjczyków, a później dla Turków). Fotografie ikonografii są niedozwolone. Pierwotny kościół prawosławny jest dwunawowy, później dodano wejście i kaplicę łacińską. ### Muzeum Bizantyjskie Muzeum Bizantyjskie klasztoru prezentuje kolekcję 15 ikon odkrytych w 1998 roku. Ikony z XVI wieku były ukrywane pod ziemią przez wiele lat przez prawosławnych mnichów uciekających przed osmańskimi najeźdźcami. Ikonostas pokryty jest rzeźbami z lokalnych paproci znalezionych w rzece w Kalopanayiotis, co potwierdza ich pochodzenie. ### Wskazówki dotyczące zwiedzania  Lokalizacja: Kalopanayiotis, Cypr  Transport: Do wioski można dojechać samochodem lub komunikacją miejską. Klasztor znajduje się w wiosce.  Godziny otwarcia: Godziny otwarcia mogą się różnić, dlatego przed wizytą spróbuj znaleźć księdza w lokalnej kawiarni.  Fotografia: Fotografowanie ikonografii jest zabronione.  Ubiór: Ubierz się odpowiednio do wizyty w klasztorze. ### Dodatkowe informacje dotyczące Twojej wizyty w Monasterze Agios Ioannis Lambadistis  Odwiedź wszystkie trzy kościoły klasztoru i obejrzyj freski z różnych epok.  Zobacz kolekcję ikon w Muzeum Bizantyjskim.  Zwiedź wioskę Kalopanayiotis i poznaj miejscowych.  Dowiedz się o historycznym i kulturowym znaczeniu klasztoru.  Nie zapomnij zabrać ze sobą aparatu (z wyjątkiem ikon). ### Podsumowanie: Historyczne i duchowe centrum Cypru Monaster Agios Ioannis Lambadistis to jedno z najważniejszych miejsc kulturalnych i historycznych na Cyprze. Jego wpis na Listę Światowego Dziedzictwa UNESCO podkreśla uniwersalną wartość klasztoru i znaczenie jego ochrony. Klasztor oferuje swoim gościom wyjątkowe przykłady sztuki i architektury bizantyjskiej, jednocześnie otwierając okno na bogatą historię i dziedzictwo kulturowe Cypru. Idź odkryć to miejsce sam!","level":3}}],"path":"monaster-agios-ioannis-lambadistis"},{"lang":"id","name":"Biara Agios Ioannis Lambadistis","title":"Biara Agios Ioannis Lambadistis: Warisan Dunia UNESCO, Seni Bizantium di Siprus, Fresko, Ikon, Penjelajahan Desa Kalopanayiotis dan Kompleks Biara","description":"Situs dalam daftar UNESCO ini adalah kompleks yang terdiri dari tiga gereja yang berasal dari abad ke-11 dan dibangun selama lebih dari 400 tahun. Sekarang, di bawah atap kayu miring yang sangat besar, mereka mewakili beberapa gereja yang paling terpelihara dengan baik di wilayah ini. Biara ini juga menampung Museum Bizantium yang penuh dengan ikon. **Biara Agios Ioannis Lambadistis** adalah kompleks biara bersejarah yang terletak di desa Kalopanayiotis, Siprus, dan merupakan Situs Warisan Dunia UNESCO. Biara ini, yang pembangunannya dimulai pada abad ke-11 dan selesai dalam waktu lebih dari 400 tahun, menyatukan tiga gereja. Menyimpan contoh penting seni dan arsitektur Bizantium, **Biara Agios Ioannis Lambadistis** sangat terkenal dengan fresko dan ikonnya. Dalam posting blog ini, kami bertujuan untuk memberikan panduan komprehensif kepada pembaca kami yang bepergian ke Siprus dan tertarik pada warisan budaya, dengan membahas secara rinci sejarah, arsitektur, fresko, ikon, Museum Bizantium, desa Kalopanayiotis, dan informasi kunjungan **Biara Agios Ioannis Lambadistis**. Jika Anda juga ingin menjelajahi kekayaan sejarah dan budaya Siprus dan menelusuri jejak seni Bizantium, Anda harus mengunjungi **Biara Agios Ioannis Lambadistis**. Sekarang, mari kita masuki bersama dunia **Biara Agios Ioannis Lambadistis** yang mempesona.","excerpt":"Situs dalam daftar UNESCO ini adalah kompleks yang terdiri dari tiga gereja yang berasal dari abad ke-11 dan dibangun selama lebih dari 400 tahun. Sekarang, di bawah atap kayu miring yang sangat besar…","blocks":[{"type":"header","data":{"text":"Biara Agios Ioannis Lambadistis: Warisan Dunia UNESCO, Seni Bizantium di Siprus, Fresko, Ikon, Penjelajahan Desa Kalopanayiotis dan Kompleks Biara Biara Agios Ioannis Lambadistis adalah biara Bizantium penting yang terletak di Lembah Marathasa yang bergunung-gunung di Siprus, di desa Kalopanayiotis, dan merupakan Situs Warisan Dunia UNESCO. Biara ini menampung beberapa gereja yang paling terpelihara dengan baik dari periode Bizantium di pulau itu. ### Informasi Umum Situs dalam daftar UNESCO ini adalah kompleks yang terdiri dari tiga gereja yang berasal dari abad ke-11 dan dibangun selama lebih dari 400 tahun. Sekarang, di bawah atap kayu miring yang sangat besar, mereka mewakili beberapa gereja yang paling terpelihara dengan baik di wilayah ini. Biara ini juga menampung Museum Bizantium yang penuh dengan ikon. ### Transportasi dan Kunjungan Anda dapat sampai ke sana dengan pergi dari jalan utama yang sempit dan berliku ke sisi lembah yang berlawanan. Jam buka dapat bervariasi; Anda biasanya dapat menemukan pendeta (plus kunci) di kafe terdekat. ### Fresko Gereja Ortodoks berkubah utama menampilkan fresko abad ke-13 yang berwarna-warni dan rumit yang didedikasikan untuk Agios Irakleidios. Ini termasuk masuknya Yesus ke Yerusalem dengan seekor keledai, dengan anak-anak memanjat pohon palem untuk mendapatkan pandangan yang lebih baik. Fresko lainnya termasuk Kebangkitan Lazarus, Penyaliban, dan Kenaikan, dan skema warna yang hidup menunjukkan bahwa pengaruh artistik berasal dari Konstantinopel. Ruang depan dan kapel Latin memiliki lebih banyak fresko yang berasal dari abad ke-15 dan ke-16. Fresko di kapel dianggap sebagai rangkaian fresko Italo-Bizantium terlengkap di Siprus. Adegan yang mewakili himne Akathistos (yang memuji Perawan Maria dalam 24 baris) ditampilkan sebagai 24 lukisan, yang masing-masing membawa huruf dari alfabet Yunani. Kunjungan Orang Majus menggambarkan Orang Majus menunggang kuda, mengenakan baju besi Tentara Salib, dan membawa bulan sabit merah yang mencolok (simbol Romawi untuk Bizantium dan kemudian untuk Turki). Foto-foto ikonografi tidak diizinkan. Gereja Ortodoks asli adalah nave ganda, kemudian ditambahkan pintu masuk dan kapel Latin. ### Museum Bizantium Museum Bizantium biara ini memamerkan koleksi 15 ikon yang ditemukan pada tahun 1998. Ikon-ikon dari abad ke-16 disembunyikan di bawah tanah selama bertahun-tahun oleh para biarawan Ortodoks yang melarikan diri dari penjajah Ottoman. Ikonostasis ditutupi dengan ukiran pakis lokal yang ditemukan di sungai di Kalopanayiotis, yang memvalidasi asal-usulnya. ### Tips Kunjungan  Lokasi: Kalopanayiotis, Siprus  Transportasi: Desa ini dapat dicapai dengan mobil atau transportasi umum. Biara ini terletak di desa.  Jam Buka: Jam buka dapat bervariasi, jadi cobalah untuk menemukan pendeta di kafe lokal sebelum berkunjung.  Fotografi: Memotret ikonografi dilarang.  Pakaian: Berpakaianlah dengan pantas untuk mengunjungi biara. ### Informasi Tambahan untuk Kunjungan Anda ke Biara Agios Ioannis Lambadistis  Kunjungi ketiga gereja biara dan periksa fresko dari periode yang berbeda.  Lihat koleksi ikon di Museum Bizantium.  Jelajahi desa Kalopanayiotis dan temui penduduk setempat.  Pelajari tentang signifikansi sejarah dan budaya biara.  Jangan lupa membawa kamera Anda (kecuali ikon). ### Kesimpulan: Pusat Sejarah dan Spiritual Siprus Biara Agios Ioannis Lambadistis adalah salah satu situs budaya dan sejarah terpenting di Siprus. Dimasukkannya ke dalam Daftar Warisan Dunia UNESCO menyoroti nilai universal biara dan pentingnya pelestariannya. Biara ini menawarkan kepada pengunjungnya contoh unik seni dan arsitektur Bizantium, sekaligus membuka jendela ke sejarah dan warisan budaya Siprus yang kaya. Pergi jelajahi tempat ini sendiri!","level":3}}],"path":"biara-agios-ioannis-lambadistis"},{"lang":"sv","name":"Agios Ioannis Lambadistis kloster","title":"Agios Ioannis Lambadistis kloster: UNESCO världsarv, bysantinsk konst på Cypern, fresker, ikoner, utforska Kalopanayiotis by och klosterkomplex","description":"Denna UNESCO-listade plats är ett komplex bestående av tre kyrkor från 11-talet och byggdes under mer än 400 år. Nu, under ett enormt sluttande trätak, representerar de några av de bäst bevarade kyrkorna i regionen. Klostret rymmer också ett bysantinskt museum fullt av ikoner. **Agios Ioannis Lambadistis kloster** är ett historiskt klosterkomplex beläget i byn Kalopanayiotis, Cypern och är en UNESCO världsarvslista. Detta kloster, vars konstruktion började på 11-talet och slutfördes under mer än 400 år, sammanför tre kyrkor. **Agios Ioannis Lambadistis kloster**, som rymmer viktiga exempel på bysantinsk konst och arkitektur, är särskilt känt för sina fresker och ikoner. I det här blogginlägget strävar vi efter att ge en omfattande guide till våra läsare som reser till Cypern och är intresserade av kulturarv, genom att i detalj diskutera historien, arkitekturen, freskerna, ikonerna, det bysantinska museet, byn Kalopanayiotis och besöksinformationen för **Agios Ioannis Lambadistis kloster**. Om du också vill utforska Cyperns historiska och kulturella rikedomar och spåra spåren av bysantinsk konst, bör du definitivt besöka **Agios Ioannis Lambadistis kloster**. Låt oss nu tillsammans gå in i den fascinerande världen av **Agios Ioannis Lambadistis kloster**.","excerpt":"Denna UNESCO-listade plats är ett komplex bestående av tre kyrkor från 11-talet och byggdes under mer än 400 år. Nu, under ett enormt sluttande trätak…","blocks":[{"type":"header","data":{"text":"Agios Ioannis Lambadistis kloster: UNESCO världsarv, bysantinsk konst på Cypern, fresker, ikoner, utforska Kalopanayiotis by och klosterkomplex Agios Ioannis Lambadistis kloster är ett viktigt bysantinskt kloster beläget i den bergiga Marathasadalen på Cypern, i byn Kalopanayiotis, och är en UNESCO världsarvslista. Klostret rymmer några av de bäst bevarade kyrkorna från den bysantinska perioden på ön. ### Allmän information Denna UNESCO-listade plats är ett komplex bestående av tre kyrkor från 11-talet och byggdes under mer än 400 år. Nu, under ett enormt sluttande trätak, representerar de några av de bäst bevarade kyrkorna i regionen. Klostret rymmer också ett bysantinskt museum fullt av ikoner. ### Transport och besök Du kan ta dig dit genom att gå från den smala, slingriga huvudgatan till andra sidan dalen. Öppettiderna kan variera; vanligtvis kan du hitta prästen (plus nyckeln) på ett närliggande kafé. ### Fresker Den huvudsakliga kupolförsedda ortodoxa kyrkan visar färgglada, intrikata fresker från 1200-talet tillägnade Agios Irakleidios. Dessa inkluderar Jesu intåg i Jerusalem på en åsna, med barn som klättrar upp i palmer för att få en bättre bild. Andra fresker inkluderar Lazarus uppståndelse, Korsfästelsen och Himmelsfärden, och de levande färgschemanen antyder att ett konstnärligt inflytande kom från Konstantinopel. Förmaket och det latinska kapellet har fler fresker från 1400- och 1500-talen. Freskerna i kapellet anses vara den mest omfattande serien av italo-bysantinska fresker på Cypern. Scener som representerar Akathistos-hymnen (som lovordar Jungfru Maria i 24 rader) visas som 24 målningar, som var och en bär en bokstav i det grekiska alfabetet. De vise männens tillbedjan skildrar magierna ridande på hästar, klädda i korsfararrustning och bärande pråliga röda halvmånar (en romersk symbol för bysantinerna och senare för turkarna). Fotografier av ikonografin är inte tillåtna. Den ursprungliga ortodoxa kyrkan är dubbelnavig, senare tillkom en ingång och ett latinskt kapell. ### Bysantinska museet Klostrets Bysantinska museum visar en samling av 15 ikoner som upptäcktes 1998. Ikonerna från 1500-talet gömdes under jorden i många år av ortodoxa munkar som flydde från de osmanska inkräktarna. Ikonostasen är täckt av sniderier av lokala ormbunkar som finns i floden i Kalopanayiotis, vilket bekräftar deras ursprung. ### Besökstips  Plats: Kalopanayiotis, Cypern  Transport: Byn kan nås med bil eller kollektivtrafik. Klostret ligger i byn.  Öppettider: Öppettiderna kan variera, så försök att hitta prästen på ett lokalt kafé innan du besöker.  Fotografering: Det är förbjudet att fotografera ikonografin.  Klädsel: Klä dig lämpligt för ett besök i klostret. ### Ytterligare information för ditt besök i Agios Ioannis Lambadistis kloster  Besök alla tre kyrkorna i klostret och inspektera freskerna från olika perioder.  Se samlingen av ikoner i det bysantinska museet.  Utforska byn Kalopanayiotis och träffa lokalbefolkningen.  Lär dig mer om klostrets historiska och kulturella betydelse.  Glöm inte att ta med kameran (förutom ikonerna). ### Slutsats: Cyperns historiska och andliga centrum Agios Ioannis Lambadistis kloster är en av de viktigaste kulturella och historiska platserna på Cypern. Dess inkludering på UNESCO:s världsarvslista belyser klostrets universella värde och vikten av dess bevarande. Klostret erbjuder sina besökare unika exempel på bysantinsk konst och arkitektur, samtidigt som det öppnar ett fönster mot Cyperns rika historia och kulturarv. Utforska denna plats själv!","level":3}}],"path":"agios-ioannis-lambadistis-kloster"},{"lang":"ar","name":"دير Agios Ioannis Lambadistis","title":"دير Agios Ioannis Lambadistis: موقع تراث عالمي لليونسكو، الفن البيزنطي في قبرص، اللوحات الجدارية، الأيقونات، استكشاف قرية كالوباناجيوتيس ومجمع الدير","description":"هذا الموقع المدرج في قائمة اليونسكو هو مجمع يتكون من ثلاث كنائس يعود تاريخها إلى القرن الحادي عشر وتم بناؤها على مدار أكثر من 400 عام. الآن، تحت سقف خشبي مائل ضخم، فإنها تمثل بعضًا من أفضل الكنائس المحفوظة في المنطقة. يضم الدير أيضًا متحفًا بيزنطيًا مليئًا بالأيقونات. **دير Agios Ioannis Lambadistis** هو مجمع ديني تاريخي يقع في قرية كالوباناجيوتيس، قبرص، وهو أحد مواقع التراث العالمي لليونسكو. هذا الدير، الذي بدأ بناؤه في القرن الحادي عشر واكتمل على مدار أكثر من 400 عام، يجمع بين ثلاث كنائس. **دير Agios Ioannis Lambadistis**، الذي يضم أمثلة مهمة للفن والعمارة البيزنطية، يشتهر بشكل خاص بلوحاته الجدارية وأيقوناته. في منشور المدونة هذا، نهدف إلى تزويد قرائنا المسافرين إلى قبرص والمهتمين بالتراث الثقافي بدليل شامل، من خلال مناقشة التاريخ والهندسة المعمارية واللوحات الجدارية والأيقونات والمتحف البيزنطي وقرية كالوباناجيوتيس ومعلومات الزيارة الخاصة بـ **دير Agios Ioannis Lambadistis** بالتفصيل. إذا كنت ترغب أيضًا في استكشاف الثروات التاريخية والثقافية في قبرص وتتبع آثار الفن البيزنطي، فيجب عليك بالتأكيد زيارة **دير Agios Ioannis Lambadistis**. الآن، هيا بنا ندخل معًا إلى عالم **دير Agios Ioannis Lambadistis** الساحر.","excerpt":"هذا الموقع المدرج في قائمة اليونسكو هو مجمع يتكون من ثلاث كنائس يعود تاريخها إلى القرن الحادي عشر وتم بناؤها على مدار أكثر من 400 عام. الآن، تحت سقف خشبي مائل ضخم…","blocks":[{"type":"header","data":{"text":"دير Agios Ioannis Lambadistis: موقع تراث عالمي لليونسكو، الفن البيزنطي في قبرص، اللوحات الجدارية، الأيقونات، استكشاف قرية كالوباناجيوتيس ومجمع الدير دير Agios Ioannis Lambadistis هو دير بيزنطي مهم يقع في وادي ماراثاسا الجبلي في قبرص، في قرية كالوباناجيوتيس، وهو أحد مواقع التراث العالمي لليونسكو. يضم الدير بعضًا من أفضل الكنائس المحفوظة من الفترة البيزنطية في الجزيرة. ### معلومات عامة هذا الموقع المدرج في قائمة اليونسكو هو مجمع يتكون من ثلاث كنائس يعود تاريخها إلى القرن الحادي عشر وتم بناؤها على مدار أكثر من 400 عام. الآن، تحت سقف خشبي مائل ضخم، فإنها تمثل بعضًا من أفضل الكنائس المحفوظة في المنطقة. يضم الدير أيضًا متحفًا بيزنطيًا مليئًا بالأيقونات. ### النقل والزيارة يمكنك الوصول إلى هناك بالذهاب من الشارع الرئيسي الضيق والمتعرج إلى الجانب الآخر من الوادي. قد تختلف ساعات العمل؛ يمكنك عادة العثور على الكاهن (بالإضافة إلى المفتاح) في مقهى قريب. ### اللوحات الجدارية تعرض الكنيسة الأرثوذكسية ذات القبة الرئيسية لوحات جدارية ملونة ومعقدة من القرن الثالث عشر مخصصة لأجيوس إيراكليديوس. وتشمل هذه دخول يسوع إلى القدس على حمار، مع صعود الأطفال إلى أشجار النخيل للحصول على رؤية أفضل. تشمل اللوحات الجدارية الأخرى إقامة لعازر، الصلب، و الصعود، وتشير مخططات الألوان الزاهية إلى أن التأثير الفني جاء من القسطنطينية. تحتوي الغرفة الأمامية والكنيسة اللاتينية على المزيد من اللوحات الجدارية التي يعود تاريخها إلى القرنين الخامس عشر والسادس عشر. تعتبر اللوحات الجدارية في الكنيسة هي المجموعة الأكثر شمولاً من اللوحات الجدارية الإيطالية البيزنطية في قبرص. يتم عرض المشاهد التي تمثل ترنيمة أغاثيستوس (التي تمجد السيدة العذراء في 24 سطرًا) على شكل 24 لوحة، تحمل كل منها حرفًا من الأبجدية اليونانية. عبادة المجوس تصور المجوس يركبون الخيل، ويرتدون دروعًا صليبية، ويحملون أهلة حمراء باهظة (رمز روماني للبيزنطيين ولاحقًا للأتراك). لا يُسمح بالتقاط صور للأيقونات. الكنيسة الأرثوذكسية الأصلية عبارة عن صحن مزدوج، ثم تمت إضافة مدخل وكنيسة لاتينية. ### المتحف البيزنطي يعرض المتحف البيزنطي التابع للدير مجموعة من 15 أيقونة تم اكتشافها في عام 1998. تم إخفاء الأيقونات التي تعود إلى القرن السادس عشر تحت الأرض لسنوات عديدة من قبل الرهبان الأرثوذكس الذين فروا من الغزاة العثمانيين. الإيقونسطاس مغطى بمنحوتات من السرخس المحلي الموجود في النهر في كالوباناجيوتيس، مما يؤكد أصولها. ### نصائح للزيارة  الموقع: كالوباناجيوتيس، قبرص  المواصلات: يمكن الوصول إلى القرية بالسيارة أو المواصلات العامة. يقع الدير في القرية.  ساعات العمل: قد تختلف ساعات العمل، لذا حاول العثور على الكاهن في مقهى محلي قبل الزيارة.  التصوير: يحظر تصوير الأيقونات.  الملابس: ارتدِ ملابس مناسبة لزيارة الدير. ### معلومات إضافية لزيارتك لدير Agios Ioannis Lambadistis  قم بزيارة جميع الكنائس الثلاث في الدير وتفقد اللوحات الجدارية من فترات مختلفة.  شاهد مجموعة الأيقونات في المتحف البيزنطي.  استكشف قرية كالوباناجيوتيس وقابل السكان المحليين.  تعرف على الأهمية التاريخية والثقافية للدير.  لا تنس إحضار الكاميرا (باستثناء الأيقونات). ### الخلاصة: المركز التاريخي والروحي لقبرص دير Agios Ioannis Lambadistis هو أحد أهم المواقع الثقافية والتاريخية في قبرص. إن إدراجه في قائمة التراث العالمي لليونسكو يسلط الضوء على القيمة العالمية للدير وأهمية الحفاظ عليه. يقدم الدير لزواره أمثلة فريدة من الفن والعمارة البيزنطية، بينما يفتح أيضًا نافذة على تاريخ قبرص الغني وتراثها الثقافي. انطلق لاستكشاف هذا المكان بنفسك!","level":3}}],"path":"دير-agios-ioannis-lambadistis"},{"lang":"hi","name":"एगियोस इओननीस लाम्बादिस्टिस मठ","title":"एगियोस इओननीस लाम्बादिस्टिस मठ: यूनेस्को विश्व धरोहर स्थल, साइप्रस में बीजान्टिन कला, भित्ति चित्र, प्रतीक, कलोपानायोटिस गांव और मठ परिसर की खोज","description":"यह यूनेस्को सूचीबद्ध स्थल एक परिसर है जिसमें 11वीं शताब्दी के तीन चर्च हैं और इसे 400 से अधिक वर्षों में बनाया गया था। अब, एक विशाल ढलान वाली लकड़ी की छत के नीचे, वे इस क्षेत्र के कुछ बेहतरीन संरक्षित चर्चों का प्रतिनिधित्व करते हैं। मठ में प्रतीकों से भरा एक बीजान्टिन संग्रहालय भी है। **एगियोस इओननीस लाम्बादिस्टिस मठ** साइप्रस के कलोपानायोटिस गांव में स्थित एक ऐतिहासिक मठ परिसर है और एक यूनेस्को विश्व धरोहर स्थल है। यह मठ, जिसका निर्माण 11वीं शताब्दी में शुरू हुआ और 400 से अधिक वर्षों में पूरा हुआ, तीन चर्चों को एक साथ लाता है। बीजान्टिन कला और वास्तुकला के महत्वपूर्ण उदाहरणों को प्रस्तुत करते हुए, **एगियोस इओननीस लाम्बादिस्टिस मठ** विशेष रूप से अपने भित्ति चित्रों और प्रतीकों के लिए प्रसिद्ध है। इस ब्लॉग पोस्ट में, हम साइप्रस की यात्रा करने वाले और सांस्कृतिक विरासत में रुचि रखने वाले हमारे पाठकों को एक व्यापक मार्गदर्शिका प्रदान करने का लक्ष्य रखते हैं, जिसमें **एगियोस इओननीस लाम्बादिस्टिस मठ** के इतिहास, वास्तुकला, भित्ति चित्रों, प्रतीकों, बीजान्टिन संग्रहालय, कलोपानायोटिस गांव और यात्रा जानकारी पर विस्तार से चर्चा की गई है। यदि आप साइप्रस की ऐतिहासिक और सांस्कृतिक समृद्धि का पता लगाना चाहते हैं और बीजान्टिन कला के निशान का पता लगाना चाहते हैं, तो आपको निश्चित रूप से **एगियोस इओननीस लाम्बादिस्टिस मठ** का दौरा करना चाहिए। अब, आइए हम साथ मिलकर **एगियोस इओननीस लाम्बादिस्टिस मठ** की आकर्षक दुनिया में कदम रखें।","excerpt":"यह यूनेस्को सूचीबद्ध स्थल एक परिसर है जिसमें 11वीं शताब्दी के तीन चर्च हैं और इसे 400 से अधिक वर्षों में बनाया गया था। अब, एक विशाल ढलान वाली लकड़ी…","blocks":[{"type":"header","data":{"text":"एगियोस इओननीस लाम्बादिस्टिस मठ: यूनेस्को विश्व धरोहर स्थल, साइप्रस में बीजान्टिन कला, भित्ति चित्र, प्रतीक, कलोपानायोटिस गांव और मठ परिसर की खोज एगियोस इओननीस लाम्बादिस्टिस मठ साइप्रस की पहाड़ी मराठासा घाटी में, कलोपानायोटिस गांव में स्थित एक महत्वपूर्ण बीजान्टिन मठ है, और एक यूनेस्को विश्व धरोहर स्थल है। मठ में द्वीप के बीजान्टिन काल के कुछ बेहतरीन संरक्षित चर्च हैं। ### सामान्य जानकारी यह यूनेस्को सूचीबद्ध स्थल एक परिसर है जिसमें 11वीं शताब्दी के तीन चर्च हैं और इसे 400 से अधिक वर्षों में बनाया गया था। अब, एक विशाल ढलान वाली लकड़ी की छत के नीचे, वे इस क्षेत्र के कुछ बेहतरीन संरक्षित चर्चों का प्रतिनिधित्व करते हैं। मठ में प्रतीकों से भरा एक बीजान्टिन संग्रहालय भी है। ### परिवहन और यात्रा आप संकरी, घुमावदार मुख्य सड़क से घाटी के दूसरी ओर जाकर वहां पहुंच सकते हैं। खुलने का समय अलग-अलग हो सकता है; आमतौर पर आप पास के कैफे में पुजारी (प्लस चाबी) पा सकते हैं। ### भित्ति चित्र मुख्य गुंबददार रूढ़िवादी चर्च में एगियोस इराक्लाइडियोस को समर्पित रंगीन, जटिल 13वीं शताब्दी के भित्ति चित्र प्रदर्शित हैं। इनमें गधे पर येरूशलम में यीशु का प्रवेश शामिल है, जिसमें बच्चे बेहतर देखने के लिए ताड़ के पेड़ों पर चढ़ रहे हैं। अन्य भित्ति चित्रों में लाजर का पुनरुत्थान, सूली पर चढ़ाना, और स्वर्गारोहण शामिल हैं, और ज्वलंत रंग योजनाएं बताती हैं कि कलात्मक प्रभाव कॉन्स्टेंटिनोपल से आया था। अग्रिम कक्ष और लैटिन चैपल में 15वीं और 16वीं शताब्दी के अधिक भित्ति चित्र हैं। चैपल में भित्ति चित्रों को साइप्रस में इतालो-बीजान्टिन भित्ति चित्रों की सबसे व्यापक श्रृंखला माना जाता है। एनाथिस्टोस भजन (जो 24 पंक्तियों में वर्जिन मैरी की स्तुति करता है) का प्रतिनिधित्व करने वाले दृश्यों को 24 चित्रों के रूप में दिखाया गया है, जिनमें से प्रत्येक में ग्रीक वर्णमाला का एक अक्षर है। मैगी की आराधना में मैगी को घोड़ों पर सवार, क्रूसेडर कवच पहने हुए और शानदार लाल अर्धचंद्र (बीजान्टिन और बाद में तुर्कों के लिए एक रोमन प्रतीक) ले जाते हुए दर्शाया गया है। आइकनोग्राफी की तस्वीरों की अनुमति नहीं है। मूल रूढ़िवादी चर्च डबल-नेव्ड है, बाद में एक प्रवेश द्वार और लैटिन चैपल जोड़ा गया। ### बीजान्टिन संग्रहालय मठ का बीजान्टिन संग्रहालय 1998 में खोजी गई 15 प्रतीकों का संग्रह प्रदर्शित करता है। 16वीं शताब्दी के प्रतीकों को आक्रमणकारी ओटोमनों से भाग रहे रूढ़िवादी भिक्षुओं द्वारा कई वर्षों तक भूमिगत रखा गया था। आइकोनोस्टेस कलोपानायोटिस में नदी में पाए जाने वाले स्थानीय फर्न की नक्काशी से ढका हुआ है, जो उनकी उत्पत्ति को मान्य करता है। ### यात्रा सुझाव  स्थान: कलोपानायोटिस, साइप्रस  परिवहन: गांव तक कार या सार्वजनिक परिवहन द्वारा पहुंचा जा सकता है। मठ गांव के भीतर स्थित है।  खुलने का समय: खुलने का समय अलग-अलग हो सकता है, इसलिए यात्रा करने से पहले स्थानीय कैफे में पुजारी को ढूंढने का प्रयास करें।  तस्वीरें: आइकनोग्राफी की तस्वीरें लेने की अनुमति नहीं है।  पोशाक: मठ की यात्रा के लिए उचित कपड़े पहनें। ### एगियोस इओननीस लाम्बादिस्टिस मठ में आपकी यात्रा के लिए अतिरिक्त जानकारी  मठ के तीनों चर्चों का दौरा करें और विभिन्न अवधियों के भित्ति चित्रों का निरीक्षण करें।  बीजान्टिन संग्रहालय में प्रतीकों का संग्रह देखें।  कलोपानायोटिस गांव का पता लगाएं और स्थानीय लोगों से मिलें।  मठ के ऐतिहासिक और सांस्कृतिक महत्व के बारे में जानें।  अपना कैमरा लाना न भूलें (प्रतीकों को छोड़कर)। ### निष्कर्ष: साइप्रस का ऐतिहासिक और आध्यात्मिक केंद्र एगियोस इओननीस लाम्बादिस्टिस मठ साइप्रस के सबसे महत्वपूर्ण सांस्कृतिक और ऐतिहासिक स्थलों में से एक है। यूनेस्को विश्व धरोहर स्थल में इसका समावेश मठ के सार्वभौमिक मूल्य और इसके संरक्षण के महत्व को उजागर करता है। मठ अपने आगंतुकों को बीजान्टिन कला और वास्तुकला के अद्वितीय उदाहरण प्रस्तुत करता है, साथ ही साइप्रस के समृद्ध इतिहास और सांस्कृतिक विरासत के लिए एक खिड़की खोलता है। जाओ इस जगह को खुद एक्सप्लोर करो!","level":3}}],"path":"एगियोस-इओननीस-लाम्बादिस्टिस-मठ"}]}