{"id":"b0bcd68f-5a58-413b-9b3d-742381f345fa","title":"Ak-Saray Palace","coordinates":{"lat":"39.060631","lon":"66.829448"},"categories":[{"path":"/destinations/uzbekistan/central-uzbekistan/shakhrisabz","title":"Shakhrisabz"},{"path":"/destinations/uzbekistan","title":"Uzbekistan"},{"path":"/destinations/asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-05/shutterstock2011097111.jpg","alt":"Gate of Ak Saray palace, built during time of Timur (Tamerlane), Shakhrisabz, Uzbekistan. ","credit":"© Poliorketes/Shutterstock"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"24hr","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[758637,489578,619840,772921,496629,882882,922143,866172,945321,599143],"translates":[{"lang":"tr","name":"Ak-Saray Palace","title":"Ak Saray Sarayı:Timur'un Kayıp İhtişamının İzinde","description":"<p>Şehrin merkezinin hemen kuzeyinde yer alan Timur'un yazlık sarayı,Semerkant'taki herhangi bir şey kadar santimetre kare başına ihtişama sahip.Aslında geriye,muhteşem,restore edilmemiş telkari benzeri mozaiklerle kaplı devasa,38 metre yüksekliğindeki <em>piştak</em> (giriş kapısı) parçaları dışında pek bir şey kalmamış.Yıkılan kalıntı,Semerkant'ın coşkulu restorasyon çabalarının eleştirmenlerini memnun edecektir:gerçekten de buraya gelmek,Semerkant'ın binalarının bir asır önce nasıl görüneceğine dair size bir fikir verecektir.</p>\n<p>Ak Saray muhtemelen Timur'un en iddialı projesiydi - çalışmalar 1380'de başladı ve tamamlanması yaklaşık 24 yıl sürdü.Yaratılışı,Harezm'de başarılı bir harekatı ve en iyi zanaatkarlarının çoğunun 'ithalini' izledi.Merdiven bir kazadan sonra 2017'de kapatıldığı için <em>piştakın</em> tepesine tırmanmanın mümkün olup olmadığını kontrol edin.Kemer şaşırtıcı bir şekilde 22,5 metre genişliğindeydi ve 200 yıl önce çöktü.</p><p>Saray merkezinde,orijinal sarayın devasa ölçeği hakkında size bir fikir veren yeni bir <a class=\"poi\" href=\"/pois/1577189\">Timur heykeli</a> bulunmaktadır.Hafta sonları aynı anda 10 düğünün burada fotoğraf çektirmek için poz vermesi ve oldukça kalabalık bir görüntü oluşturması yaygın bir durumdur.Ak Saray,2000 yılından beri Unesco Dünya Mirası Listesi'ndedir.</p><p>Hemen kuzeyinde,eski şehir surlarının etkileyici bir bölümü ve restore edilmiş Semerkant Darwaza kapısı bulunmaktadır.</p>","excerpt":"Şehrin merkezinin hemen kuzeyinde yer alan Timur’un yazlık sarayı,Semerkant'taki herhangi bir şey kadar santimetre kare başına ihtişama sahip.Aslında geriye pek bir şey kalmamış…","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı:Timur'un Kayıp İhtişamının İzinde Semerkant,Özbekistan'ın kalbinde yer alan,tarihi İpek Yolu üzerinde kurulmuş,zengin kültürel mirası ve mimari harikalarıyla ünlü bir şehirdir.Bu şehir,Timur İmparatorluğu'nun başkenti olarak da önemli bir rol oynamış ve bu dönemden kalma pek çok etkileyici yapıya ev sahipliği yapmaktadır.İşte bu yapılardan biri olan Ak Saray Sarayı,Timur'un ihtişamlı hayallerinin bir yansıması olarak günümüze ulaşmayı başarmış,ancak zamanın yıpratıcı etkilerine de maruz kalmış bir anıttır.Bu yazımızda,Ak Saray Sarayı'nın tarihini,mimarisini,günümüzdeki durumunu ve ziyaretinizi planlamanıza yardımcı olacak bilgileri detaylı bir şekilde ele alacağız.### Ak Saray:Timur'un En İddialı Projesi Ak Saray,Timur tarafından 1380 yılında yapımına başlanan ve yaklaşık 24 yıl süren devasa bir saray kompleksidir.Timur'un Harezm'de kazandığı zaferin ardından,bölgedeki en yetenekli zanaatkarların Semerkant'a getirilmesiyle inşa süreci hızlandırılmıştır.Ak Saray,Timur'un imparatorluğunun gücünü ve zenginliğini simgeleyen,gösterişli bir yazlık saray olarak tasarlanmıştır.Sarayın inşasında kullanılan malzemeler,işçilikteki ustalık ve tasarımındaki incelik,Timur'un sanata ve mimariye verdiği önemi açıkça göstermektedir.Ne yazık ki,Ak Saray,günümüze sadece kalıntıları ulaşabilmiş,ihtişamlı günlerinden uzak bir görüntü sergilemektedir.### Piştak:İhtişamın Kalan Son İzleri Ak Saray'dan günümüze ulaşan en etkileyici bölüm,38 metre yüksekliğindeki devasa giriş kapısı olan piştaktır.Piştak,muhteşem mozaiklerle kaplı olup,telkari işçiliğini andıran detaylarıyla dikkat çekmektedir.Bu mozaikler,zamanın yıpratıcı etkilerine rağmen hala renklerini korumakta ve ziyaretçilere geçmişin ihtişamını hayal etme fırsatı sunmaktadır.Ak Saray'ın restorasyon çalışmalarına gösterilen eleştirilere rağmen,piştakın günümüze ulaşan hali,Semerkant'taki diğer yapıların bir asır önce nasıl göründüğüne dair önemli bir fikir vermektedir.### Sarayın İçinde:Hayaller ve Gerçekler Ak Saray'ın iç kısmında,orijinal sarayın devasa ölçeğini anlamanıza yardımcı olacak bir Timur heykeli bulunmaktadır.Bu heykel,sarayın merkezinde yer almakta ve ziyaretçilere sarayın ne kadar büyük ve görkemli olduğunu hayal etme imkanı sunmaktadır.Hafta sonları,burada fotoğraf çektirmek için gelen çok sayıda düğün konvoyu görmek mümkündür.Ak Saray,2000 yılından beri UNESCO Dünya Mirası Listesi'nde yer almaktadır.Sarayın hemen kuzeyinde,eski şehir surlarının etkileyici bir bölümü ve restore edilmiş Semerkant Darvaza kapısı da bulunmaktadır.### Ziyaretinizi Planlarken Dikkat Edilmesi Gerekenler Ak Saray Sarayı'nı ziyaret etmeyi planlıyorsanız,aşağıdaki bilgileri göz önünde bulundurarak seyahatinizi daha verimli hale getirebilirsiniz: Konum: Ak Saray,Semerkant şehir merkezinin hemen kuzeyinde yer almaktadır. Ulaşım: Saraya ulaşım,taksi veya toplu taşıma araçlarıyla kolayca sağlanabilir. Ziyaret Süresi: Sarayı gezmek için yaklaşık 1-2 saat ayırmanız yeterli olacaktır. Merdivenler: 2017 yılında yaşanan bir kazadan sonra piştakın tepesine çıkan merdivenler kapatılmış olabilir.Ziyaretiniz öncesinde güncel durumu kontrol etmeniz önerilir. Fotoğraf: Sarayın içindeki Timur heykeli ve piştak,fotoğraf çekmek için harika noktalardır.### Ak Saray Ziyareti:Geçmişe Yolculuk Ak Saray Sarayı,Timur İmparatorluğu'nun ihtişamını yansıtan,ancak zamanın acımasızlığına da tanık olmuş bir anıttır.Sarayın kalıntıları arasında dolaşırken,Timur'un hayallerini ve imparatorluğunun gücünü hayal edebilir,geçmişe doğru bir yolculuğa çıkabilirsiniz.Ak Saray,Semerkant'ın tarihi ve kültürel zenginliğini keşfetmek isteyen herkes için mutlaka ziyaret edilmesi gereken bir yerdir.### Sonuç:Ak Saray'da Tarihin Fısıltılarını Dinleyin Ak Saray Sarayı,Timur İmparatorluğu'nun ihtişamının bir sembolü olmasının yanı sıra,geçmişin kalıcı etkilerini de gözler önüne seren önemli bir tarihi mekandır.Ak Saray'ı ziyaret ederek,Timur'un vizyonunu,imparatorluğunun yükselişini ve çöküşünü daha yakından anlayabilir,tarihin derinliklerinde kaybolabilirsiniz.Semerkant'a yolunuz düşerse,Ak Saray Sarayı'nı ziyaret etmeyi unutmayın ve bu tarihi yapının fısıltılarını dinleyerek,geçmişin izlerini takip edin.Go explore this place yourself!","level":3}}],"path":"ak-saray-palace"},{"lang":"en","name":"Ak-Saray Palace","title":"Ak Saray Palace: In Pursuit of Timur's Lost Grandeur","description":"<p>Located just north of the city center, Timur's summer palace possesses as much grandeur per square centimeter as anything in Samarkand. In fact, little remains except for fragments of the colossal, 38-meter-high <em>pishtaq</em> (entrance gate), adorned with magnificent, unrestored filigree-like mosaics. The crumbling ruin will please critics of Samarkand's enthusiastic restoration efforts: indeed, coming here will give you an idea of what Samarkand's buildings looked like a century ago.</p>\n<p>Ak Saray was probably Timur's most ambitious project - work began in 1380 and took about 24 years to complete. Its creation followed a successful campaign in Khorezm and the 'import' of many of its best craftsmen. Check whether it is possible to climb to the top of the <em>pishtaq</em>, as the staircase was closed in 2017 after an accident. The arch was surprisingly 22.5 meters wide and collapsed 200 years ago.</p><p>In the center of the palace is a new <a class=\"poi\" href=\"/pois/1577189\">Timur statue</a> that gives you an idea of the immense scale of the original palace. It is common for 10 weddings to pose for photos here at the same time on weekends, creating a rather crowded scene. Ak Saray has been a UNESCO World Heritage Site since 2000.</p><p>Immediately to the north is an impressive section of the old city walls and the restored Samarkand Darwaza gate.</p>","excerpt":"Located just north of the city center, Timur’s summer palace possesses as much grandeur per square centimeter as anything in Samarkand. In fact, little remains…","blocks":[{"type":"header","data":{"text":"Ak Saray Palace: In Pursuit of Timur's Lost Grandeur Samarkand, located in the heart of Uzbekistan, is a city founded on the historic Silk Road, renowned for its rich cultural heritage and architectural wonders. This city also played a significant role as the capital of the Timurid Empire, and it hosts many impressive structures from this period. One of these structures, the Ak Saray Palace, has managed to survive to the present day as a reflection of Timur's magnificent dreams, but it has also been exposed to the ravages of time. In this article, we will discuss the history, architecture, current state, and information to help you plan your visit to the Ak Saray Palace in detail. ### Ak Saray: Timur's Most Ambitious Project Ak Saray is a massive palace complex whose construction was started by Timur in 1380 and lasted approximately 24 years. The construction process was accelerated by bringing the most talented craftsmen from the region to Samarkand after Timur's victory in Khorezm. Ak Saray was designed as a flamboyant summer palace, symbolizing the power and wealth of Timur's empire. The materials used in the construction of the palace, the mastery in the workmanship, and the delicacy in its design clearly demonstrate the importance Timur gave to art and architecture. Unfortunately, only the ruins of Ak Saray have survived to the present day, presenting an image far from its glorious days. ### Pishtaq: The Last Remaining Traces of Glory The most impressive part of the Ak Saray that has survived to the present day is the pishtaq, the massive entrance gate that is 38 meters high. The pishtaq is covered with magnificent mosaics and attracts attention with its filigree-like details. These mosaics still retain their colors despite the destructive effects of time and offer visitors the opportunity to imagine the glory of the past. Despite the criticisms of the restoration work on Ak Saray, the current state of the pishtaq gives an important idea of what other structures in Samarkand looked like a century ago. ### Inside the Palace: Dreams and Realities Inside the Ak Saray, there is a Timur statue that will help you understand the immense scale of the original palace. This statue is located in the center of the palace and offers visitors the opportunity to imagine how large and magnificent the palace was. On weekends, it is possible to see many wedding convoys coming here to take photos. Ak Saray has been on the UNESCO World Heritage List since 2000. Immediately to the north of the palace, there is an impressive section of the old city walls and the restored Samarkand Darwaza gate. ### Things to Consider When Planning Your Visit If you are planning to visit the Ak Saray Palace, you can make your trip more efficient by considering the following information:  Location: Ak Saray is located just north of the city center of Samarkand.  Transportation: Access to the palace can be easily provided by taxi or public transportation.  Visit Duration: It will be sufficient to allocate approximately 1-2 hours to visit the palace.  Stairs: The stairs leading to the top of the pishtaq may be closed after an accident in 2017. It is recommended that you check the current status before your visit.  Photo: The Timur statue and the pishtaq inside the palace are great spots for taking photos. ### Ak Saray Visit: Journey to the Past Ak Saray Palace is a monument that reflects the glory of the Timurid Empire, but has also witnessed the ruthlessness of time. While wandering among the ruins of the palace, you can imagine Timur's dreams and the power of his empire, and take a journey into the past. Ak Saray is a must-visit place for anyone who wants to discover the historical and cultural richness of Samarkand. ### Conclusion: Listen to the Whispers of History in Ak Saray Ak Saray Palace is not only a symbol of the glory of the Timurid Empire, but also an important historical site that reveals the lasting effects of the past. By visiting Ak Saray, you can better understand Timur's vision, the rise and fall of his empire, and get lost in the depths of history. If you come to Samarkand, do not forget to visit the Ak Saray Palace and follow the traces of the past by listening to the whispers of this historical building. Go explore this place yourself!","level":3}}],"path":"ak-saray-palace"},{"lang":"es","name":"Palacio de Ak-Saray","title":"Palacio de Ak Saray: Tras las Huellas del Esplendor Perdido de Timur","description":"<p>Situado justo al norte del centro de la ciudad, el palacio de verano de Timur posee tanta grandeza por centímetro cuadrado como cualquier cosa en Samarcanda. De hecho, poco queda aparte de fragmentos del colosal <em>pishtaq</em> (puerta de entrada) de 38 metros de altura, adornado con magníficos mosaicos de filigrana sin restaurar. La ruina desmoronada complacerá a los críticos de los entusiastas esfuerzos de restauración de Samarcanda: de hecho, venir aquí le dará una idea de cómo se veían los edificios de Samarcanda hace un siglo.</p>\n<p>Ak Saray fue probablemente el proyecto más ambicioso de Timur: las obras comenzaron en 1380 y tardaron unos 24 años en completarse. Su creación siguió a una exitosa campaña en Jorezm y la 'importación' de muchos de sus mejores artesanos. Compruebe si es posible subir a la cima del <em>pishtaq</em>, ya que la escalera se cerró en 2017 tras un accidente. El arco tenía sorprendentemente 22,5 metros de ancho y se derrumbó hace 200 años.</p><p>En el centro del palacio hay una nueva <a class=\"poi\" href=\"/pois/1577189\">estatua de Timur</a> que le da una idea de la inmensa escala del palacio original. Es común que 10 bodas posen para fotos aquí al mismo tiempo los fines de semana, creando una escena bastante concurrida. Ak Saray ha sido Patrimonio de la Humanidad de la UNESCO desde el año 2000.</p><p>Inmediatamente al norte se encuentra una impresionante sección de las antiguas murallas de la ciudad y la restaurada puerta de Samarcanda Darwaza.</p>","excerpt":"Situado justo al norte del centro de la ciudad, el palacio de verano de Timur posee tanta grandeza por centímetro cuadrado como cualquier cosa en Samarcanda. De hecho, queda poco...","blocks":[{"type":"header","data":{"text":"Palacio de Ak Saray: Tras las Huellas del Esplendor Perdido de Timur Samarcanda, situada en el corazón de Uzbekistán, es una ciudad fundada en la histórica Ruta de la Seda, conocida por su rico patrimonio cultural y sus maravillas arquitectónicas. Esta ciudad también desempeñó un papel importante como capital del Imperio Timúrida, y alberga muchas estructuras impresionantes de este período. Una de estas estructuras, el Palacio de Ak Saray, ha logrado llegar a nuestros días como un reflejo de los magníficos sueños de Timur, pero también ha estado expuesto a los efectos devastadores del tiempo. En este artículo, analizaremos en detalle la historia, la arquitectura, el estado actual y la información que le ayudará a planificar su visita al Palacio de Ak Saray. ### Ak Saray: El Proyecto Más Ambicioso de Timur Ak Saray es un enorme complejo palaciego cuya construcción fue iniciada por Timur en 1380 y duró aproximadamente 24 años. El proceso de construcción se aceleró con el traslado a Samarcanda de los artesanos más talentosos de la región tras la victoria de Timur en Jorezm. Ak Saray fue diseñado como un extravagante palacio de verano, que simboliza el poder y la riqueza del imperio de Timur. Los materiales utilizados en la construcción del palacio, la maestría en la mano de obra y la delicadeza en su diseño demuestran claramente la importancia que Timur concedió al arte y la arquitectura. Desafortunadamente, sólo las ruinas de Ak Saray han sobrevivido hasta nuestros días, presentando una imagen alejada de sus días de gloria. ### Pishtaq: Las Últimas Huellas de Gloria Que Quedan La parte más impresionante del Ak Saray que ha sobrevivido hasta nuestros días es el pishtaq, la enorme puerta de entrada de 38 metros de altura. El pishtaq está cubierto de magníficos mosaicos y llama la atención por sus detalles de filigrana. Estos mosaicos aún conservan sus colores a pesar de los efectos destructivos del tiempo y ofrecen a los visitantes la oportunidad de imaginar la gloria del pasado. A pesar de las críticas a las obras de restauración del Ak Saray, el estado actual del pishtaq da una idea importante de cómo eran otras estructuras en Samarcanda hace un siglo. ### Dentro del Palacio: Sueños y Realidades En el interior del Ak Saray, hay una estatua de Timur que le ayudará a comprender la inmensa escala del palacio original. Esta estatua está situada en el centro del palacio y ofrece a los visitantes la oportunidad de imaginar lo grande y magnífico que era el palacio. Los fines de semana, es posible ver muchos convoyes de bodas que vienen aquí para tomar fotos. Ak Saray ha sido declarado Patrimonio de la Humanidad por la UNESCO desde el año 2000. Inmediatamente al norte del palacio, hay una impresionante sección de las antiguas murallas de la ciudad y la restaurada puerta de Samarcanda Darwaza. ### Cosas a Tener en Cuenta al Planificar Su Visita Si está planeando visitar el Palacio de Ak Saray, puede hacer que su viaje sea más eficiente teniendo en cuenta la siguiente información:  Ubicación: Ak Saray está situado justo al norte del centro de la ciudad de Samarcanda.  Transporte: Se puede acceder fácilmente al palacio en taxi o en transporte público.  Duración de la Visita: Será suficiente con dedicar aproximadamente 1-2 horas a visitar el palacio.  Escaleras: Es posible que las escaleras que conducen a la cima del pishtaq estén cerradas tras un accidente ocurrido en 2017. Se recomienda que compruebe el estado actual antes de su visita.  Foto: La estatua de Timur y el pishtaq dentro del palacio son lugares fantásticos para tomar fotos. ### Visita a Ak Saray: Un Viaje al Pasado El Palacio de Ak Saray es un monumento que refleja la gloria del Imperio Timúrida, pero también ha sido testigo de la crueldad del tiempo. Mientras pasea entre las ruinas del palacio, puede imaginar los sueños de Timur y el poder de su imperio, y emprender un viaje al pasado. Ak Saray es un lugar de visita obligada para cualquiera que desee descubrir la riqueza histórica y cultural de Samarcanda. ### Conclusión: Escuche los Susurros de la Historia en Ak Saray El Palacio de Ak Saray no sólo es un símbolo de la gloria del Imperio Timúrida, sino también un importante sitio histórico que revela los efectos duraderos del pasado. Al visitar Ak Saray, podrá comprender mejor la visión de Timur, el ascenso y la caída de su imperio, y perderse en las profundidades de la historia. Si viene a Samarcanda, no olvide visitar el Palacio de Ak Saray y siga las huellas del pasado escuchando los susurros de este edificio histórico. ¡Anímate a explorar este lugar!","level":3}}],"path":"palacio-de-ak-saray"},{"lang":"ko","name":"악사라이 궁전","title":"악사라이 궁전: 티무르의 잃어버린 웅장함을 찾아서","description":"<p>도시 중심부 바로 북쪽에 위치한 티무르의 여름 궁전은 사마르칸트의 그 어떤 것만큼 센티미터당 웅장함을 자랑합니다. 사실, 화려하고 복원되지 않은 금선 세공과 같은 모자이크로 덮인 거대한 38미터 높이의 <em>피슈타크</em>(입구) 조각 외에는 거의 남아 있지 않습니다. 무너져가는 유적은 사마르칸트의 열정적인 복원 노력에 대한 비평가들을 기쁘게 할 것입니다. 실제로 이곳에 오면 사마르칸트의 건물이 한 세기 전에 어땠을지에 대한 아이디어를 얻을 수 있습니다.</p>\n<p>악사라이는 아마도 티무르의 가장 야심찬 프로젝트였을 것입니다. 작업은 1380년에 시작되어 완료하는 데 약 24년이 걸렸습니다. 그 창조는 호레즘에서 성공적인 작전과 최고의 장인들의 '수입'을 따랐습니다. 계단이 사고 후 2017년에 폐쇄되었으므로 <em>피슈타크</em>의 정상에 오르는 것이 가능한지 확인하십시오. 아치는 놀랍게도 폭이 22.5미터였고 200년 전에 붕괴되었습니다.</p><p>궁전 중앙에는 원래 궁전의 거대한 규모에 대한 아이디어를 제공하는 새로운 <a class=\"poi\" href=\"/pois/1577189\">티무르 동상</a>이 있습니다. 주말에는 10개의 결혼식이 동시에 이곳에서 사진 촬영을 위해 포즈를 취하여 상당히 혼잡한 장면을 연출하는 것이 일반적입니다. 악사라이는 2000년부터 유네스코 세계 문화 유산으로 지정되었습니다.</p><p>바로 북쪽에는 옛 도시 성벽의 인상적인 부분과 복원된 사마르칸트 다르와자 문이 있습니다.</p>","excerpt":"도시 중심부 바로 북쪽에 위치한 티무르의 여름 궁전은 사마르칸트의 그 어떤 것만큼 센티미터당 웅장함을 자랑합니다. 사실, 거의 남아 있지 않습니다...","blocks":[{"type":"header","data":{"text":"악사라이 궁전: 티무르의 잃어버린 웅장함을 찾아서 사마르칸트는 우즈베키스탄의 심장부에 위치하고 있으며, 역사적인 실크로드에 세워졌으며, 풍부한 문화 유산과 건축적 경이로움으로 유명한 도시입니다. 이 도시는 또한 티무르 제국의 수도로서 중요한 역할을 했으며, 이 시대의 많은 인상적인 건축물을 보유하고 있습니다. 바로 이 건축물 중 하나인 악사라이 궁전은 티무르의 웅장한 꿈의 반영으로 오늘날까지 살아남았지만, 시간의 파괴적인 영향도 받은 기념비입니다. 이 글에서는 악사라이 궁전의 역사, 건축, 현재 상태 및 방문 계획에 도움이 될 정보를 자세히 다룰 것입니다. ### 악사라이: 티무르의 가장 야심찬 프로젝트 악사라이는 티무르가 1380년에 건설을 시작하여 약 24년이 걸린 거대한 궁전 단지입니다. 티무르가 호레즘에서 승리한 후 이 지역에서 가장 재능 있는 장인들을 사마르칸트로 데려옴으로써 건설 과정이 가속화되었습니다. 악사라이는 티무르 제국의 힘과 부를 상징하는 화려한 여름 궁전으로 설계되었습니다. 궁전 건설에 사용된 재료, 솜씨의 솜씨, 디자인의 섬세함은 티무르가 예술과 건축에 부여한 중요성을 분명히 보여줍니다. 안타깝게도 악사라이는 오늘날까지 유적만 남아 있으며, 화려했던 시절과는 거리가 먼 모습을 보여줍니다. ### 피슈타크: 웅장함의 마지막 흔적 악사라이에서 오늘날까지 살아남은 가장 인상적인 부분은 38미터 높이의 거대한 입구인 피슈타크입니다. 피슈타크는 훌륭한 모자이크로 덮여 있으며, 금선 세공과 같은 디테일로 시선을 사로잡습니다. 이 모자이크는 시간의 파괴적인 영향에도 불구하고 여전히 색상을 유지하고 있으며, 방문객에게 과거의 웅장함을 상상할 수 있는 기회를 제공합니다. 악사라이의 복원 작업에 대한 비판에도 불구하고, 피슈타크의 현재 상태는 사마르칸트의 다른 건축물이 한 세기 전에 어땠는지에 대한 중요한 아이디어를 제공합니다. ### 궁전 내부: 꿈과 현실 악사라이 내부에는 원래 궁전의 거대한 규모를 이해하는 데 도움이 되는 티무르 동상이 있습니다. 이 동상은 궁전 중앙에 위치하고 있으며 방문객에게 궁전이 얼마나 크고 웅장했는지 상상할 수 있는 기회를 제공합니다. 주말에는 이곳에서 사진을 찍기 위해 많은 결혼식 행렬이 오는 것을 볼 수 있습니다. 악사라이는 2000년부터 유네스코 세계 문화 유산 목록에 등록되었습니다. 궁전 바로 북쪽에는 옛 도시 성벽의 인상적인 부분과 복원된 사마르칸트 다르와자 문이 있습니다. ### 방문 계획 시 주의 사항 악사라이 궁전 방문을 계획하고 있다면 다음 정보를 고려하여 여행을 더욱 효율적으로 만들 수 있습니다.  위치: 악사라이는 사마르칸트 시내 중심부 바로 북쪽에 위치하고 있습니다.  교통: 택시나 대중교통으로 궁전에 쉽게 접근할 수 있습니다.  방문 시간: 궁전을 방문하는 데 약 1~2시간이면 충분합니다.  계단: 2017년 사고 이후 피슈타크 꼭대기로 이어지는 계단이 폐쇄되었을 수 있습니다. 방문 전에 현재 상태를 확인하는 것이 좋습니다.  사진: 궁전 내부의 티무르 동상과 피슈타크는 사진을 찍기에 좋은 장소입니다. ### 악사라이 방문: 과거로의 여행 악사라이 궁전은 티무르 제국의 영광을 반영하지만 시간의 무자비함도 목격한 기념비입니다. 궁전 유적 사이를 거닐면서 티무르의 꿈과 그의 제국의 힘을 상상하고 과거로의 여행을 떠날 수 있습니다. 악사라이는 사마르칸트의 역사적, 문화적 풍요로움을 발견하고자 하는 모든 사람이 꼭 방문해야 할 곳입니다. ### 결론: 악사라이에서 역사의 속삭임을 들어보세요 악사라이 궁전은 티무르 제국의 영광의 상징일 뿐만 아니라 과거의 영구적인 영향을 보여주는 중요한 역사적 장소입니다. 악사라이를 방문하여 티무르의 비전, 그의 제국의 흥망성쇠를 더 잘 이해하고 역사의 깊이 속에서 길을 잃을 수 있습니다. 사마르칸트에 오시면 악사라이 궁전을 방문하는 것을 잊지 마시고 이 역사적인 건물의 속삭임을 들으면서 과거의 흔적을 따라가십시오. 직접 이 장소를 탐험해 보세요!","level":3}}],"path":""},{"lang":"pt","name":"Palácio Ak-Saray","title":"Palácio Ak Saray: Em Busca do Esplendor Perdido de Timur","description":"<p>Localizado mesmo a norte do centro da cidade, o palácio de verão de Timur possui tanta grandiosidade por centímetro quadrado como qualquer coisa em Samarcanda. Na verdade, pouco resta além de fragmentos do colossal <em>pishtaq</em> (portão de entrada) de 38 metros de altura, adornado com magníficos mosaicos de filigrana não restaurados. A ruína desmoronada agradará aos críticos dos entusiásticos esforços de restauração de Samarcanda: na verdade, vir aqui dar-lhe-á uma ideia de como eram os edifícios de Samarcanda há um século atrás.</p>\n<p>Ak Saray foi provavelmente o projeto mais ambicioso de Timur - o trabalho começou em 1380 e demorou cerca de 24 anos para ser concluído. A sua criação seguiu-se a uma campanha bem-sucedida em Khorezm e à 'importação' de muitos dos seus melhores artesãos. Verifique se é possível subir ao topo do <em>pishtaq</em>, uma vez que a escadaria foi fechada em 2017 após um acidente. O arco tinha, surpreendentemente, 22,5 metros de largura e desabou há 200 anos.</p><p>No centro do palácio, encontra-se uma nova <a class=\"poi\" href=\"/pois/1577189\">estátua de Timur</a> que lhe dá uma ideia da imensa escala do palácio original. É comum que 10 casamentos posem para fotografias aqui ao mesmo tempo aos fins de semana, criando uma cena bastante movimentada. Ak Saray é Património Mundial da UNESCO desde 2000.</p><p>Imediatamente a norte encontra-se uma secção impressionante das antigas muralhas da cidade e o portão restaurado de Samarcanda Darwaza.</p>","excerpt":"Localizado mesmo a norte do centro da cidade, o palácio de verão de Timur possui tanta grandiosidade por centímetro quadrado como qualquer coisa em Samarcanda. Na verdade, pouco resta...","blocks":[{"type":"header","data":{"text":"Palácio Ak Saray: Em Busca do Esplendor Perdido de Timur Samarcanda, localizada no coração do Uzbequistão, é uma cidade fundada na histórica Rota da Seda, conhecida pelo seu rico património cultural e maravilhas arquitetónicas. Esta cidade também desempenhou um papel importante como capital do Império Timúrida e alberga muitas estruturas impressionantes desse período. Uma dessas estruturas, o Palácio Ak Saray, conseguiu chegar aos nossos dias como um reflexo dos magníficos sonhos de Timur, mas também foi exposto aos efeitos devastadores do tempo. Neste artigo, iremos discutir a história, a arquitetura, o estado atual e as informações para o ajudar a planear a sua visita ao Palácio Ak Saray em detalhe. ### Ak Saray: O Projeto Mais Ambicioso de Timur Ak Saray é um enorme complexo palaciano cuja construção foi iniciada por Timur em 1380 e durou aproximadamente 24 anos. O processo de construção foi acelerado com a transferência para Samarcanda dos artesãos mais talentosos da região após a vitória de Timur em Khorezm. Ak Saray foi projetado como um extravagante palácio de verão, que simboliza o poder e a riqueza do império de Timur. Os materiais utilizados na construção do palácio, a maestria na mão de obra e a delicadeza no seu design demonstram claramente a importância que Timur concedeu à arte e à arquitetura. Infelizmente, apenas as ruínas de Ak Saray sobreviveram até aos nossos dias, apresentando uma imagem distante dos seus dias de glória. ### Pishtaq: Os Últimos Vestígios de Glória Remanescentes A parte mais impressionante do Ak Saray que sobreviveu até aos nossos dias é o pishtaq, o enorme portão de entrada com 38 metros de altura. O pishtaq está coberto de magníficos mosaicos e chama a atenção pelos seus detalhes de filigrana. Estes mosaicos ainda retêm as suas cores, apesar dos efeitos destrutivos do tempo e oferecem aos visitantes a oportunidade de imaginar a glória do passado. Apesar das críticas aos trabalhos de restauração do Ak Saray, o estado atual do pishtaq dá uma ideia importante de como eram outras estruturas em Samarcanda há um século atrás. ### Dentro do Palácio: Sonhos e Realidades No interior do Ak Saray, existe uma estátua de Timur que o ajudará a compreender a imensa escala do palácio original. Esta estátua está localizada no centro do palácio e oferece aos visitantes a oportunidade de imaginar o quão grande e magnífico era o palácio. Aos fins de semana, é possível ver muitos cortejos de casamento a virem aqui tirar fotografias. Ak Saray é Património Mundial da UNESCO desde 2000. Imediatamente a norte do palácio, existe uma secção impressionante das antigas muralhas da cidade e o portão restaurado de Samarcanda Darwaza. ### Coisas a Considerar ao Planear a Sua Visita Se está a planear visitar o Palácio Ak Saray, pode tornar a sua viagem mais eficiente tendo em consideração as seguintes informações:  Localização: Ak Saray está localizado mesmo a norte do centro da cidade de Samarcanda.  Transporte: O acesso ao palácio pode ser facilmente fornecido por táxi ou transporte público.  Duração da Visita: Será suficiente dedicar aproximadamente 1-2 horas para visitar o palácio.  Escadas: As escadas que conduzem ao topo do pishtaq podem estar fechadas após um acidente ocorrido em 2017. Recomenda-se que verifique o estado atual antes da sua visita.  Foto: A estátua de Timur e o pishtaq dentro do palácio são ótimos locais para tirar fotografias. ### Visita a Ak Saray: Uma Viagem ao Passado O Palácio Ak Saray é um monumento que reflete a glória do Império Timúrida, mas também testemunhou a crueldade do tempo. Enquanto vagueia pelas ruínas do palácio, pode imaginar os sonhos de Timur e o poder do seu império e fazer uma viagem ao passado. Ak Saray é um lugar de visita obrigatória para quem deseja descobrir a riqueza histórica e cultural de Samarcanda. ### Conclusão: Ouça os Sussurros da História em Ak Saray O Palácio Ak Saray não é apenas um símbolo da glória do Império Timúrida, mas também um importante local histórico que revela os efeitos duradouros do passado. Ao visitar Ak Saray, poderá compreender melhor a visão de Timur, a ascensão e queda do seu império e perder-se nas profundezas da história. Se vier a Samarcanda, não se esqueça de visitar o Palácio Ak Saray e siga os vestígios do passado ouvindo os sussurros deste edifício histórico. Vá explorar este lugar você mesmo!","level":3}}],"path":"palácio-ak-saray"},{"lang":"nl","name":"Ak-Saray Paleis","title":"Ak Saray Paleis: In de voetsporen van de verloren pracht van Timur","description":"<p>Het zomerpaleis van Timur, gelegen net ten noorden van het stadscentrum, bezit evenveel pracht per vierkante centimeter als alles in Samarkand. In feite is er weinig overgebleven, behalve fragmenten van de kolossale, 38 meter hoge <em>pishtaq</em> (toegangspoort), versierd met prachtige, niet-gerestaureerde filigraanachtige mozaïeken. De afbrokkelende ruïne zal critici van de enthousiaste restauratie-inspanningen van Samarkand plezieren: hier komen zal je inderdaad een idee geven van hoe de gebouwen van Samarkand er een eeuw geleden uitzagen.</p>\n<p>Ak Saray was waarschijnlijk het meest ambitieuze project van Timur - de werkzaamheden begonnen in 1380 en duurden ongeveer 24 jaar om te voltooien. De creatie volgde op een succesvolle campagne in Khorezm en de 'import' van veel van zijn beste ambachtslieden. Controleer of het mogelijk is om naar de top van de <em>pishtaq</em> te klimmen, aangezien de trap in 2017 na een ongeval werd gesloten. De boog was verrassend genoeg 22,5 meter breed en stortte 200 jaar geleden in.</p><p>In het centrum van het paleis staat een nieuw <a class=\"poi\" href=\"/pois/1577189\">Timur-standbeeld</a> dat je een idee geeft van de immense schaal van het originele paleis. Het is gebruikelijk dat 10 bruiloften hier tegelijkertijd poseren voor foto's in het weekend, waardoor een nogal drukke scène ontstaat. Ak Saray staat sinds 2000 op de UNESCO Werelderfgoedlijst.</p><p>Direct ten noorden bevindt zich een indrukwekkend gedeelte van de oude stadsmuren en de gerestaureerde Samarkand Darwaza-poort.</p>","excerpt":"Het zomerpaleis van Timur, gelegen net ten noorden van het stadscentrum, bezit evenveel pracht per vierkante centimeter als alles in Samarkand. In feite is er weinig overgebleven...","blocks":[{"type":"header","data":{"text":"Ak Saray Paleis: In de voetsporen van de verloren pracht van Timur Samarkand, gelegen in het hart van Oezbekistan, is een stad die is gesticht aan de historische Zijderoute, bekend om zijn rijke culturele erfgoed en architectonische wonderen. Deze stad speelde ook een belangrijke rol als de hoofdstad van het Timuridische rijk en herbergt vele indrukwekkende bouwwerken uit die periode. Een van deze bouwwerken, het Ak Saray Paleis, is erin geslaagd om tot op de dag van vandaag te overleven als een weerspiegeling van de prachtige dromen van Timur, maar is ook blootgesteld aan de vernietigende effecten van de tijd. In dit artikel zullen we de geschiedenis, architectuur, huidige staat en informatie die u zal helpen bij het plannen van uw bezoek aan het Ak Saray Paleis in detail bespreken. ### Ak Saray: Timur's meest ambitieuze project Ak Saray is een enorm paleiscomplex waarvan de bouw werd gestart door Timur in 1380 en ongeveer 24 jaar duurde. Het bouwproces werd versneld door de meest getalenteerde ambachtslieden uit de regio naar Samarkand te brengen na de overwinning van Timur in Khorezm. Ak Saray is ontworpen als een flamboyant zomerpaleis, dat de macht en rijkdom van het rijk van Timur symboliseert. De materialen die bij de bouw van het paleis zijn gebruikt, de meesterlijke vakmanschap en de verfijning in het ontwerp tonen duidelijk het belang aan dat Timur hechtte aan kunst en architectuur. Helaas zijn slechts de ruïnes van Ak Saray tot op de dag van vandaag bewaard gebleven, waardoor een beeld ontstaat dat ver verwijderd is van zijn gloriedagen. ### Pishtaq: De laatste overgebleven sporen van glorie Het meest indrukwekkende deel van de Ak Saray dat tot op de dag van vandaag is overgebleven, is de pishtaq, de enorme toegangspoort van 38 meter hoog. De pishtaq is bedekt met prachtige mozaïeken en trekt de aandacht met zijn filigraanachtige details. Deze mozaïeken behouden nog steeds hun kleuren ondanks de destructieve effecten van de tijd en bieden bezoekers de mogelijkheid om zich de glorie van het verleden voor te stellen. Ondanks de kritiek op de restauratiewerkzaamheden van de Ak Saray, geeft de huidige staat van de pishtaq een belangrijk idee van hoe andere structuren in Samarkand er een eeuw geleden uitzagen. ### Binnen het paleis: Dromen en realiteiten Binnen de Ak Saray staat een Timur-standbeeld dat u zal helpen de immense schaal van het originele paleis te begrijpen. Dit standbeeld bevindt zich in het centrum van het paleis en biedt bezoekers de mogelijkheid om zich voor te stellen hoe groot en prachtig het paleis was. In het weekend is het mogelijk om veel trouwstoeten hier foto's te zien maken. Ak Saray staat sinds 2000 op de UNESCO Werelderfgoedlijst. Direct ten noorden van het paleis bevindt zich een indrukwekkend gedeelte van de oude stadsmuren en de gerestaureerde Samarkand Darwaza-poort. ### Zaken om te overwegen bij het plannen van uw bezoek Als u van plan bent om het Ak Saray Paleis te bezoeken, kunt u uw reis efficiënter maken door de volgende informatie te overwegen:  Locatie: Ak Saray is gelegen net ten noorden van het stadscentrum van Samarkand.  Vervoer: Toegang tot het paleis kan gemakkelijk worden verleend per taxi of openbaar vervoer.  Duur van het bezoek: Het is voldoende om ongeveer 1-2 uur te besteden aan het bezoeken van het paleis.  Trappen: De trappen die naar de top van de pishtaq leiden, kunnen gesloten zijn na een ongeval in 2017. Het wordt aanbevolen dat u de huidige status controleert voor uw bezoek.  Foto: Het Timur-standbeeld en de pishtaq binnen het paleis zijn geweldige plekken om foto's te maken. ### Ak Saray Bezoek: Reis naar het verleden Het Ak Saray Paleis is een monument dat de glorie van het Timuridische rijk weerspiegelt, maar ook getuige is geweest van de wreedheid van de tijd. Terwijl u tussen de ruïnes van het paleis dwaalt, kunt u zich de dromen van Timur en de kracht van zijn rijk voorstellen en een reis naar het verleden maken. Ak Saray is een must-visit plaats voor iedereen die de historische en culturele rijkdom van Samarkand wil ontdekken. ### Conclusie: Luister naar de fluisteringen van de geschiedenis in Ak Saray Het Ak Saray Paleis is niet alleen een symbool van de glorie van het Timuridische rijk, maar ook een belangrijke historische plaats die de blijvende effecten van het verleden onthult. Door Ak Saray te bezoeken, kunt u de visie van Timur, de opkomst en ondergang van zijn rijk beter begrijpen en verdwalen in de diepten van de geschiedenis. Als u naar Samarkand komt, vergeet dan niet om het Ak Saray Paleis te bezoeken en volg de sporen van het verleden door te luisteren naar de fluisteringen van dit historische gebouw. Ga deze plek zelf verkennen!","level":3}}],"path":"ak-saray-paleis"},{"lang":"fa","name":"کاخ آک-سرای","title":"کاخ آک سرای: در جستجوی شکوه گمشده تیمور","description":"<p>کاخ تابستانی تیمور که در شمال مرکز شهر قرار دارد، به اندازه هر چیزی در سمرقند، در هر سانتی متر مربع شکوه دارد. در واقع، چیز زیادی باقی نمانده است، به جز قطعات <em>پیشتاق</em> (دروازه ورودی) عظیم 38 متری، پوشیده شده با موزاییک های توری مانند نفیس و ترمیم نشده. این ویرانه در حال فرو ریختن، منتقدان تلاش های مشتاقانه برای بازسازی سمرقند را خشنود خواهد کرد: در واقع، آمدن به اینجا به شما ایده ای می دهد که ساختمان های سمرقند یک قرن پیش چگونه به نظر می رسیدند.</p>\n<p>آک سرای احتمالاً بلندپروازانه ترین پروژه تیمور بود - کار در سال 1380 آغاز شد و تکمیل آن حدود 24 سال به طول انجامید. ایجاد آن پس از یک عملیات موفق در خوارزم و 'واردات' بسیاری از بهترین صنعتگران آن صورت گرفت. بررسی کنید که آیا امکان بالا رفتن به بالای <em>پیشتاق</em> وجود دارد یا خیر، زیرا راه پله پس از یک حادثه در سال 2017 بسته شد. قوس به طور شگفت انگیزی 22.5 متر عرض داشت و 200 سال پیش فرو ریخت.</p><p>در مرکز کاخ، یک <a class=\"poi\" href=\"/pois/1577189\">مجسمه تیمور</a> جدید وجود دارد که به شما ایده ای از مقیاس عظیم کاخ اصلی می دهد. معمول است که 10 عروسی همزمان در اینجا برای عکس گرفتن ژست می گیرند و صحنه ای نسبتاً شلوغ ایجاد می کنند. آک سرای از سال 2000 در فهرست میراث جهانی یونسکو قرار دارد.</p><p>در شمال آن، بخش قابل توجهی از دیوارهای قدیمی شهر و دروازه سمرقند دروازه بازسازی شده قرار دارد.</p>","excerpt":"کاخ تابستانی تیمور که در شمال مرکز شهر قرار دارد، به اندازه هر چیزی در سمرقند، در هر سانتی متر مربع شکوه دارد. در واقع، چیز زیادی باقی نمانده است…","blocks":[{"type":"header","data":{"text":"کاخ آک سرای: در جستجوی شکوه گمشده تیمور سمرقند، واقع در قلب ازبکستان، شهری است که در جاده ابریشم تاریخی بنا شده است، و به دلیل میراث فرهنگی غنی و شگفتی های معماری اش مشهور است. این شهر همچنین به عنوان پایتخت امپراتوری تیموری نقش مهمی ایفا کرده است و میزبان بسیاری از سازه های چشمگیر از این دوره است. یکی از این سازه ها، کاخ آک سرای است، که به عنوان انعکاسی از رویاهای باشکوه تیمور تا به امروز باقی مانده است، اما در معرض اثرات مخرب زمان نیز قرار گرفته است. در این مقاله، تاریخچه، معماری، وضعیت کنونی و اطلاعاتی را که به شما در برنامه ریزی بازدید از کاخ آک سرای کمک می کند، به تفصیل بررسی خواهیم کرد. ### آک سرای: جاه طلبانه ترین پروژه تیمور آک سرای یک مجموعه کاخ عظیم است که ساخت آن توسط تیمور در سال 1380 آغاز شد و حدود 24 سال به طول انجامید. روند ساخت و ساز با آوردن ماهرترین صنعتگران از منطقه به سمرقند پس از پیروزی تیمور در خوارزم تسریع شد. آک سرای به عنوان یک کاخ تابستانی پر زرق و برق طراحی شده بود که نماد قدرت و ثروت امپراتوری تیمور بود. مصالح به کار رفته در ساخت کاخ، مهارت در کار و ظرافت در طراحی به وضوح اهمیت تیمور به هنر و معماری را نشان می دهد. متأسفانه، تنها بقایای آک سرای تا به امروز باقی مانده است و تصویری دور از روزهای شکوه خود ارائه می دهد. ### پیشتاق: آخرین نشانه های شکوه باقی مانده چشمگیرترین بخش از آک سرای که تا به امروز باقی مانده است، پیشتاق، دروازه ورودی عظیم به ارتفاع 38 متر است. پیشتاق با موزاییک های باشکوه پوشیده شده است و با جزئیات توری مانند خود جلب توجه می کند. این موزاییک ها با وجود اثرات مخرب زمان همچنان رنگ های خود را حفظ کرده اند و به بازدیدکنندگان این فرصت را می دهند تا شکوه گذشته را تصور کنند. با وجود انتقاداتی که از کارهای مرمت آک سرای شده است، وضعیت فعلی پیشتاق ایده مهمی از ظاهر سایر سازه ها در سمرقند یک قرن پیش به دست می دهد. ### داخل کاخ: رویاها و واقعیت ها در داخل آک سرای، مجسمه تیمور وجود دارد که به شما کمک می کند تا مقیاس عظیم کاخ اصلی را درک کنید. این مجسمه در مرکز کاخ قرار دارد و به بازدیدکنندگان این فرصت را می دهد تا تصور کنند که این کاخ چقدر بزرگ و باشکوه بوده است. در تعطیلات آخر هفته، می توان بسیاری از کاروان های عروسی را دید که برای گرفتن عکس به اینجا می آیند. آک سرای از سال 2000 در فهرست میراث جهانی یونسکو قرار دارد. بلافاصله در شمال کاخ، بخش قابل توجهی از دیوارهای قدیمی شهر و دروازه سمرقند دروازه بازسازی شده قرار دارد. ### نکاتی که در هنگام برنامه ریزی بازدید خود باید در نظر بگیرید اگر قصد دارید از کاخ آک سرای دیدن کنید، با در نظر گرفتن اطلاعات زیر می توانید سفر خود را کارآمدتر کنید:  موقعیت: آک سرای در شمال مرکز شهر سمرقند واقع شده است.  حمل و نقل: دسترسی به کاخ به راحتی با تاکسی یا حمل و نقل عمومی امکان پذیر است.  مدت زمان بازدید: اختصاص تقریباً 1-2 ساعت برای بازدید از کاخ کافی خواهد بود.  پله ها: ممکن است پله های منتهی به بالای پیشتاق پس از حادثه ای در سال 2017 بسته شده باشد. توصیه می شود قبل از بازدید وضعیت فعلی را بررسی کنید.  عکس: مجسمه تیمور و پیشتاق در داخل کاخ مکان های فوق العاده ای برای گرفتن عکس هستند. ### بازدید از آک سرای: سفری به گذشته کاخ آک سرای بنای یادبودی است که شکوه امپراتوری تیموری را منعکس می کند، اما شاهد بی رحمی زمان نیز بوده است. در حالی که در میان ویرانه های کاخ قدم می زنید، می توانید رویاهای تیمور و قدرت امپراتوری او را تصور کنید و سفری به گذشته داشته باشید. آک سرای مکانی است که برای هر کسی که می خواهد ثروت تاریخی و فرهنگی سمرقند را کشف کند، باید از آن بازدید کند. ### نتیجه گیری: به نجواهای تاریخ در آک سرای گوش دهید کاخ آک سرای نه تنها نمادی از شکوه امپراتوری تیموری است، بلکه یک مکان تاریخی مهم است که تأثیرات ماندگار گذشته را آشکار می کند. با بازدید از آک سرای، می توانید دیدگاه تیمور، ظهور و سقوط امپراتوری او را بهتر درک کنید و در اعماق تاریخ گم شوید. اگر به سمرقند آمدید، حتماً از کاخ آک سرای دیدن کنید و با گوش دادن به نجواهای این بنای تاریخی، ردپای گذشته را دنبال کنید. خودتان این مکان را کاوش کنید!","level":3}}],"path":"کاخ-آک-سرای"},{"lang":"de","name":"Ak-Saray Palast","title":"Ak Saray Sarayı: Auf den Spuren von Timurs verlorener Pracht","description":"<p>Der Sommerpalast von Timur, der sich direkt nördlich des Stadtzentrums befindet, besitzt pro Quadratzentimeter so viel Pracht wie alles in Samarkand. Tatsächlich ist nicht viel mehr übrig als Fragmente des kolossalen, 38 Meter hohen <em>Pishtaq</em> (Eingangstor), der mit prächtigen, nicht restaurierten filigranartigen Mosaiken geschmückt ist. Die zerbröckelnde Ruine wird Kritiker der enthusiastischen Restaurierungsbemühungen Samarkands erfreuen: Wenn Sie hierher kommen, erhalten Sie in der Tat eine Vorstellung davon, wie die Gebäude Samarkands vor einem Jahrhundert aussahen.</p>\n<p>Ak Saray war wahrscheinlich Timurs ehrgeizigstes Projekt - die Arbeiten begannen 1380 und dauerten etwa 24 Jahre bis zur Fertigstellung. Seine Entstehung folgte auf eine erfolgreiche Kampagne in Choresm und die 'Einfuhr' vieler seiner besten Handwerker. Überprüfen Sie, ob es möglich ist, auf die Spitze des <em>Pishtaq</em> zu klettern, da die Treppe nach einem Unfall im Jahr 2017 geschlossen wurde. Der Bogen war erstaunlicherweise 22,5 Meter breit und stürzte vor 200 Jahren ein.</p><p>Im Zentrum des Palastes befindet sich eine neue <a class=\"poi\" href=\"/pois/1577189\">Timur-Statue</a>, die Ihnen eine Vorstellung von der immensen Größe des ursprünglichen Palastes vermittelt. Es ist üblich, dass am Wochenende 10 Hochzeiten gleichzeitig hier für Fotos posieren, was eine recht belebte Szene ergibt. Ak Saray steht seit dem Jahr 2000 auf der UNESCO-Liste des Weltkulturerbes.</p><p>Unmittelbar nördlich befindet sich ein beeindruckender Abschnitt der alten Stadtmauern und das restaurierte Samarkand Darwaza-Tor.</p>","excerpt":"Der Sommerpalast von Timur, der sich direkt nördlich des Stadtzentrums befindet, besitzt pro Quadratzentimeter so viel Pracht wie alles in Samarkand. Tatsächlich ist nicht viel übrig geblieben...","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: Auf den Spuren von Timurs verlorener Pracht Samarkand, im Herzen Usbekistans gelegen, ist eine Stadt, die an der historischen Seidenstraße gegründet wurde und für ihr reiches kulturelles Erbe und ihre architektonischen Wunder bekannt ist. Diese Stadt spielte auch eine wichtige Rolle als Hauptstadt des Timuridenreichs und beherbergt viele beeindruckende Bauwerke aus dieser Zeit. Eines dieser Bauwerke ist der Ak Saray Palast, der es geschafft hat, bis heute als Spiegelbild der prächtigen Träume Timurs zu überdauern, aber auch den zerstörerischen Einflüssen der Zeit ausgesetzt war. In diesem Artikel werden wir die Geschichte, Architektur, den heutigen Zustand und Informationen, die Ihnen bei der Planung Ihres Besuchs im Ak Saray Palast helfen, im Detail besprechen. ### Ak Saray: Timurs ehrgeizigstes Projekt Ak Saray ist ein riesiger Palastkomplex, dessen Bau von Timur im Jahr 1380 begonnen wurde und etwa 24 Jahre dauerte. Der Bauprozess wurde beschleunigt, indem die talentiertesten Handwerker aus der Region nach dem Sieg Timurs in Choresm nach Samarkand gebracht wurden. Ak Saray wurde als ein extravagantes Sommerpalais entworfen, das die Macht und den Reichtum des Reiches von Timur symbolisiert. Die Materialien, die beim Bau des Palastes verwendet wurden, die meisterhafte Handwerkskunst und die Raffinesse im Design zeigen deutlich die Bedeutung, die Timur Kunst und Architektur beimaß. Leider sind nur die Ruinen von Ak Saray bis heute erhalten geblieben, was ein Bild vermittelt, das weit von seinen glorreichen Tagen entfernt ist. ### Pishtaq: Die letzten verbliebenen Spuren von Glanz Der beeindruckendste Teil des Ak Saray, der bis heute erhalten geblieben ist, ist der Pishtaq, das riesige Eingangstor mit einer Höhe von 38 Metern. Der Pishtaq ist mit prächtigen Mosaiken bedeckt und besticht durch seine filigranartigen Details. Diese Mosaike haben trotz der zerstörerischen Einflüsse der Zeit noch ihre Farben bewahrt und bieten den Besuchern die Möglichkeit, sich die Pracht der Vergangenheit vorzustellen. Trotz der Kritik an den Restaurierungsarbeiten des Ak Saray vermittelt der heutige Zustand des Pishtaq eine wichtige Vorstellung davon, wie andere Bauwerke in Samarkand vor einem Jahrhundert aussahen. ### Im Inneren des Palastes: Träume und Realitäten Im Inneren des Ak Saray befindet sich eine Timur-Statue, die Ihnen helfen wird, die immense Größe des ursprünglichen Palastes zu verstehen. Diese Statue befindet sich im Zentrum des Palastes und bietet den Besuchern die Möglichkeit, sich vorzustellen, wie groß und prächtig der Palast war. An Wochenenden ist es möglich, viele Hochzeitskorsos zu sehen, die hierher kommen, um Fotos zu machen. Ak Saray steht seit dem Jahr 2000 auf der UNESCO-Liste des Weltkulturerbes. Unmittelbar nördlich des Palastes befindet sich ein beeindruckender Abschnitt der alten Stadtmauern und das restaurierte Samarkand Darwaza-Tor. ### Dinge, die Sie bei der Planung Ihres Besuchs beachten sollten Wenn Sie planen, den Ak Saray Palast zu besuchen, können Sie Ihre Reise effizienter gestalten, indem Sie die folgenden Informationen berücksichtigen:  Lage: Ak Saray befindet sich direkt nördlich des Stadtzentrums von Samarkand.  Transport: Der Zugang zum Palast kann problemlos mit dem Taxi oder öffentlichen Verkehrsmitteln erfolgen.  Dauer des Besuchs: Es wird ausreichen, etwa 1-2 Stunden für den Besuch des Palastes einzuplanen.  Treppen: Die Treppen, die zur Spitze des Pishtaq führen, können nach einem Unfall im Jahr 2017 geschlossen sein. Es wird empfohlen, dass Sie den aktuellen Status vor Ihrem Besuch überprüfen.  Foto: Die Timur-Statue und der Pishtaq im Inneren des Palastes sind großartige Orte, um Fotos zu machen. ### Ak Saray Besuch: Eine Reise in die Vergangenheit Der Ak Saray Palast ist ein Denkmal, das den Glanz des Timuridenreichs widerspiegelt, aber auch Zeuge der Grausamkeit der Zeit geworden ist. Während Sie zwischen den Ruinen des Palastes umherwandern, können Sie sich die Träume Timurs und die Macht seines Reiches vorstellen und eine Reise in die Vergangenheit unternehmen. Ak Saray ist ein Muss für jeden, der den historischen und kulturellen Reichtum Samarkands entdecken möchte. ### Fazit: Hören Sie die Flüstern der Geschichte im Ak Saray Der Ak Saray Palast ist nicht nur ein Symbol für den Glanz des Timuridenreichs, sondern auch ein wichtiger historischer Ort, der die bleibenden Auswirkungen der Vergangenheit offenbart. Wenn Sie den Ak Saray besuchen, können Sie die Vision Timurs, den Aufstieg und Fall seines Reiches besser verstehen und sich in den Tiefen der Geschichte verlieren. Wenn Sie nach Samarkand kommen, vergessen Sie nicht, den Ak Saray Palast zu besuchen und folgen Sie den Spuren der Vergangenheit, indem Sie den Flüstern dieses historischen Gebäudes lauschen. Erkunden Sie diesen Ort selbst!","level":3}}],"path":"ak-saray-palast"},{"lang":"fr","name":"Palais d'Ak-Saray","title":"Ak Saray Sarayı : Sur les traces de la splendeur perdue de Tamerlan","description":"<p>Situé juste au nord du centre-ville, le palais d'été de Tamerlan possède autant de splendeur par centimètre carré que n'importe quoi d'autre à Samarcande. En fait, il ne reste plus grand-chose, si ce n'est des fragments du colossal <em>pishtaq</em> (porte d'entrée) de 38 mètres de haut, orné de magnifiques mosaïques en filigrane non restaurées. La ruine délabrée plaira aux critiques des efforts de restauration enthousiastes de Samarcande : en venant ici, vous aurez une idée de ce à quoi ressemblaient les bâtiments de Samarcande il y a un siècle.</p>\n<p>Ak Saray était probablement le projet le plus ambitieux de Tamerlan : les travaux ont commencé en 1380 et ont duré environ 24 ans. Sa création a suivi une campagne réussie à Khorezm et l''importation' de bon nombre de ses meilleurs artisans. Vérifiez s'il est possible de grimper au sommet du <em>pishtaq</em>, car l'escalier a été fermé en 2017 après un accident. L'arche mesurait étonnamment 22,5 mètres de large et s'est effondrée il y a 200 ans.</p><p>Au centre du palais, se trouve une nouvelle <a class=\"poi\" href=\"/pois/1577189\">statue de Tamerlan</a> qui vous donne une idée de l'immense échelle du palais d'origine. Il est courant que 10 mariages posent ici en même temps le week-end, créant ainsi une scène assez animée. Ak Saray est classé au patrimoine mondial de l'UNESCO depuis 2000.</p><p>Immédiatement au nord se trouve une section impressionnante des anciens remparts de la ville et la porte de Samarcande Darwaza restaurée.</p>","excerpt":"Situé juste au nord du centre-ville, le palais d'été de Tamerlan possède autant de splendeur par centimètre carré que n'importe quoi d'autre à Samarcande. En fait, il ne reste plus grand-chose…","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı : Sur les traces de la splendeur perdue de Tamerlan Samarcande, située au cœur de l'Ouzbékistan, est une ville fondée sur l'historique Route de la Soie, réputée pour son riche patrimoine culturel et ses merveilles architecturales. Cette ville a également joué un rôle important en tant que capitale de l'Empire timouride et abrite de nombreuses structures impressionnantes de cette époque. L'une de ces structures, le Palais d'Ak Saray, a réussi à survivre jusqu'à nos jours en tant que reflet des rêves magnifiques de Tamerlan, mais a également été exposé aux effets dévastateurs du temps. Dans cet article, nous allons aborder en détail l'histoire, l'architecture, l'état actuel et les informations qui vous aideront à planifier votre visite au Palais d'Ak Saray. ### Ak Saray : Le projet le plus ambitieux de Tamerlan Ak Saray est un immense complexe palatial dont la construction a été lancée par Tamerlan en 1380 et a duré environ 24 ans. Le processus de construction a été accéléré en faisant venir à Samarcande les artisans les plus talentueux de la région après la victoire de Tamerlan à Khorezm. Ak Saray a été conçu comme un palais d'été flamboyant, symbolisant la puissance et la richesse de l'empire de Tamerlan. Les matériaux utilisés dans la construction du palais, la maîtrise de l'artisanat et la délicatesse de sa conception démontrent clairement l'importance que Tamerlan accordait à l'art et à l'architecture. Malheureusement, seules les ruines de Ak Saray ont survécu jusqu'à nos jours, présentant une image éloignée de ses jours de gloire. ### Pishtaq : Les derniers vestiges de gloire restants La partie la plus impressionnante de l'Ak Saray qui a survécu jusqu'à nos jours est le pishtaq, l'énorme porte d'entrée de 38 mètres de haut. Le pishtaq est recouvert de magnifiques mosaïques et attire l'attention par ses détails en filigrane. Ces mosaïques conservent encore leurs couleurs malgré les effets destructeurs du temps et offrent aux visiteurs la possibilité d'imaginer la gloire du passé. Malgré les critiques formulées à l'égard des travaux de restauration de l'Ak Saray, l'état actuel du pishtaq donne une idée importante de ce à quoi ressemblaient les autres structures de Samarcande il y a un siècle. ### À l'intérieur du palais : Rêves et réalités À l'intérieur de l'Ak Saray, se trouve une statue de Tamerlan qui vous aidera à comprendre l'immense échelle du palais d'origine. Cette statue est située au centre du palais et offre aux visiteurs la possibilité d'imaginer la taille et la splendeur du palais. Le week-end, il est possible de voir de nombreux cortèges de mariage venir ici pour prendre des photos. Ak Saray est classé au patrimoine mondial de l'UNESCO depuis 2000. Immédiatement au nord du palais se trouve une section impressionnante des anciens remparts de la ville et la porte de Samarcande Darwaza restaurée. ### Éléments à prendre en compte lors de la planification de votre visite Si vous prévoyez de visiter le Palais d'Ak Saray, vous pouvez rendre votre voyage plus efficace en tenant compte des informations suivantes :  Emplacement : Ak Saray est situé juste au nord du centre-ville de Samarcande.  Transport : L'accès au palais peut être facilement assuré en taxi ou en transports en commun.  Durée de la visite : Il suffira de consacrer environ 1 à 2 heures à la visite du palais.  Escaliers : Les escaliers menant au sommet du pishtaq peuvent être fermés après un accident survenu en 2017. Il est recommandé de vérifier l'état actuel avant votre visite.  Photo : La statue de Tamerlan et le pishtaq à l'intérieur du palais sont d'excellents endroits pour prendre des photos. ### Visite d'Ak Saray : Un voyage dans le passé Le Palais d'Ak Saray est un monument qui reflète la gloire de l'Empire timouride, mais qui a également été témoin de la cruauté du temps. En vous promenant parmi les ruines du palais, vous pouvez imaginer les rêves de Tamerlan et la puissance de son empire et faire un voyage dans le passé. Ak Saray est un lieu de visite incontournable pour tous ceux qui souhaitent découvrir la richesse historique et culturelle de Samarcande. ### Conclusion : Écoutez les murmures de l'histoire à Ak Saray Le Palais d'Ak Saray n'est pas seulement un symbole de la gloire de l'Empire timouride, mais aussi un important site historique qui révèle les effets durables du passé. En visitant Ak Saray, vous pouvez mieux comprendre la vision de Tamerlan, l'ascension et la chute de son empire, et vous perdre dans les profondeurs de l'histoire. Si vous venez à Samarcande, n'oubliez pas de visiter le Palais d'Ak Saray et suivez les traces du passé en écoutant les murmures de ce bâtiment historique. Allez explorer cet endroit vous-même !","level":3}}],"path":"palais-dak-saray"},{"lang":"ja","name":"アクスライ宮殿","title":"アクスライ宮殿：ティムールの失われた壮大さを求めて","description":"<p>街の中心部のすぐ北に位置するティムールの夏の宮殿は、サマルカンドのどの建造物にも劣らないほどの壮大さを誇っています。実際には、壮麗で修復されていない透かし彫りのようなモザイクで覆われた巨大な高さ38メートルの<em>ピシュタク</em>（ प्रवेश द्वार ）の一部を除いて、ほとんど何も残っていません。この崩れかけた遺跡は、サマルカンドの熱心な修復努力の批評家を喜ばせるでしょう。実際、ここに来ることで、サマルカンドの建物が1世紀前にどのように見えたかを知ることができます。</p>\n<p>アクスライはおそらくティムールで最も野心的なプロジェクトでした。作業は1380年に始まり、完了までに約24年かかりました。その創建は、ホラズムでの成功した作戦と、最高の職人の多くを「輸入」することに続きました。階段は2017年に事故の後閉鎖されたため、<em>ピシュタク</em>の頂上に登ることが可能かどうかを確認してください。アーチは驚くほど幅22.5メートルで、200年前に崩壊しました。</p><p>宮殿の中心部には、元の宮殿の巨大な規模を知ることができる新しい<a class=\"poi\" href=\"/pois/1577189\">ティムール像</a>があります。週末には、10組の結婚式が同時にここで写真撮影のためにポーズをとることがよくあり、かなり混雑した光景になります。アクスライは2000年以来、ユネスコ世界遺産に登録されています。</p><p>すぐ北には、旧市街の城壁の印象的な一部と、修復されたサマルカンド・ダルワザ門があります。</p>","excerpt":"街の中心部のすぐ北に位置するティムールの夏の宮殿は、サマルカンドのどの建造物にも劣らないほどの壮大さを誇っています。実際には、ほとんど何も残っていません…","blocks":[{"type":"header","data":{"text":"アクスライ宮殿：ティムールの失われた壮大さを求めて サマルカンドは、ウズベキスタンの中心部に位置し、歴史的なシルクロード上に築かれた、豊かな文化遺産と建築の驚異で有名な都市です。この都市は、ティムール帝国の首都としても重要な役割を果たし、この時代からの多くの印象的な建造物を擁しています。これらの建造物の1つであるアクスライ宮殿は、ティムールの壮大な夢の反映として今日まで生き残ることができましたが、時の流れによる損耗にもさらされた記念碑です。この記事では、アクスライ宮殿の歴史、建築、現在の状態、そして訪問を計画するのに役立つ情報を詳しく解説します。 ### アクスライ：ティムールが最も野心的なプロジェクト アクスライは、ティムールによって1380年に建設が開始され、約24年を費やした巨大な宮殿複合施設です。ティムールがホラズムで勝利を収めた後、地域で最も有能な職人をサマルカンドに連れてくることで建設プロセスが加速されました。アクスライは、ティムール帝国の力と富を象徴する、華麗な夏の宮殿として設計されました。宮殿の建設に使用された材料、職人技の熟練度、そしてデザインの洗練さは、ティムールが芸術と建築に与えた重要性を明確に示しています。残念ながら、アクスライは、今日までその残骸しか残っておらず、壮麗な日々とはかけ離れた姿を見せています。 ### ピシュタク：壮大さの残された最後の痕跡 アクスライから今日まで残っている最も印象的な部分は、高さ38メートルの巨大な प्रवेश द्वार であるピシュタクです。ピシュタクは、壮大なモザイクで覆われており、透かし彫りの細工を思わせるディテールで注目を集めています。これらのモザイクは、時の流れによる損耗にもかかわらず、今もなおその色を保っており、訪問者に過去の壮大さを想像する機会を提供しています。アクスライの修復作業に対する批判にもかかわらず、ピシュタクの今日までの姿は、サマルカンドの他の建造物が1世紀前にどのように見えたかについて重要なアイデアを与えてくれます。 ### 宮殿の内部：夢と現実 アクスライの内部には、元の宮殿の巨大なスケールを理解するのに役立つティムール像があります。この像は、宮殿の中央に位置しており、訪問者に宮殿がどれほど大きく壮大であったかを想像する機会を提供しています。週末には、ここで写真を撮るために多くの結婚式の行列を見ることが可能です。アクスライは、2000年からユネスコ世界遺産に登録されています。宮殿のすぐ北には、旧市街の城壁の印象的な一部と、修復されたサマルカンド・ダルワザ門もあります。 ### 訪問を計画する際に注意すべき点 アクスライ宮殿を訪問する予定がある場合は、以下の情報を考慮して旅行をより効率的にすることができます。 場所: アクスライは、サマルカンドの市内中心部のすぐ北に位置しています。 交通手段: 宮殿へのアクセスは、タクシーまたは公共交通機関で簡単に行うことができます。 訪問時間: 宮殿を見学するには、約1〜2時間を割り当てるだけで十分です。 階段: 2017年に発生した事故の後、ピシュタクの頂上につながる階段は閉鎖されている可能性があります。訪問前に現在の状態を確認することをお勧めします。 写真: 宮殿内のティムール像とピシュタクは、写真を撮るのに最適なスポットです。 ### アクスライ訪問：過去への旅 アクスライ宮殿は、ティムール帝国の壮大さを反映していますが、時の無慈悲さも目の当たりにしてきた記念碑です。宮殿の遺跡の中を歩き回りながら、ティムールの夢とその帝国の力を想像し、過去への旅に出ることができます。アクスライは、サマルカンドの歴史的、文化的な豊かさを探求したいすべての人にとって必見の場所です。 ### 結論：アクスライで歴史の囁きに耳を傾けましょう アクスライ宮殿は、ティムール帝国の壮大さの象徴であるだけでなく、過去の永続的な影響を明らかにする重要な歴史的場所です。アクスライを訪問することで、ティムールのビジョン、帝国の隆盛と衰退をより深く理解し、歴史の深みに迷い込むことができます。サマルカンドに来たら、アクスライ宮殿を訪れることを忘れずに、この歴史的建造物の囁きに耳を傾けながら、過去の足跡をたどってください。あなた自身でこの場所を探検してください！","level":3}}],"path":""},{"lang":"it","name":"Palazzo Ak-Saray","title":"Ak Saray Sarayı: Sulle Tracce dello Splendore Perduto di Timur","description":"<p>Il palazzo estivo di Timur, situato appena a nord del centro città, possiede tanto splendore per centimetro quadrato quanto qualsiasi altra cosa a Samarcanda. In realtà, non è rimasto molto, se non frammenti del colossale <em>pishtaq</em> (portale d'ingresso) alto 38 metri, decorato con splendidi mosaici in filigrana non restaurati. La rovina fatiscente farà piacere ai critici degli entusiasti sforzi di restauro di Samarcanda: venire qui vi darà un'idea di come apparivano gli edifici di Samarcanda un secolo fa.</p>\n<p>Ak Saray è stato probabilmente il progetto più ambizioso di Timur: i lavori sono iniziati nel 1380 e ci sono voluti circa 24 anni per essere completati. La sua creazione ha fatto seguito a una campagna di successo a Khorezm e all'«importazione» di molti dei suoi migliori artigiani. Controlla se è possibile salire in cima al <em>pishtaq</em>, poiché la scala è stata chiusa nel 2017 dopo un incidente. L'arco era sorprendentemente largo 22,5 metri ed è crollato 200 anni fa.</p><p>Al centro del palazzo si trova una nuova <a class=\"poi\" href=\"/pois/1577189\">statua di Timur</a> che ti dà un'idea dell'immensa scala del palazzo originale. È comune che 10 matrimoni posino qui contemporaneamente nei fine settimana per scattare foto, creando una scena piuttosto affollata. Ak Saray è patrimonio mondiale dell'UNESCO dal 2000.</p><p>Immediatamente a nord si trova un'imponente sezione delle antiche mura della città e la restaurata porta di Samarcanda Darwaza.</p>","excerpt":"Il palazzo estivo di Timur, situato appena a nord del centro città, possiede tanto splendore per centimetro quadrato quanto qualsiasi altra cosa a Samarcanda. In realtà, non è rimasto molto...","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: Sulle Tracce dello Splendore Perduto di Timur Samarcanda, situata nel cuore dell'Uzbekistan, è una città fondata sull'antica Via della Seta, rinomata per il suo ricco patrimonio culturale e le sue meraviglie architettoniche. Questa città ha anche svolto un ruolo importante come capitale dell'Impero timuride e ospita molte strutture impressionanti di quel periodo. Una di queste strutture, il Palazzo Ak Saray, è riuscita a sopravvivere fino ad oggi come riflesso dei magnifici sogni di Timur, ma è stata anche esposta agli effetti devastanti del tempo. In questo articolo, esamineremo in dettaglio la storia, l'architettura, lo stato attuale e le informazioni che ti aiuteranno a pianificare la tua visita al Palazzo Ak Saray. ### Ak Saray: Il progetto più ambizioso di Timur Ak Saray è un enorme complesso palaziale la cui costruzione fu iniziata da Timur nel 1380 e durò circa 24 anni. Il processo di costruzione fu accelerato portando a Samarcanda gli artigiani più talentuosi della regione dopo la vittoria di Timur a Khorezm. Ak Saray fu progettato come un sontuoso palazzo estivo, che simboleggiava il potere e la ricchezza dell'impero di Timur. I materiali utilizzati nella costruzione del palazzo, la maestria artigianale e la raffinatezza del suo design dimostrano chiaramente l'importanza che Timur attribuiva all'arte e all'architettura. Purtroppo, solo le rovine di Ak Saray sono sopravvissute fino ad oggi, presentando un'immagine lontana dai suoi giorni di gloria. ### Pishtaq: Le ultime tracce di splendore rimaste La parte più impressionante dell'Ak Saray che è sopravvissuta fino ad oggi è il pishtaq, l'enorme portale d'ingresso alto 38 metri. Il pishtaq è ricoperto di splendidi mosaici e attira l'attenzione per i suoi dettagli in filigrana. Questi mosaici conservano ancora i loro colori nonostante gli effetti distruttivi del tempo e offrono ai visitatori la possibilità di immaginare la gloria del passato. Nonostante le critiche mosse ai lavori di restauro dell'Ak Saray, lo stato attuale del pishtaq offre un'idea importante di come apparivano le altre strutture di Samarcanda un secolo fa. ### All'interno del palazzo: Sogni e realtà All'interno dell'Ak Saray si trova una statua di Timur che ti aiuterà a capire l'immensa scala del palazzo originale. Questa statua si trova al centro del palazzo e offre ai visitatori la possibilità di immaginare quanto fosse grande e magnifico il palazzo. Nei fine settimana è possibile vedere molti cortei nuziali venire qui per scattare foto. Ak Saray è patrimonio mondiale dell'UNESCO dal 2000. Immediatamente a nord del palazzo si trova un'imponente sezione delle antiche mura della città e la restaurata porta di Samarcanda Darwaza. ### Cose da considerare quando pianifichi la tua visita Se hai intenzione di visitare il Palazzo Ak Saray, puoi rendere il tuo viaggio più efficiente prendendo in considerazione le seguenti informazioni:  Posizione: Ak Saray si trova appena a nord del centro di Samarcanda.  Trasporto: L'accesso al palazzo può essere facilmente garantito con il taxi o con i mezzi pubblici.  Durata della visita: Sarà sufficiente dedicare circa 1-2 ore alla visita del palazzo.  Scale: Le scale che portano alla cima del pishtaq potrebbero essere chiuse dopo un incidente avvenuto nel 2017. Si consiglia di verificare lo stato attuale prima della visita.  Foto: La statua di Timur e il pishtaq all'interno del palazzo sono ottimi posti per scattare foto. ### Visita all'Ak Saray: Un viaggio nel passato Il Palazzo Ak Saray è un monumento che riflette la gloria dell'Impero timuride, ma è stato anche testimone della crudeltà del tempo. Mentre vaghi tra le rovine del palazzo, puoi immaginare i sogni di Timur e la potenza del suo impero e fare un viaggio nel passato. Ak Saray è un luogo da visitare assolutamente per chiunque voglia scoprire la ricchezza storica e culturale di Samarcanda. ### Conclusione: Ascolta i sussurri della storia ad Ak Saray Il Palazzo Ak Saray non è solo un simbolo della gloria dell'Impero timuride, ma anche un importante sito storico che rivela gli effetti duraturi del passato. Visitando Ak Saray, puoi capire meglio la visione di Timur, l'ascesa e la caduta del suo impero e perderti nelle profondità della storia. Se vieni a Samarcanda, non dimenticare di visitare il Palazzo Ak Saray e segui le orme del passato ascoltando i sussurri di questo edificio storico. Esplora tu stesso questo posto!","level":3}}],"path":"palazzo-ak-saray"},{"lang":"zh","name":"阿克萨赖宫","title":"阿克萨赖宫：追寻帖木儿失落的辉煌","description":"<p>帖木儿的夏宫位于城市中心以北，每一平方厘米都散发着与撒马尔罕其他任何地方一样的辉煌。实际上，除了巨大的 38 米高的<em>皮什塔克</em>（入口大门）的碎片外，几乎没有剩下什么，这些碎片上覆盖着华丽的、未经修复的丝线般的马赛克。这座摇摇欲坠的废墟会让那些批评撒马尔罕热情修复工作的人感到高兴：事实上，来到这里会让你了解一个世纪前撒马尔罕的建筑是什么样子的。</p>\n<p>阿克萨赖可能是帖木儿最雄心勃勃的项目——工程始于 1380 年，耗时约 24 年才完成。它的创建是在花剌子模成功行动以及“进口”了许多最优秀的工匠之后进行的。请检查是否可以攀登到<em>皮什塔克</em>的顶部，因为楼梯在 2017 年发生事故后已关闭。拱门的宽度惊人地达到了 22.5 米，并在 200 年前倒塌。</p><p>宫殿中心有一座新的 <a class=\"poi\" href=\"/pois/1577189\">帖木儿雕像</a>，让您了解原始宫殿的巨大规模。周末，经常有 10 场婚礼同时在这里摆姿势拍照，场面十分热闹。阿克萨赖自 2000 年以来一直是联合国教科文组织世界遗产。</p><p>就在它的北面，是古城墙令人印象深刻的一部分和修复后的撒马尔罕达瓦扎门。</p>","excerpt":"帖木儿的夏宫位于城市中心以北，每一平方厘米都散发着与撒马尔罕其他任何地方一样的辉煌。实际上，几乎没有剩下什么……","blocks":[{"type":"header","data":{"text":"阿克萨赖宫：追寻帖木儿失落的辉煌 撒马尔罕位于乌兹别克斯坦的中心地带，是一座建立在历史悠久的丝绸之路上的城市，以其丰富的文化遗产和建筑奇迹而闻名。这座城市也曾作为帖木儿帝国的首都发挥了重要作用，并拥有许多来自那个时期的令人印象深刻的建筑。其中之一就是 阿克萨赖宫，它作为帖木儿辉煌梦想的反映而幸存至今，但也受到了时间的破坏性影响。在本文中，我们将详细介绍 阿克萨赖宫 的历史、建筑、现状以及帮助您规划行程的信息。 ### 阿克萨赖：帖木儿最雄心勃勃的项目 阿克萨赖 是一个巨大的宫殿建筑群，由帖木儿于 1380 年开始建造，耗时约 24 年。在帖木儿在花剌子模取得胜利后，通过将该地区最有才华的工匠带到撒马尔罕，从而加快了建设过程。阿克萨赖 被设计成一座华丽的夏宫，象征着帖木儿帝国的力量和财富。宫殿建设中使用的材料、工艺的精湛以及设计的精致，都清楚地表明了帖木儿对艺术和建筑的重视。不幸的是，只有 阿克萨赖 的废墟幸存至今，呈现出与其辉煌时期相去甚远的景象。 ### 皮什塔克：辉煌的最后残余 阿克萨赖 至今幸存的最令人印象深刻的部分是 皮什塔克，这是一座 38 米高的巨大入口大门。皮什塔克 覆盖着壮丽的马赛克，并以其类似银丝细工的细节吸引了人们的注意。尽管受到时间的破坏性影响，这些马赛克仍然保留着它们的色彩，并让游客有机会想象过去的辉煌。尽管人们对 阿克萨赖 的修复工作提出了批评，但 皮什塔克 的现状为了解一个世纪前撒马尔罕其他建筑的外观提供了重要的参考。 ### 宫殿内部：梦想与现实 在 阿克萨赖 内部，有一座帖木儿雕像，可以帮助您了解原始宫殿的巨大规模。这座雕像位于宫殿的中心，让游客有机会想象宫殿是多么的宏伟壮丽。在周末，您可能会看到许多婚车队来这里拍照。阿克萨赖 自 2000 年以来一直是联合国教科文组织世界遗产。在宫殿的正北方，是古城墙令人印象深刻的一部分和修复后的撒马尔罕达瓦扎门。 ### 规划行程时应注意的事项 如果您计划参观 阿克萨赖宫，请记住以下信息，以便让您的旅行更加有效率：  位置： 阿克萨赖 位于撒马尔罕市中心以北。  交通： 可以乘坐出租车或公共交通工具轻松抵达宫殿。  参观时间： 游览宫殿大约需要 1-2 个小时。  楼梯： 在 2017 年发生事故后，通往 皮什塔克 顶部的楼梯可能已关闭。建议您在参观前检查当前状态。  照片： 宫殿内的帖木儿雕像和 皮什塔克 是拍摄照片的绝佳地点。 ### 阿克萨赖之旅：重返过去 阿克萨赖宫 是一座反映了帖木儿帝国辉煌的纪念碑，但也见证了时间的残酷。当您漫步在宫殿的废墟中时，您可以想象帖木儿的梦想和他帝国的力量，并踏上重返过去的旅程。对于想要探索撒马尔罕历史和文化财富的每个人来说，阿克萨赖 都是必游之地。 ### 结论：在阿克萨赖聆听历史的低语 阿克萨赖宫 不仅是帖木儿帝国辉煌的象征，也是一个重要的历史遗址，它揭示了过去持久的影响。通过参观 阿克萨赖，您可以更好地了解帖木儿的愿景、他帝国的兴衰，并沉浸在历史的深处。如果您来到撒马尔罕，请不要忘记参观 阿克萨赖宫，并通过聆听这座历史建筑的低语来追寻过去的足迹。去探索这个地方吧！","level":3}}],"path":""},{"lang":"ru","name":"Дворец Ак-Сарай","title":"Дворец Ак-Сарай: по следам утраченного величия Тимура","description":"<p>Летний дворец Тимура, расположенный к северу от центра города, обладает таким же великолепием на сантиметр квадратный, как и все остальное в Самарканде. На самом деле, мало что осталось, кроме фрагментов колоссального 38-метрового <em>пиштака</em> (входного портала), украшенного великолепными, не отреставрированными мозаиками, похожими на филигрань. Рушащиеся руины порадуют критиков энергичных реставрационных усилий Самарканда: приехав сюда, вы получите представление о том, как выглядели здания Самарканда столетие назад.</p>\n<p>Ак-Сарай, вероятно, был самым амбициозным проектом Тимура — работы начались в 1380 году и продолжались около 24 лет. Его созданию предшествовала успешная кампания в Хорезме и «импорт» многих лучших ремесленников. Уточните, можно ли подняться на вершину <em>пиштака</em>, так как лестница была закрыта в 2017 году после несчастного случая. Арка была удивительно широкой — 22,5 метра — и рухнула 200 лет назад.</p><p>В центре дворца находится новая <a class=\"poi\" href=\"/pois/1577189\">статуя Тимура</a>, которая дает вам представление об огромных масштабах первоначального дворца. В выходные дни здесь одновременно позируют для фотографий до 10 свадеб, что создает довольно многолюдную сцену. Ак-Сарай входит в список Всемирного наследия ЮНЕСКО с 2000 года.</p><p>Непосредственно к северу находится впечатляющий участок старых городских стен и отреставрированные Самаркандские ворота Дарваза.</p>","excerpt":"Летний дворец Тимура, расположенный к северу от центра города, обладает таким же великолепием на сантиметр квадратный, как и все остальное в Самарканде. На самом деле, мало что осталось...","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: По следам утраченного величия Тимура Самарканд, расположенный в самом сердце Узбекистана, — это город, основанный на историческом Шелковом пути, известный своим богатым культурным наследием и архитектурными чудесами. Этот город также сыграл важную роль в качестве столицы Империи Тимуридов и является домом для многих впечатляющих сооружений той эпохи. Одним из таких сооружений является Дворец Ак-Сарай, которому удалось дойти до наших дней как отражение великолепных мечтаний Тимура, но и подвергшегося разрушительному воздействию времени. В этой статье мы подробно рассмотрим историю, архитектуру, современное состояние и информацию, которая поможет вам спланировать посещение Дворца Ак-Сарай. ### Ак-Сарай: Самый амбициозный проект Тимура Ак-Сарай — это огромный дворцовый комплекс, строительство которого было начато Тимуром в 1380 году и продолжалось около 24 лет. Строительный процесс был ускорен благодаря тому, что самые талантливые ремесленники из региона были привезены в Самарканд после победы Тимура в Хорезме. Ак-Сарай был спроектирован как экстравагантный летний дворец, символизирующий силу и богатство империи Тимура. Материалы, использованные при строительстве дворца, мастерство исполнения и утонченность дизайна ясно показывают значение, которое Тимур придавал искусству и архитектуре. К сожалению, до наших дней дошли только руины Ак-Сарая, представляющие собой картину, далекую от его славных дней. ### Пиштак: Последние оставшиеся следы великолепия Самой впечатляющей частью Ак-Сарая, дошедшей до наших дней, является пиштак, гигантский входной портал высотой 38 метров. Пиштак покрыт великолепными мозаиками и привлекает внимание своими деталями, напоминающими ювелирную работу. Эти мозаики до сих пор сохраняют свои цвета, несмотря на разрушительное воздействие времени, и дают посетителям возможность представить себе великолепие прошлого. Несмотря на критику, высказанную в адрес реставрационных работ Ак-Сарая, нынешнее состояние пиштака дает важное представление о том, как выглядели другие постройки Самарканда столетие назад. ### Внутри дворца: Мечты и реальность Внутри Ак-Сарая находится статуя Тимура, которая поможет вам понять огромный масштаб первоначального дворца. Эта статуя расположена в центре дворца и дает посетителям возможность представить себе, насколько большим и великолепным был дворец. В выходные дни здесь можно увидеть множество свадебных кортежей, приезжающих сюда, чтобы сфотографироваться. Ак-Сарай входит в список Всемирного наследия ЮНЕСКО с 2000 года. Непосредственно к северу от дворца находится впечатляющий участок старых городских стен и отреставрированные Самаркандские ворота Дарваза. ### Что следует учитывать при планировании посещения Если вы планируете посетить Дворец Ак-Сарай, вы можете сделать свое путешествие более эффективным, приняв во внимание следующую информацию:  Расположение: Ак-Сарай расположен к северу от центра Самарканда.  Транспорт: Доступ к дворцу можно легко обеспечить на такси или общественном транспорте.  Продолжительность посещения: Для осмотра дворца будет достаточно выделить около 1-2 часов.  Лестницы: Лестницы, ведущие на вершину пиштака, могут быть закрыты после несчастного случая, произошедшего в 2017 году. Рекомендуется уточнить текущее состояние перед посещением.  Фото: Статуя Тимура и пиштак внутри дворца — отличные места для фотосъемки. ### Посещение Ак-Сарая: Путешествие в прошлое Дворец Ак-Сарай является памятником, отражающим великолепие Империи Тимуридов, но также ставшим свидетелем жестокости времени. Бродя по руинам дворца, вы можете представить себе мечты Тимура и мощь его империи и совершить путешествие в прошлое. Ак-Сарай является обязательным местом для посещения всем, кто хочет открыть для себя историческое и культурное богатство Самарканда. ### Заключение: Послушайте шепот истории в Ак-Сарае Дворец Ак-Сарай является не только символом великолепия Империи Тимуридов, но и важным историческим местом, раскрывающим непреходящие последствия прошлого. Посетив Ак-Сарай, вы сможете лучше понять видение Тимура, взлет и падение его империи и погрузиться в глубины истории. Если вы приедете в Самарканд, не забудьте посетить Дворец Ак-Сарай и пройдите по следам прошлого, прислушиваясь к шепоту этого исторического здания. Отправляйтесь исследовать это место самостоятельно!","level":3}}],"path":"дворец-ак-сарай"},{"lang":"uk","name":"Палац Ак-Сарай","title":"Ак-Сарай Сарайи: Слідами втраченої величі Тимура","description":"<p>Літній палац Тимура, розташований трохи на північ від центру міста, має таку ж велич на сантиметр квадратний, як і будь-що інше в Самарканді. Насправді, мало що залишилося, крім фрагментів колосального 38-метрового <em>піштака</em> (вхідної брами), прикрашеного чудовими, невідреставрованими мозаїками, схожими на філігрань. Зруйнована руїна порадує критиків енергійних реставраційних зусиль Самарканда: насправді, приїхавши сюди, ви отримаєте уявлення про те, як виглядали будівлі Самарканда століття тому.</p>\n<p>Ак-Сарай, ймовірно, був найамбітнішим проектом Тимура — роботи розпочалися в 1380 році і тривали близько 24 років. Його створенню передувала успішна кампанія в Хорезмі та «імпорт» багатьох найкращих ремісників. Перевірте, чи можна піднятися на вершину <em>піштака</em>, оскільки сходи були закриті в 2017 році після нещасного випадку. Арка була напрочуд широкою — 22,5 метра — і обвалилася 200 років тому.</p><p>У центрі палацу знаходиться нова <a class=\"poi\" href=\"/pois/1577189\">статуя Тимура</a>, яка дає вам уявлення про величезний масштаб оригінального палацу. У вихідні тут одночасно позують для фотографій до 10 весіль, створюючи досить багатолюдну сцену. Ак-Сарай з 2000 року є об’єктом Всесвітньої спадщини ЮНЕСКО.</p><p>Відразу на північ знаходиться вражаюча частина старих міських мурів і відреставрована Самаркандська брама Дарваза.</p>","excerpt":"Літній палац Тимура, розташований трохи на північ від центру міста, має таку ж велич на сантиметр квадратний, як і будь-що інше в Самарканді. Насправді, мало що залишилося…","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: Слідами втраченої величі Тимура Самарканд, розташований у серці Узбекистану, — це місто, засноване на історичному Шовковому шляху, відоме своєю багатою культурною спадщиною та архітектурними дивами. Це місто також відіграло важливу роль як столиця Імперії Тимуридів і є домом для багатьох вражаючих споруд тієї епохи. Однією з таких споруд є Палац Ак-Сарай, якому вдалося дійти до наших днів як відображення чудових мрій Тимура, але й зазнав руйнівного впливу часу. У цій статті ми детально розглянемо історію, архітектуру, сучасний стан та інформацію, яка допоможе вам спланувати відвідування Палацу Ак-Сарай. ### Ак-Сарай: Найамбітніший проект Тимура Ак-Сарай — це величезний палацовий комплекс, будівництво якого було розпочато Тимуром у 1380 році і тривало близько 24 років. Будівельний процес було прискорено завдяки тому, що найталановитіші ремісники з регіону були привезені до Самарканду після перемоги Тимура в Хорезмі. Ак-Сарай було спроектовано як екстравагантний літній палац, що символізує силу та багатство імперії Тимура. Матеріали, використані при будівництві палацу, майстерність виконання та витонченість дизайну ясно показують значення, яке Тимур надавав мистецтву та архітектурі. На жаль, до наших днів дійшли лише руїни Ак-Сарая, що представляють собою картину, далеку від його славних днів. ### Піштак: Останні залишки пишності Найвражаючою частиною Ак-Сарая, що дійшла до наших днів, є піштак, гігантська вхідна брама висотою 38 метрів. Піштак покритий чудовими мозаїками і привертає увагу своїми деталями, що нагадують ювелірну роботу. Ці мозаїки досі зберігають свої кольори, незважаючи на руйнівний вплив часу, і дають відвідувачам можливість уявити собі пишність минулого. Незважаючи на критику, висловлену на адресу реставраційних робіт Ак-Сарая, нинішній стан піштака дає важливе уявлення про те, як виглядали інші споруди Самарканду століття тому. ### Всередині палацу: Мрії та реальність Всередині Ак-Сарая знаходиться статуя Тимура, яка допоможе вам зрозуміти величезний масштаб оригінального палацу. Ця статуя розташована в центрі палацу і дає відвідувачам можливість уявити собі, наскільки великим і чудовим був палац. У вихідні тут можна побачити безліч весільних кортежів, які приїжджають сюди, щоб сфотографуватися. Ак-Сарай входить до списку Всесвітньої спадщини ЮНЕСКО з 2000 року. Безпосередньо на північ від палацу знаходиться вражаюча частина старих міських мурів і відреставрована Самаркандська брама Дарваза. ### Що слід враховувати при плануванні відвідування Якщо ви плануєте відвідати Палац Ак-Сарай, ви можете зробити свою подорож більш ефективною, взявши до уваги наступну інформацію:  Розташування: Ак-Сарай розташований на північ від центру Самарканду.  Транспорт: Доступ до палацу можна легко забезпечити на таксі або громадському транспорті.  Тривалість відвідування: Для огляду палацу буде достатньо виділити близько 1-2 годин.  Сходи: Сходи, що ведуть на вершину піштака, можуть бути закриті після нещасного випадку, що стався в 2017 році. Рекомендується уточнити поточний стан перед відвідуванням.  Фото: Статуя Тимура і піштак всередині палацу — чудові місця для фотозйомки. ### Відвідування Ак-Сарая: Подорож у минуле Палац Ак-Сарай є пам’ятником, що відображає пишність Імперії Тимуридів, але також став свідком жорстокості часу. Блукаючи руїнами палацу, ви можете уявити собі мрії Тимура і міць його імперії і здійснити подорож у минуле. Ак-Сарай є обов’язковим місцем для відвідування всім, хто хоче відкрити для себе історичне та культурне багатство Самарканду. ### Висновок: Послухайте шепіт історії в Ак-Сараї Палац Ак-Сарай є не тільки символом пишності Імперії Тимуридів, але й важливим історичним місцем, що розкриває неминущі наслідки минулого. Відвідавши Ак-Сарай, ви зможете краще зрозуміти бачення Тимура, злет і падіння його імперії і зануритися в глибини історії. Якщо ви приїдете в Самарканд, не забудьте відвідати Палац Ак-Сарай і пройдіть слідами минулого, прислухаючись до шепоту цієї історичної будівлі. Відправляйтеся досліджувати це місце самостійно!","level":3}}],"path":"палац-ак-сарай"},{"lang":"pl","name":"Pałac Ak-Saray","title":"Ak Saray Sarayı: Śladami Utraconego Blasku Timura","description":"<p>Letni pałac Timura, położony tuż na północ od centrum miasta, ma w sobie tyle splendoru na centymetr kwadratowy, co wszystko inne w Samarkandzie. W rzeczywistości niewiele pozostało, poza fragmentami kolosalnego, 38-metrowego <em>pisztaka</em> (bramy wejściowej), ozdobionego wspaniałymi, nieodrestaurowanymi mozaikami przypominającymi filigran. Rozpadające się ruiny zadowolą krytyków entuzjastycznych wysiłków renowacyjnych Samarkandy: przyjazd tutaj da ci wyobrażenie o tym, jak wyglądały budynki Samarkandy wiek temu.</p>\n<p>Ak Saray był prawdopodobnie najbardziej ambitnym projektem Timura - prace rozpoczęły się w 1380 roku i trwały około 24 lat. Jego powstanie nastąpiło po udanej kampanii w Chorezmie i „imporcie” wielu najlepszych rzemieślników. Sprawdź, czy można wspiąć się na szczyt <em>pisztaka</em>, ponieważ schody zostały zamknięte w 2017 roku po wypadku. Łuk był zaskakująco szeroki - 22,5 metra - i zawalił się 200 lat temu.</p><p>W centrum pałacu znajduje się nowy <a class=\"poi\" href=\"/pois/1577189\">posąg Timura</a>, który daje wyobrażenie o ogromnej skali oryginalnego pałacu. W weekendy często pozuje tu do zdjęć jednocześnie 10 wesel, tworząc dość zatłoczoną scenę. Ak Saray jest wpisany na Listę Światowego Dziedzictwa UNESCO od 2000 roku.</p><p>Bezpośrednio na północ znajduje się imponujący odcinek starych murów miejskich i odrestaurowana brama Samarkandy Darwaza.</p>","excerpt":"Letni pałac Timura, położony tuż na północ od centrum miasta, ma w sobie tyle splendoru na centymetr kwadratowy, co wszystko inne w Samarkandzie. W rzeczywistości niewiele pozostało…","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: Śladami Utraconego Blasku Timura Samarkanda, położona w sercu Uzbekistanu, to miasto założone na historycznym Jedwabnym Szlaku, słynące z bogatego dziedzictwa kulturowego i architektonicznych cudów. Miasto to odegrało również ważną rolę jako stolica Imperium Timurydów i jest domem dla wielu imponujących budowli z tamtej epoki. Jedną z tych budowli jest Pałac Ak Saray, który zdołał dotrwać do naszych czasów jako odzwierciedlenie wspaniałych marzeń Timura, ale także poddany niszczącemu działaniu czasu. W tym artykule szczegółowo omówimy historię, architekturę, obecny stan i informacje, które pomogą Ci zaplanować wizytę w Pałacu Ak Saray. ### Ak Saray: Najbardziej ambitny projekt Timura Ak Saray to ogromny kompleks pałacowy, którego budowę rozpoczął Timur w 1380 roku i trwała około 24 lat. Proces budowy został przyspieszony dzięki sprowadzeniu do Samarkandy najbardziej utalentowanych rzemieślników z regionu po zwycięstwie Timura w Chorezmie. Ak Saray został zaprojektowany jako ekstrawagancki letni pałac, symbolizujący potęgę i bogactwo imperium Timura. Materiały użyte do budowy pałacu, kunszt wykonania i finezja projektu wyraźnie pokazują, jak wielką wagę Timur przywiązywał do sztuki i architektury. Niestety, do naszych czasów dotrwały tylko ruiny Ak Saray, prezentując obraz daleki od jego dni chwały. ### Pisztak: Ostatnie Pozostałe Ślady Splendoru Najbardziej imponującą częścią Ak Saray, która przetrwała do dziś, jest pisztak, gigantyczna brama wejściowa o wysokości 38 metrów. Pisztak pokryty jest wspaniałymi mozaikami i zwraca uwagę detalami przypominającymi filigran. Mozaiki te nadal zachowują swoje kolory pomimo niszczącego wpływu czasu i dają odwiedzającym możliwość wyobrażenia sobie wspaniałość przeszłości. Pomimo krytyki skierowanej pod adresem prac renowacyjnych Ak Saray, obecny stan pisztaka daje ważne wyobrażenie o tym, jak wyglądały inne budowle Samarkandy wiek temu. ### Wewnątrz pałacu: Marzenia i rzeczywistość Wewnątrz Ak Saray znajduje się posąg Timura, który pomoże Ci zrozumieć ogromną skalę oryginalnego pałacu. Posąg ten znajduje się w centrum pałacu i daje odwiedzającym możliwość wyobrażenia sobie, jak duży i wspaniały był pałac. W weekendy można tu zobaczyć wiele orszaków weselnych, które przyjeżdżają tu, aby zrobić sobie zdjęcia. Ak Saray jest wpisany na Listę Światowego Dziedzictwa UNESCO od 2000 roku. Bezpośrednio na północ od pałacu znajduje się imponujący odcinek starych murów miejskich i odrestaurowana brama Samarkandy Darwaza. ### Rzeczy, o których należy pamiętać podczas planowania wizyty Jeśli planujesz odwiedzić Pałac Ak Saray, możesz uczynić swoją podróż bardziej efektywną, biorąc pod uwagę następujące informacje:  Lokalizacja: Ak Saray znajduje się na północ od centrum Samarkandy.  Transport: Dostęp do pałacu można łatwo zapewnić taksówką lub transportem publicznym.  Czas trwania wizyty: Zwiedzanie pałacu zajmie około 1-2 godzin.  Schody: Schody prowadzące na szczyt pisztaka mogą być zamknięte po wypadku, który miał miejsce w 2017 roku. Zaleca się sprawdzenie aktualnego stanu przed wizytą.  Zdjęcia: Posąg Timura i pisztak wewnątrz pałacu to świetne miejsca do robienia zdjęć. ### Wizyta w Ak Saray: Podróż w przeszłość Pałac Ak Saray to pomnik, który odzwierciedla splendor Imperium Timurydów, ale także był świadkiem okrucieństwa czasu. Wędrując po ruinach pałacu, możesz wyobrazić sobie marzenia Timura i potęgę jego imperium i odbyć podróż w przeszłość. Ak Saray to miejsce, które koniecznie trzeba odwiedzić dla każdego, kto chce odkryć bogactwo historyczne i kulturowe Samarkandy. ### Wniosek: Posłuchaj szeptów historii w Ak Saray Pałac Ak Saray jest nie tylko symbolem splendoru Imperium Timurydów, ale także ważnym miejscem historycznym, które ujawnia trwałe skutki przeszłości. Odwiedzając Ak Saray, możesz lepiej zrozumieć wizję Timura, wzlot i upadek jego imperium i zagłębić się w głębiny historii. Jeśli przyjedziesz do Samarkandy, nie zapomnij odwiedzić Pałacu Ak Saray i podążaj śladami przeszłości, słuchając szeptów tego historycznego budynku. Idź odkrywać to miejsce sam!","level":3}}],"path":"pałac-ak-saray"},{"lang":"id","name":"Istana Ak-Saray","title":"Ak Saray Sarayı: Menelusuri Kemegahan Timur yang Hilang","description":"<p>Istana musim panas Timur, yang terletak tepat di utara pusat kota, memiliki kemegahan per sentimeter persegi yang sama dengan apa pun di Samarkand. Pada kenyataannya, tidak banyak yang tersisa, kecuali fragmen <em>pishtaq</em> (gerbang masuk) raksasa setinggi 38 meter, dihiasi dengan mosaik seperti filigree yang indah dan belum dipugar. Reruntuhan yang bobrok akan menyenangkan para pengkritik upaya restorasi Samarkand yang penuh semangat: memang, datang ke sini akan memberi Anda gambaran tentang seperti apa bangunan Samarkand satu abad yang lalu.</p>\n<p>Ak Saray mungkin merupakan proyek Timur yang paling ambisius - pekerjaan dimulai pada tahun 1380 dan memakan waktu sekitar 24 tahun untuk menyelesaikannya. Pembuatannya mengikuti kampanye yang berhasil di Khorezm dan 'impor' banyak pengrajin terbaiknya. Periksa apakah mungkin untuk naik ke puncak <em>pishtaq</em>, karena tangga ditutup pada tahun 2017 setelah kecelakaan. Lengkungan itu lebarnya sangat mengejutkan, yaitu 22,5 meter, dan runtuh 200 tahun yang lalu.</p><p>Di tengah istana terdapat <a class=\"poi\" href=\"/pois/1577189\">patung Timur</a> baru yang memberi Anda gambaran tentang skala besar istana aslinya. Pada akhir pekan, adalah hal yang biasa bagi 10 pernikahan untuk berpose di sini pada saat yang sama untuk mengambil foto, menciptakan pemandangan yang cukup ramai. Ak Saray telah menjadi Situs Warisan Dunia Unesco sejak tahun 2000.</p><p>Tepat di utaranya terdapat bagian yang mengesankan dari tembok kota kuno dan gerbang Samarkand Darwaza yang telah dipugar.</p>","excerpt":"Istana musim panas Timur, yang terletak tepat di utara pusat kota, memiliki kemegahan per sentimeter persegi yang sama dengan apa pun di Samarkand. Pada kenyataannya, tidak banyak yang tersisa...","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: Menelusuri Kemegahan Timur yang Hilang Samarkand, yang terletak di jantung Uzbekistan, adalah kota yang didirikan di Jalan Sutra bersejarah, terkenal dengan warisan budaya yang kaya dan keajaiban arsitekturnya. Kota ini juga memainkan peran penting sebagai ibu kota Kekaisaran Timurid dan merupakan rumah bagi banyak bangunan megah dari periode itu. Salah satu bangunan tersebut adalah Ak Saray Sarayı, yang berhasil mencapai zaman kita sebagai cerminan impian megah Timur, tetapi juga terpapar efek destruktif waktu. Dalam artikel ini, kita akan membahas secara rinci sejarah, arsitektur, keadaan saat ini, dan informasi yang akan membantu Anda merencanakan kunjungan Anda ke Ak Saray Sarayı. ### Ak Saray: Proyek Timur yang Paling Ambisius Ak Saray adalah kompleks istana raksasa yang pembangunannya dimulai oleh Timur pada tahun 1380 dan memakan waktu sekitar 24 tahun. Proses pembangunan dipercepat dengan membawa pengrajin paling berbakat di wilayah tersebut ke Samarkand setelah kemenangan Timur di Kharezm. Ak Saray dirancang sebagai istana musim panas yang mewah, yang melambangkan kekuatan dan kekayaan kekaisaran Timur. Bahan-bahan yang digunakan dalam pembangunan istana, keterampilan dalam pengerjaan, dan kehalusan dalam desainnya dengan jelas menunjukkan pentingnya yang Timur berikan pada seni dan arsitektur. Sayangnya, hanya reruntuhan Ak Saray yang berhasil mencapai zaman kita, menyajikan pemandangan yang jauh dari masa kejayaannya. ### Piştak: Jejak Terakhir Kemegahan yang Tersisa Bagian paling mengesankan dari Ak Saray yang telah mencapai zaman kita adalah piştak, gerbang masuk raksasa setinggi 38 meter. Piştak ditutupi dengan mosaik yang indah dan menarik perhatian dengan detailnya yang menyerupai pekerjaan filigree. Mosaik ini masih mempertahankan warnanya meskipun ada efek destruktif dari waktu dan memberi pengunjung kesempatan untuk membayangkan kemegahan masa lalu. Terlepas dari kritik yang ditujukan pada pekerjaan restorasi Ak Saray, keadaan piştak yang telah mencapai zaman kita memberikan gambaran penting tentang seperti apa bangunan lain di Samarkand satu abad yang lalu. ### Di Dalam Istana: Impian dan Kenyataan Di bagian dalam Ak Saray, terdapat patung Timur yang akan membantu Anda memahami skala besar istana aslinya. Patung ini terletak di tengah istana dan memberi pengunjung kesempatan untuk membayangkan seberapa besar dan megahnya istana itu. Pada akhir pekan, adalah mungkin untuk melihat banyak konvoi pernikahan datang ke sini untuk berfoto. Ak Saray telah menjadi Situs Warisan Dunia UNESCO sejak tahun 2000. Tepat di utara istana terdapat bagian yang mengesankan dari tembok kota kuno dan gerbang Samarkand Darwaza yang telah dipugar. ### Hal-Hal yang Perlu Diperhatikan Saat Merencanakan Kunjungan Anda Jika Anda berencana untuk mengunjungi Ak Saray Sarayı, Anda dapat membuat perjalanan Anda lebih efisien dengan mempertimbangkan informasi berikut:  Lokasi: Ak Saray terletak tepat di utara pusat kota Samarkand.  Transportasi: Akses ke istana dapat dengan mudah dijamin dengan taksi atau transportasi umum.  Durasi Kunjungan: Cukup mengalokasikan sekitar 1-2 jam untuk mengunjungi istana.  Tangga: Tangga yang mengarah ke puncak piştak mungkin telah ditutup setelah kecelakaan yang terjadi pada tahun 2017. Disarankan untuk memeriksa status saat ini sebelum kunjungan Anda.  Foto: Patung Timur dan piştak di dalam istana adalah tempat yang bagus untuk mengambil foto. ### Kunjungan Ak Saray: Perjalanan ke Masa Lalu Ak Saray Sarayı adalah monumen yang mencerminkan kemegahan Kekaisaran Timurid, tetapi juga telah menyaksikan kekejaman waktu. Sambil menjelajahi reruntuhan istana, Anda dapat membayangkan impian Timur dan kekuatan kerajaannya dan melakukan perjalanan ke masa lalu. Ak Saray adalah tempat yang wajib dikunjungi bagi siapa pun yang ingin menjelajahi kekayaan sejarah dan budaya Samarkand. ### Kesimpulan: Dengarkan Bisikan Sejarah di Ak Saray Ak Saray Sarayı tidak hanya menjadi simbol kemegahan Kekaisaran Timurid, tetapi juga merupakan situs bersejarah penting yang mengungkap efek abadi dari masa lalu. Dengan mengunjungi Ak Saray, Anda dapat lebih memahami visi Timur, kebangkitan dan kejatuhan kerajaannya, dan tenggelam dalam kedalaman sejarah. Jika Anda datang ke Samarkand, jangan lupa untuk mengunjungi Ak Saray Sarayı dan ikuti jejak masa lalu dengan mendengarkan bisikan bangunan bersejarah ini. Jelajahi tempat ini sendiri!","level":3}}],"path":"istana-ak-saray"},{"lang":"sv","name":"Ak-Saray Palace","title":"Ak Saray Sarayı: I Timurs fotspår av förlorad prakt","description":"<p>Timurs sommarpalats, beläget strax norr om stadens centrum, har lika mycket prakt per kvadratcentimeter som något annat i Samarkand. Faktum är att det inte finns mycket kvar, förutom fragment av den kolossala, 38 meter höga <em>pishtaqen</em> (ingångsportalen), dekorerad med magnifika, orestaurerade filigranliknande mosaiker. Den fallfärdiga ruinen kommer att glädja kritikerna av Samarkands entusiastiska restaureringsinsatser: att komma hit ger dig en uppfattning om hur Samarkands byggnader såg ut för ett sekel sedan.</p>\n<p>Ak Saray var förmodligen Timurs mest ambitiösa projekt - arbetet började 1380 och tog cirka 24 år att slutföra. Dess skapelse följde en framgångsrik kampanj i Khorezm och 'importen' av många av dess finaste hantverkare. Kontrollera om det är möjligt att klättra upp till toppen av <em>pishtaqen</em>, eftersom trappan stängdes 2017 efter en olycka. Bågen var förvånansvärt bred, 22,5 meter, och kollapsade för 200 år sedan.</p><p>I mitten av palatset finns en ny <a class=\"poi\" href=\"/pois/1577189\">Timurstaty</a> som ger dig en uppfattning om den enorma skalan på det ursprungliga palatset. På helgerna är det vanligt att 10 bröllop poserar här samtidigt för att ta bilder, vilket skapar en ganska trång scen. Ak Saray har varit ett Unesco-världsarv sedan 2000.</p><p>Direkt norr om ligger en imponerande del av de gamla stadsmurarna och den restaurerade Samarkand Darwaza-porten.</p>","excerpt":"Timurs sommarpalats, beläget strax norr om stadens centrum, har lika mycket prakt per kvadratcentimeter som något annat i Samarkand. Faktum är att det inte finns mycket kvar…","blocks":[{"type":"header","data":{"text":"Ak Saray Sarayı: I Timurs fotspår av förlorad prakt Samarkand, beläget i hjärtat av Uzbekistan, är en stad grundad på den historiska Sidenvägen, känd för sitt rika kulturarv och arkitektoniska underverk. Denna stad spelade också en viktig roll som huvudstad i Timuridriket och är hem för många imponerande strukturer från den perioden. En av dessa strukturer är Ak Saray Sarayı, som har lyckats nå våra dagar som en återspegling av Timurs storslagna drömmar, men också har utsatts för tidens destruktiva effekter. I den här artikeln kommer vi i detalj att diskutera historien, arkitekturen, det nuvarande tillståndet och informationen som hjälper dig att planera ditt besök på Ak Saray Sarayı. ### Ak Saray: Timurs mest ambitiösa projekt Ak Saray är ett enormt palatskomplex som påbörjades av Timur 1380 och tog cirka 24 år att slutföra. Byggprocessen påskyndades genom att de mest begåvade hantverkarna i regionen fördes till Samarkand efter Timurs seger i Khorezm. Ak Saray designades som ett extravagant sommarpalats, som symboliserar Timurs imperiums makt och rikedom. Materialen som användes vid byggandet av palatset, hantverksskickligheten och finessen i designen visar tydligt den vikt Timur fäste vid konst och arkitektur. Tyvärr är det bara ruinerna av Ak Saray som har nått våra dagar och presenterar en bild långt ifrån dess glansdagar. ### Piştak: De sista återstående spåren av prakt Den mest imponerande delen av Ak Saray som har nått våra dagar är piştak, en gigantisk ingångsport på 38 meter. Piştak är täckt av magnifika mosaiker och uppmärksammas med sina detaljer som liknar filigranarbete. Dessa mosaiker behåller fortfarande sina färger trots tidens destruktiva effekter och ger besökarna möjlighet att föreställa sig det förflutnas prakt. Trots kritiken som riktats mot restaureringsarbetet av Ak Saray ger det nuvarande tillståndet för piştak en viktig uppfattning om hur andra byggnader i Samarkand såg ut för ett sekel sedan. ### Inuti palatset: Drömmar och verklighet Inuti Ak Saray finns en Timurstaty som hjälper dig att förstå den enorma skalan på det ursprungliga palatset. Denna staty ligger i mitten av palatset och ger besökarna möjlighet att föreställa sig hur stort och magnifikt palatset var. På helgerna är det möjligt att se många bröllopskonvojer komma hit för att ta bilder. Ak Saray har varit ett UNESCO-världsarv sedan 2000. Direkt norr om palatset finns en imponerande del av de gamla stadsmurarna och den restaurerade Samarkand Darwaza-porten. ### Saker att tänka på när du planerar ditt besök Om du planerar att besöka Ak Saray Sarayı kan du göra din resa mer effektiv genom att ta hänsyn till följande information:  Plats: Ak Saray ligger strax norr om Samarkands centrum.  Transport: Tillgång till palatset kan enkelt säkerställas med taxi eller kollektivtrafik.  Besökstid: Det räcker med att avsätta cirka 1-2 timmar för att besöka palatset.  Trappor: Trapporna som leder till toppen av piştak kan vara stängda efter en olycka som inträffade 2017. Det rekommenderas att du kontrollerar den aktuella statusen innan ditt besök.  Foton: Timurstatyn och piştak inuti palatset är fantastiska platser att ta bilder. ### Besök på Ak Saray: En resa till det förflutna Ak Saray Sarayı är ett monument som återspeglar Timuridrikets prakt, men har också bevittnat tidens grymhet. När du vandrar genom ruinerna av palatset kan du föreställa dig Timurs drömmar och hans imperiums makt och göra en resa till det förflutna. Ak Saray är ett måste-besök för alla som vill utforska Samarkands historiska och kulturella rikedom. ### Slutsats: Lyssna på historiens viskningar i Ak Saray Ak Saray Sarayı är inte bara en symbol för Timuridrikets prakt, utan också en viktig historisk plats som avslöjar de bestående effekterna av det förflutna. Genom att besöka Ak Saray kan du bättre förstå Timurs vision, hans imperiums uppgång och fall och fördjupa dig i historiens djup. Om du kommer till Samarkand, glöm inte att besöka Ak Saray Sarayı och följ det förflutnas spår genom att lyssna på viskningarna från denna historiska byggnad. Utforska den här platsen själv!","level":3}}],"path":"ak-saray-palace"},{"lang":"ar","name":"قصر أك سراي","title":"قصر أك سراي: على خطى مجد تيمور الضائع","description":"<p>يتمتع قصر تيمور الصيفي، الذي يقع شمال وسط المدينة مباشرة، بنفس القدر من الروعة لكل سنتيمتر مربع مثل أي شيء آخر في سمرقند. في الواقع، لم يتبق الكثير، باستثناء أجزاء من <em>بيشتاق</em> (البوابة) الضخمة التي يبلغ ارتفاعها 38 مترًا، والمزينة بفسيفساء رائعة تشبه التطريز الدقيق لم تتم ترميمها. سيسعد هذا الخراب المتداعي منتقدي جهود الترميم المتحمسة في سمرقند: فالمجيء إلى هنا سيعطيك فكرة عما كانت عليه مباني سمرقند قبل قرن من الزمان.</p>\n<p>من المحتمل أن يكون قصر أك سراي هو المشروع الأكثر طموحًا لتيمور - بدأت الأعمال في عام 1380 واستغرقت حوالي 24 عامًا لإكمالها. وقد تبع إنشاؤه حملة ناجحة في خوارزم و 'استيراد' العديد من أفضل الحرفيين. تحقق مما إذا كان من الممكن الصعود إلى قمة <em>البيشتاق</em>، حيث تم إغلاق السلالم في عام 2017 بعد وقوع حادث. كان القوس واسعًا بشكل مدهش، حيث بلغ عرضه 22.5 مترًا، وانهار قبل 200 عام.</p><p>يوجد في وسط القصر <a class=\"poi\" href=\"/pois/1577189\">تمثال جديد لتيمور</a> يمنحك فكرة عن الحجم الهائل للقصر الأصلي. في عطلات نهاية الأسبوع، من الشائع أن تتخذ 10 حفلات زفاف وضعيات لالتقاط الصور هنا في نفس الوقت، مما يخلق مشهدًا مزدحمًا للغاية. تم إدراج قصر أك سراي في قائمة التراث العالمي لليونسكو منذ عام 2000.</p><p>يوجد مباشرة إلى الشمال قسم مثير للإعجاب من أسوار المدينة القديمة وبوابة سمرقند داروازا التي تم ترميمها.</p>","excerpt":"يتمتع قصر تيمور الصيفي، الذي يقع شمال وسط المدينة مباشرة، بنفس القدر من الروعة لكل سنتيمتر مربع مثل أي شيء آخر في سمرقند. في الواقع، لم يتبق الكثير...","blocks":[{"type":"header","data":{"text":"قصر أك سراي: على خطى مجد تيمور الضائع سمرقند، الواقعة في قلب أوزبكستان، هي مدينة تأسست على طريق الحرير التاريخي، وتشتهر بتراثها الثقافي الغني وعجائبها المعمارية. لعبت هذه المدينة أيضًا دورًا مهمًا كعاصمة لإمبراطورية تيمور، وهي موطن للعديد من المباني الرائعة من تلك الفترة. أحد هذه المباني هو قصر أك سراي، الذي تمكن من الوصول إلى أيامنا هذه كمرآة تعكس أحلام تيمور المجيدة، ولكنه تعرض أيضًا للتأثيرات المدمرة للوقت. في هذا المقال، سنناقش بالتفصيل تاريخ قصر أك سراي وهندسته المعمارية وحالته الحالية والمعلومات التي ستساعدك على التخطيط لزيارتك. ### أك سراي: مشروع تيمور الأكثر طموحًا أك سراي عبارة عن مجمع قصور ضخم بدأ تيمور في بنائه عام 1380 واستغرق حوالي 24 عامًا لإكماله. تم تسريع عملية البناء من خلال إحضار أمهر الحرفيين في المنطقة إلى سمرقند بعد فوز تيمور في خوارزم. تم تصميم أك سراي ليكون قصرًا صيفيًا باهظًا، يرمز إلى قوة وثروة إمبراطورية تيمور. تُظهر المواد المستخدمة في بناء القصر والبراعة في الصنع والتصميم الدقيق بوضوح الأهمية التي أولاها تيمور للفن والعمارة. لسوء الحظ، لم تصل إلى أيامنا هذه سوى أنقاض أك سراي، مما يعرض صورة بعيدة عن أيام مجده. ### بيشتاق: آخر الآثار المتبقية للمجد الجزء الأكثر إثارة للإعجاب من أك سراي الذي وصل إلى أيامنا هذه هو البيشتاق، وهو بوابة مدخل عملاقة يبلغ ارتفاعها 38 مترًا. البيشتاق مغطى بفسيفساء رائعة ويلفت الانتباه بتفاصيله التي تشبه عمل التطريز الدقيق. لا تزال هذه الفسيفساء تحتفظ بألوانها على الرغم من التأثيرات المدمرة للوقت وتمنح الزوار الفرصة لتخيل روعة الماضي. على الرغم من الانتقادات الموجهة إلى أعمال ترميم أك سراي، فإن الحالة الحالية لـ البيشتاق تعطي فكرة مهمة عن شكل المباني الأخرى في سمرقند قبل قرن من الزمان. ### داخل القصر: أحلام وحقائق يوجد داخل أك سراي تمثال لتيمور سيساعدك على فهم الحجم الهائل للقصر الأصلي. يقع هذا التمثال في وسط القصر ويمنح الزوار الفرصة لتخيل مدى ضخامة وروعة القصر. في عطلات نهاية الأسبوع، من الممكن رؤية العديد من قوافل الزفاف تأتي إلى هنا لالتقاط الصور. تم إدراج أك سراي في قائمة التراث العالمي لليونسكو منذ عام 2000. يوجد مباشرة إلى الشمال من القصر قسم مثير للإعجاب من أسوار المدينة القديمة وبوابة سمرقند داروازا التي تم ترميمها. ### أمور يجب مراعاتها عند التخطيط لزيارتك إذا كنت تخطط لزيارة قصر أك سراي، فيمكنك جعل رحلتك أكثر كفاءة من خلال مراعاة المعلومات التالية:  الموقع: يقع أك سراي شمال وسط مدينة سمرقند مباشرة.  المواصلات: يمكن ضمان الوصول إلى القصر بسهولة عن طريق سيارات الأجرة أو وسائل النقل العام.  مدة الزيارة: يكفي تخصيص حوالي 1-2 ساعات لزيارة القصر.  السلالم: قد يتم إغلاق السلالم المؤدية إلى قمة البيشتاق بعد وقوع حادث في عام 2017. يوصى بالتحقق من الوضع الحالي قبل زيارتك.  الصور: تمثال تيمور و البيشتاق داخل القصر هما مكانان رائعان لالتقاط الصور. ### زيارة أك سراي: رحلة إلى الماضي قصر أك سراي هو نصب تذكاري يعكس روعة إمبراطورية تيمور، ولكنه شهد أيضًا قسوة الزمن. أثناء تجولك في أنقاض القصر، يمكنك أن تتخيل أحلام تيمور وقوة إمبراطوريته وأن تقوم برحلة إلى الماضي. أك سراي هو مكان يجب زيارته لأي شخص يريد استكشاف الثروات التاريخية والثقافية لسمرقند. ### الخلاصة: استمع إلى همسات التاريخ في أك سراي قصر أك سراي ليس مجرد رمز لعظمة إمبراطورية تيمور، ولكنه أيضًا موقع تاريخي مهم يكشف عن الآثار الدائمة للماضي. من خلال زيارة أك سراي، يمكنك فهم رؤية تيمور بشكل أفضل وصعود وسقوط إمبراطوريته والانغماس في أعماق التاريخ. إذا أتيت إلى سمرقند، فلا تنس زيارة قصر أك سراي وتتبع آثار الماضي من خلال الاستماع إلى همسات هذا المبنى التاريخي. انطلق لاستكشاف هذا المكان بنفسك!","level":3}}],"path":"قصر-أك-سراي"},{"lang":"hi","name":"अक-सराय पैलेस","title":"अक सराय सरायी: तैमूर की खोई हुई भव्यता की तलाश में","description":"<p>शहर के केंद्र के ठीक उत्तर में स्थित तैमूर का ग्रीष्मकालीन महल, समरकंद में किसी भी चीज़ के समान सेंटीमीटर वर्ग प्रति भव्यता रखता है। वास्तव में, शानदार, बिना बहाल किए गए टेलीकारी जैसे मोज़ेक से ढके विशाल, 38-मीटर ऊंचे <em>पिश्ताक</em> (प्रवेश द्वार) के टुकड़ों के अलावा बहुत कुछ नहीं बचा है। ढहता हुआ अवशेष समरकंद के उत्साही बहाली प्रयासों के आलोचकों को प्रसन्न करेगा: वास्तव में, यहां आने से आपको एक विचार मिलेगा कि समरकंद की इमारतें एक सदी पहले कैसी दिखती थीं।</p>\n<p>अक सराय संभवतः तैमूर की सबसे महत्वाकांक्षी परियोजना थी - काम 1380 में शुरू हुआ और इसे पूरा होने में लगभग 24 साल लगे। इसकी रचना ख्वारेज्म में एक सफल अभियान और कई बेहतरीन कारीगरों के 'आयात' के बाद हुई। जांचें कि <em>पिश्ताक</em> के शीर्ष पर चढ़ना संभव है या नहीं, क्योंकि दुर्घटना के बाद 2017 में सीढ़ियों को बंद कर दिया गया था। आश्चर्यजनक रूप से चाप 22.5 मीटर चौड़ा था और 200 साल पहले ढह गया था।</p><p>महल के केंद्र में, एक नई <a class=\"poi\" href=\"/pois/1577189\">तैमूर की मूर्ति</a> है जो आपको मूल महल के विशाल पैमाने के बारे में एक विचार देती है। सप्ताहांत में, यहां एक ही समय में 10 शादियों का फोटो खिंचवाने के लिए पोज देना और काफी भीड़भाड़ वाला दृश्य बनाना आम बात है। अक सराय 2000 से यूनेस्को की विश्व धरोहर स्थल है।</p><p>ठीक उत्तर में, प्राचीन शहर की दीवारों का एक प्रभावशाली खंड और बहाल समरकंद दरवाज़ा द्वार है।</p>","excerpt":"शहर के केंद्र के ठीक उत्तर में स्थित तैमूर का ग्रीष्मकालीन महल, समरकंद में किसी भी चीज़ के समान सेंटीमीटर वर्ग प्रति भव्यता रखता है। वास्तव में, बहुत कुछ नहीं बचा है...","blocks":[{"type":"header","data":{"text":"अक सराय सरायी: तैमूर की खोई हुई भव्यता की तलाश में समरकंद, उज़्बेकिस्तान के हृदय में स्थित, ऐतिहासिक सिल्क रोड पर स्थापित, अपनी समृद्ध सांस्कृतिक विरासत और वास्तुशिल्प चमत्कारों के लिए प्रसिद्ध एक शहर है। इस शहर ने तैमूर साम्राज्य की राजधानी के रूप में भी एक महत्वपूर्ण भूमिका निभाई और यह उस अवधि से कई प्रभावशाली संरचनाओं का घर है। इन्हीं संरचनाओं में से एक है अक सराय सरायी, जो तैमूर के शानदार सपनों के प्रतिबिंब के रूप में आज तक पहुंचने में सफल रही है, लेकिन समय के विनाशकारी प्रभावों से भी प्रभावित हुई है। इस लेख में, हम अक सराय सरायी के इतिहास, वास्तुकला, वर्तमान स्थिति और जानकारी पर विस्तार से चर्चा करेंगे जो आपको अपनी यात्रा की योजना बनाने में मदद करेगी। ### अक सराय: तैमूर की सबसे महत्वाकांक्षी परियोजना अक सराय, तैमूर द्वारा 1380 में शुरू किया गया और लगभग 24 वर्षों तक चला एक विशाल महल परिसर है। ख्वारेज्म में तैमूर की जीत के बाद, इस क्षेत्र के सबसे प्रतिभाशाली कारीगरों को समरकंद लाने के साथ ही निर्माण प्रक्रिया में तेजी लाई गई। अक सराय को तैमूर के साम्राज्य की शक्ति और धन का प्रतीक, एक असाधारण ग्रीष्मकालीन महल के रूप में डिजाइन किया गया था। महल के निर्माण में प्रयुक्त सामग्री, शिल्प कौशल में विशेषज्ञता और डिजाइन में सुंदरता स्पष्ट रूप से कला और वास्तुकला को तैमूर द्वारा दिए गए महत्व को दर्शाती है। दुर्भाग्य से, अक सराय के केवल खंडहर ही आज तक पहुंचने में सफल रहे हैं, जो अपने गौरवशाली दिनों से बहुत दूर एक छवि प्रस्तुत करते हैं। ### पिश्ताक: भव्यता के बचे हुए अंतिम निशान अक सराय का सबसे प्रभावशाली हिस्सा जो आज तक पहुंचा है, वह 38 मीटर ऊंचा विशाल प्रवेश द्वार पिश्ताक है। पिश्ताक शानदार मोज़ेक से ढका हुआ है और अपने विवरणों से ध्यान आकर्षित करता है जो टेलीकारी शिल्प कौशल जैसा दिखता है। ये मोज़ेक समय के विनाशकारी प्रभावों के बावजूद अभी भी अपने रंगों को बनाए रखते हैं और आगंतुकों को अतीत की भव्यता की कल्पना करने का अवसर प्रदान करते हैं। अक सराय के जीर्णोद्धार कार्यों की आलोचना के बावजूद, पिश्ताक की वर्तमान स्थिति समरकंद में अन्य इमारतों के एक सदी पहले कैसे दिखते थे, इसका एक महत्वपूर्ण विचार देती है। ### महल के अंदर: सपने और हकीकत अक सराय के आंतरिक भाग में, तैमूर की एक मूर्ति है जो आपको मूल महल के विशाल पैमाने को समझने में मदद करेगी। यह मूर्ति महल के केंद्र में स्थित है और आगंतुकों को यह कल्पना करने का अवसर देती है कि महल कितना बड़ा और भव्य था। सप्ताहांत में, यहां तस्वीरें खिंचवाने के लिए आने वाले कई शादी के काफिलों को देखना संभव है। अक सराय 2000 से यूनेस्को की विश्व धरोहर स्थल है। महल के ठीक उत्तर में, प्राचीन शहर की दीवारों का एक प्रभावशाली खंड और बहाल समरकंद दरवाज़ा द्वार भी है। ### अपनी यात्रा की योजना बनाते समय ध्यान रखने योग्य बातें यदि आप अक सराय सरायी की यात्रा करने की योजना बना रहे हैं, तो आप निम्नलिखित जानकारी को ध्यान में रखते हुए अपनी यात्रा को और अधिक कुशल बना सकते हैं:  स्थान: अक सराय समरकंद शहर के केंद्र के ठीक उत्तर में स्थित है।  परिवहन: टैक्सी या सार्वजनिक परिवहन द्वारा महल तक पहुंच आसानी से सुनिश्चित की जा सकती है।  यात्रा की अवधि: महल घूमने के लिए लगभग 1-2 घंटे अलग रखना पर्याप्त होगा।  सीढ़ियाँ: 2017 में हुई एक दुर्घटना के बाद पिश्ताक के शीर्ष पर जाने वाली सीढ़ियाँ बंद हो सकती हैं। अपनी यात्रा से पहले वर्तमान स्थिति की जांच करने की सिफारिश की जाती है।  तस्वीरें: महल के अंदर तैमूर की मूर्ति और पिश्ताक तस्वीरें लेने के लिए बेहतरीन जगहें हैं। ### अक सराय की यात्रा: अतीत की यात्रा अक सराय सरायी एक स्मारक है जो तैमूर साम्राज्य की भव्यता को दर्शाता है, लेकिन समय की क्रूरता का भी गवाह रहा है। महल के खंडहरों के बीच घूमते हुए, आप तैमूर के सपनों और उसके साम्राज्य की शक्ति की कल्पना कर सकते हैं और अतीत की यात्रा कर सकते हैं। अक सराय हर उस व्यक्ति के लिए अवश्य ही घूमने लायक जगह है जो समरकंद की ऐतिहासिक और सांस्कृतिक समृद्धि का पता लगाना चाहता है। ### निष्कर्ष: अक सराय में इतिहास की फुसफुसाहटें सुनें अक सराय सरायी न केवल तैमूर साम्राज्य की भव्यता का प्रतीक है, बल्कि यह एक महत्वपूर्ण ऐतिहासिक स्थल भी है जो अतीत के स्थायी प्रभावों को उजागर करता है। अक सराय की यात्रा करके, आप तैमूर की दृष्टि, उसके साम्राज्य के उदय और पतन को बेहतर ढंग से समझ सकते हैं और इतिहास की गहराई में खो सकते हैं। यदि आप समरकंद आते हैं, तो अक सराय सरायी की यात्रा करना न भूलें और इस ऐतिहासिक इमारत की फुसफुसाहटें सुनकर अतीत के निशान का पालन करें। इस जगह को खुद से जाकर देखें!","level":3}}],"path":"अक-सराय-पैलेस"}]}