{"id":"9ee67c99-9d28-4253-b296-8199c00f7c89","title":"Kurjey Lhakhang","coordinates":{"lat":"27.58713","lon":"90.730462"},"categories":[{"path":"/destinations/bhutan","title":"Bhutan"},{"path":"/destinations/asia","title":"Asia"}],"places":[],"media":{"src":"https://lp-cms-production.imgix.net/2022-03/Bhutan%20Bumthang%20Caroline%20Pang%20GettyImages-521412854%20RFC.jpg","alt":"Kurjey Lhakhang means \"Body Imprint Temple\" is located in Bumthang, central Bhutan. It was built in the 8th century. Guru Rinpoche, the tantric master of Bhutan Buddhism, meditated in this temple for three months and left his body imprint inside the cave. \"Kurjey\" means body imprint. At the side of the temple there is a tall cypress tree that is believed to have sprouted from the walking stick of Guru Rinpoche.","credit":"Caroline Pang/Getty"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"location":{"continent":"Asia","country":"Bhutan"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[635339,720011,558334,544753,796610,611735,917108,485949,907113,863735],"translates":[{"lang":"tr","name":"Kurjey Lhakhang","title":"Bhutan'ın Kalbindeki Kutsal İz: Kurjey Lhakhang Tapınak Kompleksi ve Guru Rinpoche'nin Manevi Mirası","excerpt":"Bu büyük, aktif ve önemli tapınak kompleksi, adını Tibet Budizmi'nin büyük üstadı Guru Rinpoche'nin vücut (*kur*) izinden (*jey*) almıştır. Kompleksi oluşturan üç binanın en eskisinin içindeki bir mağarada korunan bu iz, inançlılar için büyük bir manevi değere sahiptir. Chakhar Lhakhang'dan 2.5 km uzaklıkta, asfalt bir yolun sonunda yer almaktadır.","description":"<p>This large, active and important temple complex is named after the body <em>(kur)</em> print <em>(jey)</em> of Guru Rinpoche, which is preserved in a cave inside the oldest of the three buildings that make up the complex. It is at the end of a paved road, 2.5km from Chakhar Lhakhang.</p>\n<p>The first of the three temples, the <strong>Guru Lhakhang</strong>, is the oldest and was built in 1652 by Mingyur Tenpa when he was <em>penlop</em> of Trongsa. Tucked just below the eaves is a figure of a snow lion with a <em>jachung</em> (also called <em>garuda</em>) above it, which represents the famous struggle between Guru Rinpoche (appearing as the <em>garuda</em>) and the local demon, Shelging Kharpo (as the snow lion). The statue of Shelging Kharpo inside is usually hidden from view.</p><p>At the entrance to the lower-floor <strong>Sangay Lhakhang</strong> is a small crawl-through rock passage; Bhutanese believe that in crawling through a narrow tunnel like this you will leave your sins behind. Behind the statues of the three Buddhas is a secret passageway that is said to have once led to Tharpaling.</p><p>The upper-floor sanctuary is the holiest in the complex. There are 1000 small statues of Guru Rinpoche neatly lined up along the left wall, plus statues of Guru Rinpoche, Pema Lingpa and Drolma (Tara). The main statue in this sanctuary is again of Guru Rinpoche, flanked by his eight manifestations and eight chortens. Hidden behind this image is the <strong>meditation cave</strong>, where he left his body imprint. The far wall has images of Guru Rinpoche, his manifestations, his 25 disciples and various other figures connected with the Guru. The big cypress tree behind the lhakhang is said to have sprouted from the Guru's walking stick.</p><p>Ugyen Wangchuck, the first king of Bhutan, built the second temple, the <strong>Sampa Lhundrup Lhakhang</strong>, in 1900, when he was still <em>penlop</em> of Trongsa. On the entrance porch are paintings of the Guardians of the Four Directions and of various local deities who were converted to Buddhism by Guru Rinpoche. The white ghostlike figure on the white horse above the doorway to the right is Shelging Kharpo; also here are local protectors Yakdu Nagpo (on a black yak) and Kyebu Lungten (on a red horse). Inside the temple is a towering statue of Guru Rinpoche, this one 10m high, flanked again by his eight manifestations. A smaller image of the Guru sits facing towards Tibet with a defiant stare.</p><p>The third building in the complex was built by Ashi Kesang Wangchuck, queen to the third king, in 1984 under the guidance of Dilgo Khyentse Rinpoche. She also had the courtyard in front of the three temples paved with stones and built a wall with 108 chortens around the whole complex. On the porch in front of the temple is a large wheel of life. At the bottom you can see a man being judged, with black and white stones representing his good and bad deeds. There's a mystic spiral mandala on the side of the entrance. Interior murals illustrate various monastic rules and regulations, including the strict dress codes.</p><p>The elaborately decorated <strong>Zangto Pelri Lhakhang</strong>, a short distance south of the Kurjey Lhakhang compound, features a kitschy 3D depiction of the paradise of Guru Rinpoche and a wall mural of Ashi Wangchuk enjoying life in the western paradise known as Dewachen. The ground floor has a particularly lovely portable chorten shrine known as a <em>tashi gomang</em>.</p><p>A five-minute walk up the hillside near the entrance is the Kurjey Drupchhu, a sacred spring where monks come to wash their socks.</p><p>The popular <strong>Kurjey tsechu</strong> is held in June and includes a masked dance that dramatises Guru Rinpoche's defeat of Shelging Kharpo. A large <em>thangka,</em> called Guru Tshengye Thondrol, depicting the eight manifestations of Guru Rinpoche, is unfurled in the early morning before the dances, which are performed by the monks from Trongsa.</p>","blocks":[{"type":"header","data":{"text":"Bhutan'ın Kalbindeki Kutsal İz: Kurjey Lhakhang Tapınak Kompleksi ve Guru Rinpoche'nin Manevi Mirası","level":2}},{"id":"993idh","type":"paragraph","data":{"text":"Asya'nın gizemli ve mistik diyarı Bhutan'da, ruhani bir atmosferle dolu <b>Kurjey Lhakhang</b> tapınak kompleksi, ülkenin en önemli ve aktif Budist merkezlerinden biridir. Bu büyük ve kutsal alan, adını Tibet Budizmi'nin büyük üstadı Guru Rinpoche'nin 'vücut' anlamına gelen *kur* ve 'iz' anlamına gelen *jey* kelimelerinden alır. Kompleksi oluşturan üç binanın en eskisinin içindeki bir mağarada korunan Guru Rinpoche'nin vücut izi, inançlılar için paha biçilmez bir manevi değere sahiptir. Chakhar Lhakhang'dan sadece 2.5 kilometre uzaklıkta, düzgün bir asfalt yolun sonunda yer alan <b>Kurjey Lhakhang</b>, ziyaretçilerine derin bir tarihi ve ruhani yolculuk vadediyor."}},{"type":"header","data":{"text":"Guru Lhakhang: Kompleksin Kadim Kalbi","level":3}},{"id":"993hta","type":"paragraph","data":{"text":"<b>Kurjey Lhakhang</b> kompleksinin üç tapınağından ilki olan <b>Guru Lhakhang</b>, aynı zamanda en eski yapıdır. Bu kutsal mekan, 1652 yılında Trongsa'nın *penlop*'u (vali) olan Mingyur Tenpa tarafından inşa edilmiştir. Tapınağın saçaklarının hemen altında, bir kar aslanı figürünün üzerinde bir *jachung* (garuda olarak da bilinir) tasviri dikkat çeker. Bu güçlü sembolik çizim, Guru Rinpoche'nin (garuda formunda temsil edilen) yerel iblis Shelging Kharpo (kar aslanı formunda) ile yaptığı efsanevi mücadeleyi canlandırır. İçerideki Shelging Kharpo heykeli ise genellikle gözlerden uzak tutularak tapınağın mistik ve korunmuş atmosferini pekiştirir. Guru Lhakhang, <b>Kurjey Lhakhang</b>'ın manevi temelini oluşturan, inancın ve efsanenin iç içe geçtiği bir yapıdır."}},{"type":"header","data":{"text":"Sangay Lhakhang: Günahları Geride Bırakma ve Kutsal Bir Geçit","level":3}},{"id":"993o6r","type":"paragraph","data":{"text":"Alt kattaki <b>Sangay Lhakhang</b>'ın girişinde, ziyaretçilerin dar bir kaya geçidinden sürünerek geçmesi gereken küçük bir bölüm bulunur. Bhutanlılar, bu dar tünelden geçerek günahlarından arınacaklarına ve geride bırakacaklarına inanırlar. Bu ritüel, tapınağın sadece fiziksel bir yapı olmaktan öte, manevi bir deneyim sunduğunu gösterir. Üç Buda heykelinin arkasında ise, bir zamanlar Tharpaling'e ulaştığı rivayet edilen gizli bir geçidin olduğu söylenir. Bu, tapınağın derin sırlarla dolu tarihini vurgular."}},{"id":"99392z","type":"paragraph","data":{"text":"Kompleksin en kutsal bölümü olan üst kat kutsal alanı, ziyaretçileri zengin bir ruhani mirasla karşılar. Sol duvarda titizlikle sıralanmış 1000 küçük Guru Rinpoche heykeli, adeta bir inanç ordusunu andırır. Ayrıca Guru Rinpoche, Pema Lingpa ve Drolma (Tara) heykelleri de burada yer alır. Bu kutsal alandaki ana heykel yine Guru Rinpoche'ye aittir ve onun sekiz tezahürü ile sekiz *chörten* (Budist anıtı) tarafından çevrelenmiştir. Bu ana görüntünün arkasında, Guru Rinpoche'nin vücut izini bıraktığı <b>meditasyon mağarası</b> gizlenmektedir. Mağaranın uzak duvarı, Guru Rinpoche'nin kendisinin, tezahürlerinin, 25 öğrencisinin ve Guru ile bağlantılı diğer önemli figürlerin resimleriyle bezelidir. <b>Kurjey Lhakhang</b>'ın arkasındaki büyük selvi ağacının ise Guru'nun bastonundan filizlendiği rivayet edilir. Bu detaylar, tapınağın sadece mimari güzelliğini değil, aynı zamanda taşıdığı derin inanç ve efsaneleri de gözler önüne serer."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: Bhutan'ın İlk Kralının Mirası","level":3}},{"id":"9930dn","type":"paragraph","data":{"text":"Kompleksteki ikinci tapınak olan <b>Sampa Lhundrup Lhakhang</b>, 1900 yılında Bhutan'ın ilk kralı Ugyen Wangchuck tarafından, Trongsa'nın *penlop*'u olduğu dönemde inşa edilmiştir. Tapınağın giriş verandası, Dört Yönün Koruyucuları'nın ve Guru Rinpoche tarafından Budizme dönüştürülen çeşitli yerel tanrıların canlı tablolarıyla süslenmiştir. Sağdaki kapının üzerinde, beyaz ata binmiş hayalet benzeri beyaz figür olan Shelging Kharpo tasviri bulunur; ayrıca burada yerel koruyucular Yakdu Nagpo (siyah yak üzerinde) ve Kyebu Lungten (kırmızı at üzerinde) da betimlenmiştir. Tapınağın içinde, yine Guru Rinpoche'nin sekiz tezahürüyle çevrili, 10 metre yüksekliğinde devasa bir Guru Rinpoche heykeli yer alır. Guru'nun daha küçük bir heykeli ise Tibet'e doğru meydan okurcasına bir bakışla oturmaktadır. Bu yapı, hem sanatsal inceliği hem de Bhutan'ın hanedanlık tarihiyle olan bağlantısıyla <b>Kurjey Lhakhang</b>'ın zenginliğini tamamlar."}},{"type":"header","data":{"text":"Üçüncü Bina ve Çevre Düzenlemesi","level":3}},{"id":"99320i","type":"paragraph","data":{"text":"Kompleksteki üçüncü bina, üçüncü kralın eşi Ashi Kesang Wangchuck tarafından 1984 yılında, Dilgo Khyentse Rinpoche'nin rehberliğinde inşa edilmiştir. Kraliçe ayrıca üç tapınağın önündeki avluyu özenle taşlarla döşetmiş ve tüm kompleksi çevreleyen 108 *chörten*'den oluşan etkileyici bir duvar inşa ettirmiştir. Tapınağın önündeki verandada büyük bir yaşam çarkı bulunur. Bu çarkın en alt kısmında, iyi ve kötü amellerini temsil eden siyah ve beyaz taşlarla yargılanan bir adam figürü görülebilir. Girişin yanında ise mistik bir spiral mandala yer alır. İç mekanlardaki duvar resimleri, sıkı kıyafet kuralları da dahil olmak üzere çeşitli manastır kurallarını ve düzenlemelerini detaylı bir şekilde anlatır. Bu son eklenen yapılar, <b>Kurjey Lhakhang</b>'ın sürekli gelişen ve Budist öğretilerini görsel olarak da aktaran dinamik bir kompleks olduğunu gösterir."}},{"id":"993cfe","type":"paragraph","data":{"text":"<b>Kurjey Lhakhang</b> bileşiğinin kısa bir mesafe güneyinde yer alan, özenle dekore edilmiş <b>Zangto Pelri Lhakhang</b>, Guru Rinpoche'nin cennetinin kitsch bir 3D tasvirini ve Ashi Wangchuk'un Dewachen olarak bilinen batı cennetinde hayatın tadını çıkardığı bir duvar resmini barındırır. Zemin katta ise *tashi gomang* olarak bilinen özellikle güzel ve taşınabilir bir *chörten* kutsal alanı bulunur."}},{"type":"header","data":{"text":"Kutsal Pınar ve Canlı Festivaller","level":3}},{"id":"993sdi","type":"paragraph","data":{"text":"Tapınak kompleksinin girişine yakın yamaçta, beş dakikalık kısa bir yürüyüş mesafesinde, <b>Kurjey Drupchhu</b> adı verilen kutsal bir pınar bulunur. Bu pınar, keşişlerin çoraplarını yıkamak için geldiği ve suyun manevi bir arındırıcı güç taşıdığına inanılan özel bir yerdir. Bu sade ama anlamlı detay, <b>Kurjey Lhakhang</b>'ın günlük yaşamla olan derin bağlantısını ortaya koyar."}},{"id":"993yvg","type":"paragraph","data":{"text":"Her Haziran ayında düzenlenen popüler <b>Kurjey tsechu</b> festivali, <b>Kurjey Lhakhang</b>'ın kültürel takvimindeki en önemli olaylardan biridir. Bu festival, Guru Rinpoche'nin iblis Shelging Kharpo'yu yenilgisini dramatize eden canlı maskeli dansları içerir. Danslardan önce sabahın erken saatlerinde, Guru Rinpoche'nin sekiz tezahürünü tasvir eden Guru Tshengye Thondrol adlı büyük bir *thangka* (Budist rulo resim) gözler önüne serilir. Trongsa'dan gelen keşişler tarafından icra edilen bu danslar, ziyaretçilere Bhutan'ın zengin kültürel ve ruhani mirasını deneyimlemek için eşsiz bir fırsat sunar."}},{"id":"99350f","type":"paragraph","data":{"text":"<b>Bhutan'ın kalbinde, Guru Rinpoche'nin ayak izlerini takip etmek ve bu mistik tapınak kompleksinin sunduğu eşsiz ruhani deneyimi yaşamak için Kurjey Lhakhang'ı keşfedin!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"en","name":"Kurjey Lhakhang","title":"The Sacred Imprint in the Heart of Bhutan: Kurjey Lhakhang Temple Complex and Guru Rinpoche's Spiritual Legacy","excerpt":"This large, active, and important temple complex takes its name from the body (kur) print (jey) of Guru Rinpoche, the great master of Tibetan Buddhism. Preserved in a cave inside the oldest of the three buildings that make up the complex, this imprint holds great spiritual value for devotees. It is located at the end of a paved road, 2.5 km from Chakhar Lhakhang.","description":"<p>This large, active and important temple complex is named after the body <em>(kur)</em> print <em>(jey)</em> of Guru Rinpoche, which is preserved in a cave inside the oldest of the three buildings that make up the complex. It is at the end of a paved road, 2.5km from Chakhar Lhakhang.</p>\n<p>The first of the three temples, the <strong>Guru Lhakhang</strong>, is the oldest and was built in 1652 by Mingyur Tenpa when he was <em>penlop</em> of Trongsa. Tucked just below the eaves is a figure of a snow lion with a <em>jachung</em> (also called <em>garuda</em>) above it, which represents the famous struggle between Guru Rinpoche (appearing as the <em>garuda</em>) and the local demon, Shelging Kharpo (as the snow lion). The statue of Shelging Kharpo inside is usually hidden from view.</p><p>At the entrance to the lower-floor <strong>Sangay Lhakhang</strong> is a small crawl-through rock passage; Bhutanese believe that in crawling through a narrow tunnel like this you will leave your sins behind. Behind the statues of the three Buddhas is a secret passageway that is said to have once led to Tharpaling.</p><p>The upper-floor sanctuary is the holiest in the complex. There are 1000 small statues of Guru Rinpoche neatly lined up along the left wall, plus statues of Guru Rinpoche, Pema Lingpa and Drolma (Tara). The main statue in this sanctuary is again of Guru Rinpoche, flanked by his eight manifestations and eight chortens. Hidden behind this image is the <strong>meditation cave</strong>, where he left his body imprint. The far wall has images of Guru Rinpoche, his manifestations, his 25 disciples and various other figures connected with the Guru. The big cypress tree behind the lhakhang is said to have sprouted from the Guru's walking stick.</p><p>Ugyen Wangchuck, the first king of Bhutan, built the second temple, the <strong>Sampa Lhundrup Lhakhang</strong>, in 1900, when he was still <em>penlop</em> of Trongsa. On the entrance porch are paintings of the Guardians of the Four Directions and of various local deities who were converted to Buddhism by Guru Rinpoche. The white ghostlike figure on the white horse above the doorway to the right is Shelging Kharpo; also here are local protectors Yakdu Nagpo (on a black yak) and Kyebu Lungten (on a red horse). Inside the temple is a towering statue of Guru Rinpoche, this one 10m high, flanked again by his eight manifestations. A smaller image of the Guru sits facing towards Tibet with a defiant stare.</p><p>The third building in the complex was built by Ashi Kesang Wangchuck, queen to the third king, in 1984 under the guidance of Dilgo Khyentse Rinpoche. She also had the courtyard in front of the three temples paved with stones and built a wall with 108 chortens around the whole complex. On the porch in front of the temple is a large wheel of life. At the bottom you can see a man being judged, with black and white stones representing his good and bad deeds. There's a mystic spiral mandala on the side of the entrance. Interior murals illustrate various monastic rules and regulations, including the strict dress codes.</p><p>The elaborately decorated <strong>Zangto Pelri Lhakhang</strong>, a short distance south of the Kurjey Lhakhang compound, features a kitschy 3D depiction of the paradise of Guru Rinpoche and a wall mural of Ashi Wangchuk enjoying life in the western paradise known as Dewachen. The ground floor has a particularly lovely portable chorten shrine known as a <em>tashi gomang</em>.</p><p>A five-minute walk up the hillside near the entrance is the Kurjey Drupchhu, a sacred spring where monks come to wash their socks.</p><p>The popular <strong>Kurjey tsechu</strong> is held in June and includes a masked dance that dramatises Guru Rinpoche's defeat of Shelging Kharpo. A large <em>thangka,</em> called Guru Tshengye Thondrol, depicting the eight manifestations of Guru Rinpoche, is unfurled in the early morning before the dances, which are performed by the monks from Trongsa.</p>","blocks":[{"type":"header","data":{"text":"The Sacred Imprint in the Heart of Bhutan: Kurjey Lhakhang Temple Complex and Guru Rinpoche's Spiritual Legacy","level":2}},{"id":"994rb2","type":"paragraph","data":{"text":"In Bhutan, the mysterious and mystical land of Asia, the <b>Kurjey Lhakhang</b> temple complex, imbued with a spiritual atmosphere, stands as one of the country's most important and active Buddhist centers. This large and sacred site derives its name from the Tibetan Buddhist master Guru Rinpoche's words *kur*, meaning <b>body</b>, and *jey*, meaning <b>imprint</b>. The body print of Guru Rinpoche, preserved in a cave within the oldest of the three buildings that comprise the complex, holds invaluable spiritual significance for devotees. Located just 2.5 kilometers from Chakhar Lhakhang, at the end of a well-paved road, <b>Kurjey Lhakhang</b> promises visitors a profound historical and spiritual journey."}},{"type":"header","data":{"text":"Guru Lhakhang: The Ancient Heart of the Complex","level":3}},{"id":"994p3a","type":"paragraph","data":{"text":"The <b>Guru Lhakhang</b>, the first of the three temples within the <b>Kurjey Lhakhang</b> complex, is also the oldest structure. This sacred place was built in 1652 by Mingyur Tenpa, who was the *penlop* (<b>governor</b>) of Trongsa at the time. Just below the eaves of the temple, a depiction of a snow lion with a *jachung* (also known as a *garuda*) above it is noticeable. This powerful symbolic drawing dramatizes the legendary struggle between Guru Rinpoche (represented in *garuda* form) and the local demon Shelging Kharpo (in snow lion form). The statue of Shelging Kharpo inside is usually kept out of sight, reinforcing the temple's mystic and protected atmosphere. Guru Lhakhang is a structure where faith and legend intertwine, forming the spiritual foundation of <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Leaving Sins Behind and a Sacred Passage","level":3}},{"id":"994d9u","type":"paragraph","data":{"text":"At the entrance to the lower-floor <b>Sangay Lhakhang</b>, there is a small section where visitors must crawl through a narrow rock passage. Bhutanese believe that by passing through such a narrow tunnel, they will purify themselves of their sins and leave them behind. This ritual demonstrates that the temple offers a spiritual experience beyond being merely a physical structure. Behind the statues of the three Buddhas, a secret passageway is said to have once led to Tharpaling, highlighting the temple's history filled with deep secrets."}},{"id":"994wlx","type":"paragraph","data":{"text":"The upper-floor sanctuary, the holiest part of the complex, welcomes visitors with a rich spiritual heritage. Along the left wall, 1000 small Guru Rinpoche statues are meticulously lined up, resembling an <b>army of faith</b>. Statues of Guru Rinpoche, Pema Lingpa, and Drolma (Tara) are also present. The main statue in this sanctuary is again of Guru Rinpoche, flanked by his eight manifestations and eight *chortens* (<b>Buddhist monuments</b>). Hidden behind this main image is the <b>meditation cave</b>, where Guru Rinpoche left his body imprint. The far wall is adorned with images of Guru Rinpoche himself, his manifestations, his 25 disciples, and various other important figures connected with the Guru. The large cypress tree behind <b>Kurjey Lhakhang</b> is rumored to have sprouted from the Guru's walking stick. These details reveal not only the architectural beauty of the temple but also the profound beliefs and legends it carries."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: The Legacy of Bhutan's First King","level":3}},{"id":"994bcn","type":"paragraph","data":{"text":"The <b>Sampa Lhundrup Lhakhang</b>, the second temple in the complex, was built in 1900 by Ugyen Wangchuck, the first king of Bhutan, during his time as *penlop* of Trongsa. The entrance porch of the temple is adorned with vibrant paintings of the Guardians of the Four Directions and various local deities who were converted to Buddhism by Guru Rinpoche. Above the doorway on the right, there is a depiction of Shelging Kharpo, the ghost-like white figure on a white horse; also present are local protectors Yakdu Nagpo (on a black yak) and Kyebu Lungten (on a red horse). Inside the temple stands a towering statue of Guru Rinpoche, 10 meters high, again flanked by his eight manifestations. A smaller image of the Guru sits facing towards Tibet with a <b>defiant stare</b>. This structure, with its artistic delicacy and connection to Bhutan's dynastic history, complements the richness of <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Third Building and Landscaping","level":3}},{"id":"994o5l","type":"paragraph","data":{"text":"The third building in the complex was constructed in 1984 by Ashi Kesang Wangchuck, queen to the third king, under the guidance of Dilgo Khyentse Rinpoche. The Queen also meticulously paved the courtyard in front of the three temples with stones and built an impressive wall consisting of 108 *chortens* around the entire complex. On the porch in front of the temple, a large wheel of life is displayed. At the bottom of this wheel, a figure of a man being judged can be seen, with black and white stones representing his good and bad deeds. Next to the entrance, a mystic spiral mandala is present. Interior murals vividly illustrate various monastic rules and regulations, including <b>strict dress codes</b>. These recently added structures demonstrate that <b>Kurjey Lhakhang</b> is a continuously evolving and dynamic complex that visually conveys Buddhist teachings."}},{"id":"9943ka","type":"paragraph","data":{"text":"A short distance south of the <b>Kurjey Lhakhang</b> compound, the elaborately decorated <b>Zangto Pelri Lhakhang</b> features a <b>kitsch</b> 3D depiction of Guru Rinpoche's paradise and a wall mural of Ashi Wangchuk enjoying life in the western paradise known as Dewachen. The ground floor houses a particularly lovely portable *chorten* shrine known as a *tashi gomang*."}},{"type":"header","data":{"text":"Sacred Spring and Vibrant Festivals","level":3}},{"id":"994xal","type":"paragraph","data":{"text":"A short five-minute walk up the hillside near the entrance to the temple complex leads to a sacred spring called <b>Kurjey Drupchhu</b>. This spring is a special place where monks come to wash their socks, and the water is believed to possess a spiritual purifying power. This simple yet meaningful detail reveals <b>Kurjey Lhakhang</b>'s deep connection to daily life."}},{"id":"994o6i","type":"paragraph","data":{"text":"The popular <b>Kurjey tsechu</b> festival, held every June, is one of the most important events in <b>Kurjey Lhakhang</b>'s cultural calendar. This festival features vibrant masked dances that dramatize Guru Rinpoche's defeat of the demon Shelging Kharpo. In the early morning before the dances, a large *thangka* (<b>Buddhist scroll painting</b>) called Guru Tshengye Thondrol, depicting the eight manifestations of Guru Rinpoche, is unfurled. These dances, performed by monks from Trongsa, offer visitors a unique opportunity to experience Bhutan's rich cultural and spiritual heritage."}},{"id":"994us7","type":"paragraph","data":{"text":"<b>Explore Kurjey Lhakhang to follow in the footsteps of Guru Rinpoche in the heart of Bhutan and experience the unique spiritual journey offered by this mystical temple complex!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"es","name":"Kurjey Lhakhang","title":"La Huella Sagrada en el Corazón de Bután: El Complejo del Templo Kurjey Lhakhang y el Legado Espiritual de Guru Rinpoche","excerpt":"Este gran, activo e importante complejo de templos debe su nombre a la huella corporal (*kur*) (*jey*) de Guru Rinpoche, el gran maestro del budismo tibetano. Conservada en una cueva dentro del más antiguo de los tres edificios que componen el complejo, esta huella tiene un gran valor espiritual para los fieles. Se encuentra al final de una carretera asfaltada, a 2.5 km de Chakhar Lhakhang.","description":"<p>Este gran, activo e importante complejo de templos recibe su nombre de la huella corporal <em>(kur)</em> <em>(jey)</em> de Guru Rinpoche, que se conserva en una cueva dentro del más antiguo de los tres edificios que componen el complejo. Se encuentra al final de una carretera pavimentada, a 2.5 km de Chakhar Lhakhang.</p>\n<p>El primero de los tres templos, el <strong>Guru Lhakhang</strong>, es el más antiguo y fue construido en 1652 por Mingyur Tenpa cuando era <em>penlop</em> de Trongsa. Justo debajo de los aleros hay una figura de un león de las nieves con un <em>jachung</em> (también llamado <em>garuda</em>) encima, que representa la famosa lucha entre Guru Rinpoche (apareciendo como la <em>garuda</em>) y el demonio local, Shelging Kharpo (como el león de las nieves). La estatua de Shelging Kharpo en el interior suele estar oculta a la vista.</p><p>A la entrada de la planta baja del <strong>Sangay Lhakhang</strong> hay un pequeño pasaje de roca para arrastrarse; los butaneses creen que al arrastrarse por un túnel estrecho como este, dejarás tus pecados atrás. Detrás de las estatuas de los tres Budas hay un pasaje secreto que se dice que una vez llevó a Tharpaling.</p><p>El santuario del piso superior es el más sagrado del complejo. Hay 1000 pequeñas estatuas de Guru Rinpoche cuidadosamente alineadas a lo largo de la pared izquierda, además de estatuas de Guru Rinpoche, Pema Lingpa y Drolma (Tara). La estatua principal en este santuario es nuevamente de Guru Rinpoche, flanqueada por sus ocho manifestaciones y ocho chortens. Escondida detrás de esta imagen está la <strong>cueva de meditación</strong>, donde dejó la huella de su cuerpo. La pared del fondo tiene imágenes de Guru Rinpoche, sus manifestaciones, sus 25 discípulos y varias otras figuras conectadas con el Guru. Se dice que el gran ciprés detrás del lhakhang brotó del bastón de Guru.</p><p>Ugyen Wangchuck, el primer rey de Bután, construyó el segundo templo, el <strong>Sampa Lhundrup Lhakhang</strong>, en 1900, cuando aún era <em>penlop</em> de Trongsa. En el porche de entrada hay pinturas de los Guardianes de las Cuatro Direcciones y de varias deidades locales que fueron convertidas al budismo por Guru Rinpoche. La figura blanca fantasmal sobre el caballo blanco, encima de la puerta a la derecha, es Shelging Kharpo; también aquí están los protectores locales Yakdu Nagpo (en un yak negro) y Kyebu Lungten (en un caballo rojo). Dentro del templo hay una imponente estatua de Guru Rinpoche, esta de 10 m de altura, flanqueada nuevamente por sus ocho manifestaciones. Una imagen más pequeña del Guru se sienta mirando hacia el Tíbet con una mirada desafiante.</p><p>El tercer edificio del complejo fue construido por Ashi Kesang Wangchuck, reina del tercer rey, en 1984 bajo la guía de Dilgo Khyentse Rinpoche. También hizo pavimentar el patio frente a los tres templos con piedras y construyó un muro con 108 chortens alrededor de todo el complejo. En el porche frente al templo hay una gran rueda de la vida. En la parte inferior se puede ver a un hombre siendo juzgado, con piedras blancas y negras que representan sus buenas y malas acciones. Hay un mandala espiral místico a un lado de la entrada. Los murales interiores ilustran varias reglas y regulaciones monásticas, incluidos los estrictos códigos de vestimenta.</p><p>El elaborado y decorado <strong>Zangto Pelri Lhakhang</strong>, a poca distancia al sur del complejo Kurjey Lhakhang, presenta una representación en 3D kitsch del paraíso de Guru Rinpoche y un mural de Ashi Wangchuk disfrutando de la vida en el paraíso occidental conocido como Dewachen. La planta baja tiene un santuario chorten portátil particularmente encantador conocido como un <em>tashi gomang</em>.</p><p>A cinco minutos a pie cuesta arriba, cerca de la entrada, se encuentra el Kurjey Drupchhu, un manantial sagrado donde los monjes vienen a lavar sus calcetines.</p><p>El popular <strong>Kurjey tsechu</strong> se celebra en junio e incluye una danza de máscaras que dramatiza la derrota de Shelging Kharpo por parte de Guru Rinpoche. Un gran <em>thangka</em>, llamado Guru Tshengye Thondrol, que representa las ocho manifestaciones de Guru Rinpoche, se despliega a primera hora de la mañana antes de las danzas, que son realizadas por los monjes de Trongsa.</p>","blocks":[{"type":"header","data":{"text":"La Huella Sagrada en el Corazón de Bután: El Complejo del Templo Kurjey Lhakhang y el Legado Espiritual de Guru Rinpoche","level":2}},{"id":"994hjq","type":"paragraph","data":{"text":"En Bután, la misteriosa y mística tierra de Asia, el complejo de templos <b>Kurjey Lhakhang</b>, lleno de una atmósfera espiritual, es uno de los centros budistas más importantes y activos del país. Este gran y sagrado lugar toma su nombre de las palabras *kur*, que significa <b>cuerpo</b>, y *jey*, que significa <b>huella</b>, del gran maestro del budismo tibetano Guru Rinpoche. La huella corporal de Guru Rinpoche, conservada en una cueva dentro del más antiguo de los tres edificios que componen el complejo, tiene un valor espiritual incalculable para los fieles. Ubicado a solo 2.5 kilómetros de Chakhar Lhakhang, al final de una carretera asfaltada, <b>Kurjey Lhakhang</b> promete a sus visitantes un profundo viaje histórico y espiritual."}},{"type":"header","data":{"text":"Guru Lhakhang: El Corazón Antiguo del Complejo","level":3}},{"id":"9940yd","type":"paragraph","data":{"text":"El <b>Guru Lhakhang</b>, el primero de los tres templos del complejo <b>Kurjey Lhakhang</b>, es también la estructura más antigua. Este lugar sagrado fue construido en 1652 por Mingyur Tenpa, quien era el *penlop* (<b>gobernador</b>) de Trongsa en ese momento. Justo debajo de los aleros del templo, una representación de un león de las nieves con un *jachung* (también conocido como *garuda*) encima llama la atención. Este poderoso dibujo simbólico representa la legendaria lucha entre Guru Rinpoche (representado en forma de *garuda*) y el demonio local Shelging Kharpo (en forma de león de las nieves). La estatua de Shelging Kharpo en el interior se mantiene generalmente fuera de la vista, reforzando la atmósfera mística y protegida del templo. Guru Lhakhang es una estructura donde la fe y la leyenda se entrelazan, formando la base espiritual de <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Dejar Atrás los Pecados y un Pasaje Sagrado","level":3}},{"id":"994zcv","type":"paragraph","data":{"text":"A la entrada del <b>Sangay Lhakhang</b> de la planta baja, hay una pequeña sección donde los visitantes deben arrastrarse a través de un estrecho pasaje de roca. Los butaneses creen que al pasar por este estrecho túnel, se purificarán de sus pecados y los dejarán atrás. Este ritual demuestra que el templo ofrece una experiencia espiritual más allá de ser una mera estructura física. Detrás de las estatuas de los tres Budas, se dice que existe un pasaje secreto que una vez condujo a Tharpaling. Esto subraya la historia del templo llena de profundos secretos."}},{"id":"994zrk","type":"paragraph","data":{"text":"El santuario del piso superior, la parte más sagrada del complejo, recibe a los visitantes con una rica herencia espiritual. Mil pequeñas estatuas de Guru Rinpoche están meticulosamente alineadas a lo largo de la pared izquierda, pareciendo casi un <b>ejército de fe</b>. También se encuentran aquí estatuas de Guru Rinpoche, Pema Lingpa y Drolma (Tara). La estatua principal en este santuario es nuevamente de Guru Rinpoche, flanqueada por sus ocho manifestaciones y ocho *chortens* (<b>monumentos budistas</b>). Escondida detrás de esta imagen se encuentra la <b>cueva de meditación</b>, donde Guru Rinpoche dejó la huella de su cuerpo. La pared más alejada está adornada con imágenes del propio Guru Rinpoche, sus manifestaciones, sus 25 discípulos y otras figuras importantes relacionadas con el Guru. Se rumorea que el gran ciprés detrás de <b>Kurjey Lhakhang</b> brotó del bastón de Guru. Estos detalles revelan no solo la belleza arquitectónica del templo, sino también las profundas creencias y leyendas que alberga."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: El Legado del Primer Rey de Bután","level":3}},{"id":"994if0","type":"paragraph","data":{"text":"El segundo templo del complejo, el <b>Sampa Lhundrup Lhakhang</b>, fue construido en 1900 por Ugyen Wangchuck, el primer rey de Bután, durante su período como *penlop* de Trongsa. El porche de entrada del templo está adornado con vibrantes pinturas de los Guardianes de las Cuatro Direcciones y de varias deidades locales que fueron convertidas al budismo por Guru Rinpoche. Sobre la puerta a la derecha, la figura blanca fantasmal a caballo blanco es Shelging Kharpo; también aquí se representan los protectores locales Yakdu Nagpo (sobre un yak negro) y Kyebu Lungten (sobre un caballo rojo). Dentro del templo se encuentra una imponente estatua de Guru Rinpoche, esta de 10 metros de altura, nuevamente flanqueada por sus ocho manifestaciones. Una imagen más pequeña del Guru se sienta mirando hacia el Tíbet con una <b>mirada desafiante</b>. Esta estructura, con su delicadeza artística y su conexión con la historia dinástica de Bután, completa la riqueza de <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"El Tercer Edificio y la Organización del Entorno","level":3}},{"id":"994wl5","type":"paragraph","data":{"text":"El tercer edificio del complejo fue construido por Ashi Kesang Wangchuck, reina del tercer rey, en 1984 bajo la guía de Dilgo Khyentse Rinpoche. La Reina también hizo pavimentar cuidadosamente el patio frente a los tres templos con piedras y construyó una impresionante muralla con 108 *chortens* que rodea todo el complejo. En el porche frente al templo hay una gran rueda de la vida. En la parte inferior de esta rueda, se puede ver una figura de un hombre siendo juzgado, con piedras blancas y negras que representan sus buenas y malas acciones. Junto a la entrada hay un mandala espiral místico. Los murales interiores ilustran detalladamente varias reglas y regulaciones monásticas, incluidos los <b>estrictos códigos de vestimenta</b>. Estas estructuras recién añadidas demuestran que <b>Kurjey Lhakhang</b> es un complejo dinámico que evoluciona continuamente y transmite visualmente las enseñanzas budistas."}},{"id":"994z2t","type":"paragraph","data":{"text":"A poca distancia al sur del complejo <b>Kurjey Lhakhang</b>, el cuidadosamente decorado <b>Zangto Pelri Lhakhang</b> presenta una representación en 3D kitsch del paraíso de Guru Rinpoche y un mural de Ashi Wangchuk disfrutando de la vida en el paraíso occidental conocido como Dewachen. La planta baja cuenta con un santuario *chorten* portátil particularmente hermoso conocido como un *tashi gomang*."}},{"type":"header","data":{"text":"Manantial Sagrado y Festivales Vibrantes","level":3}},{"id":"994lfj","type":"paragraph","data":{"text":"En la ladera cerca de la entrada del complejo del templo, a un corto paseo de cinco minutos, se encuentra un manantial sagrado llamado <b>Kurjey Drupchhu</b>. Este manantial es un lugar especial al que los monjes vienen a lavar sus calcetines y se cree que el agua posee un poder purificador espiritual. Este detalle simple pero significativo revela la profunda conexión de <b>Kurjey Lhakhang</b> con la vida cotidiana."}},{"id":"994k3s","type":"paragraph","data":{"text":"El popular festival <b>Kurjey tsechu</b>, que se celebra cada mes de junio, es uno de los eventos más importantes en el calendario cultural de <b>Kurjey Lhakhang</b>. Este festival incluye animadas danzas de máscaras que dramatizan la derrota del demonio Shelging Kharpo por parte de Guru Rinpoche. A primera hora de la mañana, antes de las danzas, se despliega un gran *thangka* (pintura en rollo budista) llamado Guru Tshengye Thondrol, que representa las ocho manifestaciones de Guru Rinpoche. Estas danzas, interpretadas por los monjes de Trongsa, ofrecen a los visitantes una oportunidad única para experimentar el rico patrimonio cultural y espiritual de Bután."}},{"id":"994r2b","type":"paragraph","data":{"text":"<b>¡Descubre Kurjey Lhakhang en el corazón de Bután para seguir los pasos de Guru Rinpoche y vivir la experiencia espiritual única que ofrece este místico complejo de templos!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"ko","name":"쿠르제이 라캉","title":"부탄의 심장에 있는 성스러운 흔적: 쿠르제이 라캉 사원 단지 및 구루 린포체의 정신적 유산","excerpt":"이 거대하고 활발하며 중요한 사원 단지는 티베트 불교의 위대한 스승 구루 린포체의 몸(*kur*) 흔적(*jey*)에서 이름을 따왔습니다. 단지를 구성하는 세 건물 중 가장 오래된 건물 내부 동굴에 보존된 이 흔적은 신자들에게 큰 영적 가치를 지닙니다. 차카르 라캉에서 2.5km 떨어진 포장 도로 끝에 위치해 있습니다.","description":"<p>이 크고 활발하며 중요한 사원 단지는 구루 린포체의 몸<em>(kur)</em> 흔적<em>(jey)</em>에서 이름을 따왔습니다. 이 흔적은 단지를 구성하는 세 건물 중 가장 오래된 건물 안의 동굴에 보존되어 있습니다. 차카르 라캉에서 2.5km 떨어진 포장 도로 끝에 위치해 있습니다.</p>\n<p>세 사원 중 첫 번째인 <strong>구루 라캉</strong>은 가장 오래된 건물로, 밍규르 텐파가 트롱사의 <em>펜롭</em>이었던 1652년에 지어졌습니다. 처마 바로 아래에는 설사자 형상이 있고 그 위에 <em>자충</em> (또는 <em>가루다</em>)이 있는데, 이는 구루 린포체(<em>가루다</em>로 나타남)와 지역 악마 셸깅 카르포(설사자로 나타남) 사이의 유명한 싸움을 나타냅니다. 셸깅 카르포의 동상은 보통 보이지 않게 숨겨져 있습니다.</p><p>아래층 <strong>상가이 라캉</strong> 입구에는 작은 기어가는 바위 통로가 있습니다. 부탄 사람들은 이처럼 좁은 터널을 기어 통과하면 죄를 뒤에 남겨둘 수 있다고 믿습니다. 세 부처상 뒤에는 한때 타르팔링으로 통했다고 전해지는 비밀 통로가 있습니다.</p><p>윗층 성소는 단지에서 가장 신성한 곳입니다. 왼쪽 벽을 따라 1000개의 작은 구루 린포체 동상이 깔끔하게 줄지어 있으며, 구루 린포체, 페마 링파, 드롤마(타라)의 동상도 있습니다. 이 성소의 주된 동상은 다시 구루 린포체이며, 그의 여덟 가지 현현과 여덟 개의 초르텐이 양쪽에 있습니다. 이 이미지 뒤에는 그가 몸의 흔적을 남긴 <strong>명상 동굴</strong>이 숨겨져 있습니다. 먼 벽에는 구루 린포체, 그의 현현, 그의 25제자 및 구루와 관련된 다양한 다른 인물들의 이미지가 있습니다. 라캉 뒤의 큰 사이프러스 나무는 구루의 지팡이에서 싹을 틔웠다고 전해집니다.</p><p>부탄의 초대 왕 우겐 왕축은 그가 트롱사의 <em>펜롭</em>이었던 1900년에 두 번째 사원인 <strong>삼파 룬드룹 라캉</strong>을 지었습니다. 입구 현관에는 사방의 수호자들과 구루 린포체에 의해 불교로 개종된 다양한 지역 신들의 그림이 있습니다. 오른쪽에 있는 문 위 흰 말에 탄 흰 유령 같은 형상은 셸깅 카르포입니다; 여기에는 지역 수호자 야크두 나그포(검은 야크를 탐)와 키에부 룽텐(붉은 말을 탐)도 있습니다. 사원 내부에는 높이가 10m에 달하는 거대한 구루 린포체 동상이 있으며, 그의 여덟 가지 현현이 다시 양쪽에 있습니다. 구루의 더 작은 형상은 티베트를 향해 도전적인 시선으로 앉아 있습니다.</p><p>단지의 세 번째 건물은 딜고 키엔체 린포체의 지도를 받아 1984년에 셋째 왕의 왕비 아쉬 케상 왕축에 의해 지어졌습니다. 그녀는 또한 세 사원 앞마당을 돌로 포장하고 단지 전체를 둘러싼 108개의 초르텐으로 된 벽을 세웠습니다. 사원 앞 현관에는 큰 삶의 수레바퀴가 있습니다. 아래쪽에는 그의 선행과 악행을 나타내는 흑백 돌로 심판받는 남자를 볼 수 있습니다. 입구 옆에는 신비로운 나선형 만달라가 있습니다. 내부 벽화는 엄격한 복장 규정을 포함하여 다양한 승원 규칙과 규정을 보여줍니다.</p><p>쿠르제이 라캉 단지에서 남쪽으로 가까운 거리에 있는 화려하게 장식된 <strong>장토 펠리 라캉</strong>은 구루 린포체 낙원의 다소 저급한 3D 묘사와 아쉬 왕축이 데와첸으로 알려진 서방 낙원에서 삶을 즐기는 벽화를 특징으로 합니다. 1층에는 특히 아름다운 휴대용 초르텐 사당인 <em>타시 고망</em>이 있습니다.</p><p>입구 근처 언덕을 5분 정도 걸어 올라가면 승려들이 양말을 빨기 위해 오는 성스러운 샘인 쿠르제이 드룹추가 있습니다.</p><p>인기 있는 <strong>쿠르제이 체추</strong>는 6월에 열리며, 구루 린포체가 셸깅 카르포를 물리치는 것을 극화한 가면무를 포함합니다. 트롱사 승려들이 공연하는 춤 이전에 이른 아침에 구루 린포체의 여덟 가지 현현을 묘사한 구루 첸게 톤돌이라는 큰 <em>탕카</em>가 펼쳐집니다.</p>","blocks":[{"type":"header","data":{"text":"부탄의 심장에 있는 성스러운 흔적: 쿠르제이 라캉 사원 단지 및 구루 린포체의 정신적 유산","level":2}},{"id":"995eny","type":"paragraph","data":{"text":"아시아의 신비롭고 신비로운 땅 부탄에는 영적인 분위기로 가득 찬 <b>쿠르제이 라캉</b> 사원 단지가 있습니다. 이곳은 이 나라에서 가장 중요하고 활발한 불교 중심지 중 하나입니다. 이 크고 성스러운 장소는 티베트 불교의 위대한 스승 구루 린포체의 <b>몸</b>을 의미하는 *쿠르*와 <b>흔적</b>을 의미하는 *제이*라는 단어에서 이름을 따왔습니다. 단지를 구성하는 세 건물 중 가장 오래된 건물 내부 동굴에 보존된 구루 린포체의 몸의 흔적은 신자들에게 값을 매길 수 없는 영적인 가치를 지닙니다. 차카르 라캉에서 불과 2.5킬로미터 떨어진 잘 포장된 도로 끝에 위치한 <b>쿠르제이 라캉</b>은 방문객들에게 깊은 역사적이고 영적인 여정을 약속합니다."}},{"type":"header","data":{"text":"구루 라캉: 단지의 고대 심장","level":3}},{"id":"9953gm","type":"paragraph","data":{"text":"<b>쿠르제이 라캉</b> 단지의 세 사원 중 첫 번째인 <b>구루 라캉</b>은 동시에 가장 오래된 건축물입니다. 이 성스러운 장소는 1652년 트롱사의 *펜롭* (<b>총독</b>)이었던 밍규르 텐파에 의해 지어졌습니다. 사원 처마 바로 아래에는 눈사자 형상 위에 *자충* (<b>가루다</b>라고도 알려짐)이 묘사되어 눈길을 끕니다. 이 강력한 상징적인 그림은 구루 린포체(<b>가루다</b> 형태로 표현됨)와 지역 악마 셸깅 카르포(눈사자 형태로) 사이의 전설적인 싸움을 생생하게 보여줍니다. 내부에 있는 셸깅 카르포 조각상은 보통 눈에 띄지 않게 보관되어 사원의 신비롭고 보호된 분위기를 강화합니다. 구루 라캉은 <b>쿠르제이 라캉</b>의 영적인 기반을 형성하며, 믿음과 전설이 뒤섞인 구조물입니다."}},{"type":"header","data":{"text":"상가이 라캉: 죄를 뒤로 하고 성스러운 통로","level":3}},{"id":"995myw","type":"paragraph","data":{"text":"아래층 <b>상가이 라캉</b> 입구에는 방문객들이 좁은 바위 통로를 기어 지나가야 하는 작은 구역이 있습니다. 부탄 사람들은 이 좁은 터널을 지나면 죄를 정화하고 뒤에 남겨둘 수 있다고 믿습니다. 이 의식은 사원이 단순한 물리적 구조물을 넘어 영적인 경험을 제공한다는 것을 보여줍니다. 세 부처상 뒤에는 한때 타르팔링으로 연결되었다고 전해지는 비밀 통로가 있다고 합니다. 이는 사원의 깊은 비밀로 가득 찬 역사를 강조합니다."}},{"id":"9957rp","type":"paragraph","data":{"text":"단지에서 가장 신성한 부분인 위층 성소는 방문객들을 풍부한 영적 유산으로 맞이합니다. 왼쪽 벽에는 1000개의 작은 구루 린포체 조각상이 정교하게 줄지어 있어 마치 <b>믿음의 군대</b>를 연상시킵니다. 또한 구루 린포체, 페마 링파, 드롤마(타라)의 조각상도 이곳에 있습니다. 이 성소의 주요 조각상은 다시 구루 린포체이며, 그의 여덟 가지 현현과 여덟 개의 *초르텐* (<b>불교 기념물</b>)에 둘러싸여 있습니다. 이 주요 이미지 뒤에는 구루 린포체가 몸의 흔적을 남긴 <b>명상 동굴</b>이 숨겨져 있습니다. 동굴의 먼 벽은 구루 린포체 자신과 그의 현현, 25명의 제자, 그리고 구루와 관련된 다른 중요한 인물들의 그림으로 장식되어 있습니다. <b>쿠르제이 라캉</b> 뒤편의 큰 사이프러스 나무는 구루의 지팡이에서 싹을 틔웠다고 전해집니다. 이러한 세부 사항들은 사원의 건축적 아름다움뿐만 아니라, 그것이 지닌 깊은 믿음과 전설 또한 드러냅니다."}},{"type":"header","data":{"text":"삼파 룬드룹 라캉: 부탄 초대 왕의 유산","level":3}},{"id":"9952zt","type":"paragraph","data":{"text":"단지의 두 번째 사원인 <b>삼파 룬드룹 라캉</b>은 1900년 부탄의 초대 왕 우겐 왕축이 트롱사의 *펜롭*이었던 시기에 지어졌습니다. 사원의 입구 베란다는 사방의 수호자들과 구루 린포체에 의해 불교로 개종된 다양한 지역 신들의 생생한 그림으로 장식되어 있습니다. 오른쪽 문 위에는 흰 말을 탄 유령 같은 흰색 형상인 셸깅 카르포가 묘사되어 있습니다. 또한 이곳에는 지역 수호자 야크두 나그포(검은 야크를 탄)와 키에부 룽텐(붉은 말을 탄)도 그려져 있습니다. 사원 안에는 다시 구루 린포체의 여덟 가지 현현에 둘러싸인 10미터 높이의 거대한 구루 린포체 조각상이 있습니다. 구루의 더 작은 조각상은 <b>도전적인 시선</b>으로 티베트를 향해 앉아 있습니다. 이 건물은 예술적인 섬세함과 부탄의 왕조 역사와의 연결성을 통해 <b>쿠르제이 라캉</b>의 풍요로움을 완성합니다."}},{"type":"header","data":{"text":"세 번째 건물 및 주변 정돈","level":3}},{"id":"995gjp","type":"paragraph","data":{"text":"단지의 세 번째 건물은 셋째 왕의 왕비 아쉬 케상 왕축에 의해 딜고 키엔체 린포체의 지도로 1984년에 지어졌습니다. 왕비는 또한 세 사원 앞마당을 정성스럽게 돌로 포장하고 단지 전체를 둘러싼 108개의 *초르텐*으로 구성된 인상적인 벽을 만들었습니다. 사원 앞 베란다에는 큰 삶의 수레바퀴가 있습니다. 이 수레바퀴의 가장 아래쪽에는 선행과 악행을 나타내는 흑백 돌로 심판받는 사람의 형상이 보입니다. 입구 옆에는 신비로운 나선형 만달라가 있습니다. 내부 벽화는 엄격한 복장 규정을 포함하여 다양한 수도원 규칙과 규정을 자세히 설명합니다. 이 마지막으로 추가된 건물들은 <b>쿠르제이 라캉</b>이 계속 발전하고 불교 가르침을 시각적으로도 전달하는 역동적인 단지임을 보여줍니다."}},{"id":"995yfw","type":"paragraph","data":{"text":"<b>쿠르제이 라캉</b> 단지에서 남쪽으로 짧은 거리에 위치한 정교하게 장식된 <b>장토 펠리 라캉</b>은 구루 린포체 낙원의 <b>키치한</b> 3D 묘사와 아쉬 왕축이 데와첸으로 알려진 서방 낙원에서 삶을 즐기는 벽화를 담고 있습니다. 1층에는 *타시 고망*으로 알려진 특히 아름답고 휴대 가능한 *초르텐* 사당이 있습니다."}},{"type":"header","data":{"text":"성스러운 샘과 활기찬 축제","level":3}},{"id":"995r2g","type":"paragraph","data":{"text":"사원 단지 입구 근처의 산비탈에, 5분 정도 짧게 걸으면 <b>쿠르제이 드룹추</b>라고 불리는 성스러운 샘이 있습니다. 이 샘은 승려들이 양말을 빨기 위해 오는 곳이며, 물이 영적인 정화력을 지닌다고 믿어지는 특별한 장소입니다. 이 단순하지만 의미 있는 세부 사항은 <b>쿠르제이 라캉</b>이 일상생활과 얼마나 깊이 연결되어 있는지를 보여줍니다."}},{"id":"9959y8","type":"paragraph","data":{"text":"매년 6월에 열리는 인기 있는 <b>쿠르제이 체추</b> 축제는 <b>쿠르제이 라캉</b>의 문화 달력에서 가장 중요한 행사 중 하나입니다. 이 축제에는 구루 린포체가 악마 셸깅 카르포를 물리치는 것을 극화한 생생한 가면무가 포함됩니다. 춤이 시작되기 전 이른 아침에는 구루 린포체의 여덟 가지 현현을 묘사한 구루 첸게 톤돌이라는 큰 *탕카* (<b>불교 두루마리 그림</b>)가 펼쳐집니다. 트롱사에서 온 승려들이 공연하는 이 춤들은 방문객들에게 부탄의 풍부한 문화적, 영적 유산을 경험할 수 있는 독특한 기회를 제공합니다."}},{"id":"995zjo","type":"paragraph","data":{"text":"<b>부탄의 심장에서 구루 린포체의 발자취를 따라가고 이 신비로운 사원 단지가 제공하는 독특한 영적 경험을 하기 위해 쿠르제이 라캉을 탐험하세요!</b>"}}],"path":""},{"lang":"pt","name":"Kurjey Lhakhang","title":"A Pegada Sagrada no Coração do Butão: O Complexo do Templo Kurjey Lhakhang e o Legado Espiritual de Guru Rinpoche","excerpt":"Este grande, ativo e importante complexo de templos recebe o nome da pegada corporal (*kur*) (*jey*) de Guru Rinpoche, o grande mestre do Budismo Tibetano. Preservada numa caverna dentro do mais antigo dos três edifícios que compõem o complexo, esta pegada possui um grande valor espiritual para os devotos. Está localizado no final de uma estrada asfaltada, a 2.5 km de Chakhar Lhakhang.","description":"<p>Este grande, ativo e importante complexo de templos recebe o nome da pegada corporal <em>(kur)</em> <em>(jey)</em> de Guru Rinpoche, que é preservada numa caverna dentro do mais antigo dos três edifícios que compõem o complexo. Fica no final de uma estrada asfaltada, a 2,5 km de Chakhar Lhakhang.</p>\n<p>O primeiro dos três templos, o <strong>Guru Lhakhang</strong>, é o mais antigo e foi construído em 1652 por Mingyur Tenpa quando ele era <em>penlop</em> de Trongsa. Aninhada logo abaixo dos beirais está uma figura de um leão da neve com um <em>jachung</em> (também chamado <em>garuda</em>) acima dele, que representa a famosa luta entre Guru Rinpoche (aparecendo como a <em>garuda</em>) e o demônio local, Shelging Kharpo (como o leão da neve). A estátua de Shelging Kharpo no interior geralmente fica escondida da vista.</p><p>Na entrada do <strong>Sangay Lhakhang</strong> no piso inferior há uma pequena passagem rochosa para rastejar; os butaneses acreditam que ao rastejar por um túnel estreito como este, você deixará seus pecados para trás. Atrás das estátuas dos três Budas há uma passagem secreta que se diz ter levado uma vez a Tharpaling.</p><p>O santuário do piso superior é o mais sagrado do complexo. Há 1000 pequenas estátuas de Guru Rinpoche cuidadosamente alinhadas ao longo da parede esquerda, além de estátuas de Guru Rinpoche, Pema Lingpa e Drolma (Tara). A estátua principal neste santuário é novamente de Guru Rinpoche, flanqueada por suas oito manifestações e oito chortens. Escondida atrás desta imagem está a <strong>caverna de meditação</strong>, onde ele deixou a pegada de seu corpo. A parede mais distante tem imagens de Guru Rinpoche, suas manifestações, seus 25 discípulos e várias outras figuras conectadas com o Guru. Diz-se que o grande cipreste atrás do lhakhang brotou do bastão de Guru.</p><p>Ugyen Wangchuck, o primeiro rei do Butão, construiu o segundo templo, o <strong>Sampa Lhundrup Lhakhang</strong>, em 1900, quando ainda era <em>penlop</em> de Trongsa. No pórtico de entrada estão pinturas dos Guardiões das Quatro Direções e de várias divindades locais que foram convertidas ao Budismo por Guru Rinpoche. A figura branca fantasmagórica no cavalo branco acima da porta à direita é Shelging Kharpo; também aqui estão os protetores locais Yakdu Nagpo (num iaque preto) e Kyebu Lungten (num cavalo vermelho). Dentro do templo há uma imponente estátua de Guru Rinpoche, esta com 10m de altura, flanqueada novamente por suas oito manifestações. Uma imagem menor do Guru está sentada de frente para o Tibete com um olhar desafiador.</p><p>O terceiro edifício do complexo foi construído por Ashi Kesang Wangchuck, rainha do terceiro rei, em 1984, sob a orientação de Dilgo Khyentse Rinpoche. Ela também mandou pavimentar o pátio em frente aos três templos com pedras e construiu uma parede com 108 chortens ao redor de todo o complexo. No pórtico em frente ao templo, há uma grande roda da vida. Na parte inferior, pode-se ver um homem sendo julgado, com pedras pretas e brancas representando suas boas e más ações. Há um mandala espiral místico ao lado da entrada. Murais internos ilustram várias regras e regulamentos monásticos, incluindo os rígidos códigos de vestimenta.</p><p>O elaboradamente decorado <strong>Zangto Pelri Lhakhang</strong>, a uma curta distância ao sul do complexo Kurjey Lhakhang, apresenta uma representação 3D <em>kitsch</em> do paraíso de Guru Rinpoche e um mural de parede de Ashi Wangchuk desfrutando da vida no paraíso ocidental conhecido como Dewachen. O piso térreo tem um santuário chorten portátil particularmente adorável conhecido como um <em>tashi gomang</em>.</p><p>A uma caminhada de cinco minutos subindo a encosta perto da entrada, encontra-se o Kurjey Drupchhu, uma nascente sagrada onde os monges vêm lavar suas meias.</p><p>O popular <strong>Kurjey tsechu</strong> é realizado em junho e inclui uma dança de máscaras que dramatiza a derrota de Shelging Kharpo por Guru Rinpoche. Um grande <em>thangka</em>, chamado Guru Tshengye Thondrol, retratando as oito manifestações de Guru Rinpoche, é desenrolado no início da manhã antes das danças, que são realizadas pelos monges de Trongsa.</p>","blocks":[{"type":"header","data":{"text":"A Pegada Sagrada no Coração do Butão: O Complexo do Templo Kurjey Lhakhang e o Legado Espiritual de Guru Rinpoche","level":2}},{"id":"995m4u","type":"paragraph","data":{"text":"No Butão, a misteriosa e mística terra da Ásia, o complexo de templos <b>Kurjey Lhakhang</b>, repleto de uma atmosfera espiritual, é um dos centros budistas mais importantes e ativos do país. Esta grande e sagrada área recebe o nome das palavras *kur*, que significa <b>corpo</b>, e *jey*, que significa <b>pegada</b>, do grande mestre do Budismo Tibetano, Guru Rinpoche. A pegada corporal de Guru Rinpoche, preservada em uma caverna dentro do mais antigo dos três edifícios que compõem o complexo, possui um valor espiritual inestimável para os devotos. Localizado a apenas 2,5 quilômetros de Chakhar Lhakhang, no final de uma estrada asfaltada, <b>Kurjey Lhakhang</b> promete aos seus visitantes uma profunda jornada histórica e espiritual."}},{"type":"header","data":{"text":"Guru Lhakhang: O Antigo Coração do Complexo","level":3}},{"id":"995oul","type":"paragraph","data":{"text":"O <b>Guru Lhakhang</b>, o primeiro dos três templos do complexo <b>Kurjey Lhakhang</b>, é também a estrutura mais antiga. Este local sagrado foi construído em 1652 por Mingyur Tenpa, que era o *penlop* (<b>governador</b>) de Trongsa na época. Aninhada logo abaixo dos beirais do templo, uma representação de um leão da neve com um *jachung* (também conhecido como <b>garuda</b>) acima dele chama a atenção. Este poderoso desenho simbólico dramatiza a lendária luta entre Guru Rinpoche (representado na forma de <b>garuda</b>) e o demônio local Shelging Kharpo (na forma de leão da neve). A estátua de Shelging Kharpo no interior geralmente é mantida fora de vista, reforçando a atmosfera mística e protegida do templo. Guru Lhakhang é uma estrutura onde a fé e a lenda se entrelaçam, formando a base espiritual de <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Deixando os Pecados para Trás e uma Passagem Sagrada","level":3}},{"id":"995bcq","type":"paragraph","data":{"text":"Na entrada do <b>Sangay Lhakhang</b> no piso inferior, há uma pequena seção onde os visitantes devem rastejar por uma estreita passagem rochosa. Os butaneses acreditam que, ao passar por este túnel estreito, eles se purificarão de seus pecados e os deixarão para trás. Este ritual demonstra que o templo oferece uma experiência espiritual além de ser uma mera estrutura física. Atrás das estátuas dos três Budas, diz-se que há uma passagem secreta que uma vez levou a Tharpaling. Isso sublinha a história do templo, cheia de profundos segredos."}},{"id":"9959kc","type":"paragraph","data":{"text":"O santuário do piso superior, a parte mais sagrada do complexo, recebe os visitantes com uma rica herança espiritual. Ao longo da parede esquerda, 1000 pequenas estátuas de Guru Rinpoche estão meticulosamente alinhadas, parecendo quase um <b>exército de fé</b>. Além disso, estátuas de Guru Rinpoche, Pema Lingpa e Drolma (Tara) também estão presentes. A estátua principal neste santuário é novamente de Guru Rinpoche, flanqueada por suas oito manifestações e oito *chortens* (<b>monumentos budistas</b>). Escondida atrás desta imagem está a <b>caverna de meditação</b>, onde Guru Rinpoche deixou sua pegada corporal. A parede mais distante está adornada com imagens do próprio Guru Rinpoche, suas manifestações, seus 25 discípulos e outras figuras importantes conectadas ao Guru. Diz-se que o grande cipreste atrás de <b>Kurjey Lhakhang</b> brotou do bastão de Guru. Esses detalhes revelam não apenas a beleza arquitetônica do templo, mas também as profundas crenças e lendas que ele carrega."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: O Legado do Primeiro Rei do Butão","level":3}},{"id":"995ah8","type":"paragraph","data":{"text":"O segundo templo do complexo, o <b>Sampa Lhundrup Lhakhang</b>, foi construído em 1900 por Ugyen Wangchuck, o primeiro rei do Butão, durante seu período como *penlop* de Trongsa. A varanda de entrada do templo é adornada com pinturas vibrantes dos Guardiões das Quatro Direções e de várias divindades locais que foram convertidas ao Budismo por Guru Rinpoche. Acima da porta à direita, a figura branca fantasmagórica no cavalo branco é Shelging Kharpo; também aqui estão os protetores locais Yakdu Nagpo (em um iaque preto) e Kyebu Lungten (em um cavalo vermelho). Dentro do templo há uma imponente estátua de Guru Rinpoche, esta com 10 metros de altura, novamente flanqueada por suas oito manifestações. Uma imagem menor do Guru está sentada de frente para o Tibete com um <b>olhar desafiador</b>. Esta estrutura, com sua delicadeza artística e sua conexão com a história dinástica do Butão, complementa a riqueza de <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"O Terceiro Edifício e a Organização do Entorno","level":3}},{"id":"995wby","type":"paragraph","data":{"text":"O terceiro edifício do complexo foi construído por Ashi Kesang Wangchuck, rainha do terceiro rei, em 1984, sob a orientação de Dilgo Khyentse Rinpoche. A Rainha também mandou pavimentar cuidadosamente o pátio em frente aos três templos com pedras e construiu uma impressionante parede com 108 *chortens* que circunda todo o complexo. No pórtico em frente ao templo, há uma grande roda da vida. Na parte inferior desta roda, pode-se ver a figura de um homem sendo julgado, com pedras pretas e brancas representando suas boas e más ações. Junto à entrada, há um mandala espiral místico. Murais internos ilustram detalhadamente várias regras e regulamentos monásticos, incluindo os <b>rígidos códigos de vestimenta</b>. Essas estruturas recém-adicionadas demonstram que <b>Kurjey Lhakhang</b> é um complexo dinâmico que evolui continuamente e transmite visualmente os ensinamentos budistas."}},{"id":"995mdd","type":"paragraph","data":{"text":"Localizado a uma curta distância ao sul do complexo <b>Kurjey Lhakhang</b>, o elaboradamente decorado <b>Zangto Pelri Lhakhang</b> apresenta uma representação 3D <b>kitsch</b> do paraíso de Guru Rinpoche e um mural de Ashi Wangchuk desfrutando da vida no paraíso ocidental conhecido como Dewachen. O piso térreo possui um santuário *chorten* portátil particularmente adorável, conhecido como *tashi gomang*."}},{"type":"header","data":{"text":"Nascente Sagrada e Festivais Vibrantes","level":3}},{"id":"995bza","type":"paragraph","data":{"text":"Na encosta próxima à entrada do complexo do templo, a uma curta caminhada de cinco minutos, encontra-se uma nascente sagrada chamada <b>Kurjey Drupchhu</b>. Esta nascente é um lugar especial onde os monges vêm lavar suas meias e acredita-se que a água possua um poder purificador espiritual. Este detalhe simples, mas significativo, revela a profunda conexão de <b>Kurjey Lhakhang</b> com a vida cotidiana."}},{"id":"995nd1","type":"paragraph","data":{"text":"O popular festival <b>Kurjey tsechu</b>, realizado em junho de cada ano, é um dos eventos mais importantes no calendário cultural de <b>Kurjey Lhakhang</b>. Este festival inclui danças de máscaras vibrantes que dramatizam a derrota do demônio Shelging Kharpo por Guru Rinpoche. Nas primeiras horas da manhã, antes das danças, um grande *thangka* (<b>pintura budista em rolo</b>) chamado Guru Tshengye Thondrol, retratando as oito manifestações de Guru Rinpoche, é desenrolado. Essas danças, realizadas pelos monges de Trongsa, oferecem aos visitantes uma oportunidade única de experimentar a rica herança cultural e espiritual do Butão."}},{"id":"995vj2","type":"paragraph","data":{"text":"<b>Descubra Kurjey Lhakhang no coração do Butão para seguir os passos de Guru Rinpoche e vivenciar a experiência espiritual única oferecida por este místico complexo de templos!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"nl","name":"Kurjey Lhakhang","title":"De Heilige Afdruk in het Hart van Bhutan: Het Kurjey Lhakhang Tempelcomplex en de Spirituele Erfenis van Guru Rinpoche","excerpt":"Dit grote, actieve en belangrijke tempelcomplex is vernoemd naar de lichaamsafdruk (*kur*) (*jey*) van Guru Rinpoche, de grote meester van het Tibetaanse Boeddhisme. Deze afdruk, bewaard in een grot in het oudste van de drie gebouwen die het complex vormen, heeft een grote spirituele waarde voor gelovigen. Het ligt aan het einde van een verharde weg, op 2,5 km van Chakhar Lhakhang.","description":"<p>Dit grote, actieve en belangrijke tempelcomplex is vernoemd naar de lichaamsafdruk <em>(kur)</em> <em>(jey)</em> van Guru Rinpoche, die bewaard wordt in een grot in het oudste van de drie gebouwen die het complex vormen. Het ligt aan het einde van een verharde weg, 2,5 km van Chakhar Lhakhang.</p>\n<p>De eerste van de drie tempels, de <strong>Guru Lhakhang</strong>, is de oudste en werd gebouwd in 1652 door Mingyur Tenpa toen hij <em>penlop</em> van Trongsa was. Net onder de dakrand is een figuur van een sneeuwleeuw met daarboven een <em>jachung</em> (ook wel <em>garuda</em> genoemd), wat de beroemde strijd voorstelt tussen Guru Rinpoche (verschijnend als de <em>garuda</em>) en de lokale demon, Shelging Kharpo (als de sneeuwleeuw). Het standbeeld van Shelging Kharpo binnen is meestal aan het zicht onttrokken.</p><p>Bij de ingang van de benedenverdieping van de <strong>Sangay Lhakhang</strong> bevindt zich een smalle kruipdoorgang in de rots; Bhutanese geloven dat door zo'n smalle tunnel te kruipen, je je zonden achterlaat. Achter de beelden van de drie Boeddha's bevindt zich een geheime doorgang die naar verluidt eens naar Tharpaling leidde.</p><p>Het heiligdom op de bovenverdieping is het heiligste van het complex. Er staan 1000 kleine beelden van Guru Rinpoche netjes op een rij langs de linkermuur, plus beelden van Guru Rinpoche, Pema Lingpa en Drolma (Tara). Het hoofdbeeld in dit heiligdom is opnieuw van Guru Rinpoche, geflankeerd door zijn acht manifestaties en acht chortens. Verborgen achter dit beeld bevindt zich de <strong>meditatiegrot</strong>, waar hij zijn lichaamsafdruk achterliet. De achterste muur heeft afbeeldingen van Guru Rinpoche, zijn manifestaties, zijn 25 discipelen en diverse andere figuren die verband houden met de Guru. De grote cipres achter de lhakhang zou zijn ontsproten uit de wandelstok van de Guru.</p><p>Ugyen Wangchuck, de eerste koning van Bhutan, bouwde de tweede tempel, de <strong>Sampa Lhundrup Lhakhang</strong>, in 1900, toen hij nog <em>penlop</em> van Trongsa was. Op de entreeveranda zijn schilderingen te zien van de Hoeders van de Vier Windstreken en van diverse lokale godheden die door Guru Rinpoche tot het Boeddhisme werden bekeerd. De witte spookachtige figuur op het witte paard boven de deur rechts is Shelging Kharpo; ook hier zijn lokale beschermers Yakdu Nagpo (op een zwarte yak) en Kyebu Lungten (op een rood paard). Binnen in de tempel staat een torenhoog standbeeld van Guru Rinpoche, deze is 10 meter hoog, opnieuw geflankeerd door zijn acht manifestaties. Een kleiner beeld van de Guru zit met een uitdagende blik naar Tibet gericht.</p><p>Het derde gebouw in het complex werd in 1984 gebouwd door Ashi Kesang Wangchuck, koningin van de derde koning, onder leiding van Dilgo Khyentse Rinpoche. Zij liet ook de binnenplaats voor de drie tempels plaveien met stenen en bouwde een muur met 108 chortens rondom het hele complex. Op de veranda voor de tempel bevindt zich een groot levensrad. Onderaan zie je een man die wordt geoordeeld, met zwarte en witte stenen die zijn goede en slechte daden voorstellen. Er is een mystieke spiraalmandala aan de zijkant van de ingang. Interieurmuurschilderingen illustreren diverse kloosterregels en -voorschriften, waaronder de strikte kledingvoorschriften.</p><p>De uitgebreid versierde <strong>Zangto Pelri Lhakhang</strong>, op korte afstand ten zuiden van het Kurjey Lhakhang-complex, bevat een kitscherige 3D-afbeelding van het paradijs van Guru Rinpoche en een muurschildering van Ashi Wangchuk die geniet van het leven in het westerse paradijs bekend als Dewachen. De begane grond heeft een bijzonder mooi draagbaar chortenheiligdom, bekend als een <em>tashi gomang</em>.</p><p>Vijf minuten lopen de heuvel op, nabij de ingang, bevindt zich de Kurjey Drupchhu, een heilige bron waar monniken hun sokken komen wassen.</p><p>De populaire <strong>Kurjey tsechu</strong> wordt in juni gehouden en omvat een maskerdans die de nederlaag van Shelging Kharpo door Guru Rinpoche dramatiseert. Een grote <em>thangka,</em> genaamd Guru Tshengye Thondrol, die de acht manifestaties van Guru Rinpoche afbeeldt, wordt in de vroege ochtend ontvouwd voordat de dansen, die worden uitgevoerd door de monniken van Trongsa, beginnen.</p>","blocks":[{"type":"header","data":{"text":"De Heilige Afdruk in het Hart van Bhutan: Het Kurjey Lhakhang Tempelcomplex en de Spirituele Erfenis van Guru Rinpoche","level":2}},{"id":"995opx","type":"paragraph","data":{"text":"In Bhutan, het mysterieuze en mystieke land van Azië, is het <b>Kurjey Lhakhang</b> tempelcomplex, vol met een spirituele sfeer, een van de belangrijkste en meest actieve boeddhistische centra van het land. Dit grote en heilige gebied ontleent zijn naam aan de woorden *kur*, wat <b>lichaam</b> betekent, en *jey*, wat <b>afdruk</b> betekent, van de grote meester van het Tibetaanse Boeddhisme, Guru Rinpoche. De lichaamsafdruk van Guru Rinpoche, bewaard in een grot in het oudste van de drie gebouwen die het complex vormen, heeft een onschatbare spirituele waarde voor gelovigen. Gelegen op slechts 2,5 kilometer van Chakhar Lhakhang, aan het einde van een goed geplaveide weg, belooft <b>Kurjey Lhakhang</b> bezoekers een diepgaande historische en spirituele reis."}},{"type":"header","data":{"text":"Guru Lhakhang: Het Oude Hart van het Complex","level":3}},{"id":"995fya","type":"paragraph","data":{"text":"De <b>Guru Lhakhang</b>, de eerste van de drie tempels binnen het <b>Kurjey Lhakhang</b> complex, is tevens de oudste structuur. Deze heilige plaats werd in 1652 gebouwd door Mingyur Tenpa, die destijds de *penlop* (<b>gouverneur</b>) van Trongsa was. Net onder de dakrand van de tempel valt een afbeelding van een sneeuwleeuw met daarboven een *jachung* (<b>garuda</b> genaamd) op. Deze krachtige symbolische tekening dramatiseert de legendarische strijd tussen Guru Rinpoche (voorgesteld in <b>garuda</b>-vorm) en de lokale demon Shelging Kharpo (in sneeuwleeuwvorm). Het standbeeld van Shelging Kharpo binnen is meestal aan het zicht onttrokken, wat de mystieke en beschermde sfeer van de tempel versterkt. Guru Lhakhang is een structuur waar geloof en legende met elkaar verweven zijn en de spirituele basis van <b>Kurjey Lhakhang</b> vormen."}},{"type":"header","data":{"text":"Sangay Lhakhang: Zonden Achterlaten en een Heilige Doorgang","level":3}},{"id":"9954rt","type":"paragraph","data":{"text":"Bij de ingang van de benedenverdieping van de <b>Sangay Lhakhang</b> bevindt zich een klein gedeelte waar bezoekers door een smalle rotspassage moeten kruipen. Bhutanese geloven dat ze door deze smalle tunnel te kruipen van hun zonden worden gezuiverd en deze achterlaten. Dit ritueel toont aan dat de tempel meer is dan slechts een fysieke structuur; het biedt een spirituele ervaring. Achter de beelden van de drie Boeddha's bevindt zich een geheime doorgang die naar verluidt ooit naar Tharpaling leidde. Dit benadrukt de geschiedenis van de tempel, vol diepe geheimen."}},{"id":"995yah","type":"paragraph","data":{"text":"Het heiligste deel van het complex, het heiligdom op de bovenverdieping, verwelkomt bezoekers met een rijke spirituele erfenis. Langs de linkermuur staan zorgvuldig 1000 kleine beelden van Guru Rinpoche opgesteld, bijna als een <b>leger van geloof</b>. Ook beelden van Guru Rinpoche, Pema Lingpa en Drolma (Tara) zijn hier aanwezig. Het hoofdbeeld in dit heiligdom is opnieuw van Guru Rinpoche, geflankeerd door zijn acht manifestaties en acht *chörten* (<b>boeddhistische monumenten</b>). Verborgen achter dit beeld bevindt zich de <b>meditatiegrot</b>, waar Guru Rinpoche zijn lichaamsafdruk achterliet. De achterste muur is versierd met afbeeldingen van Guru Rinpoche zelf, zijn manifestaties, zijn 25 discipelen en andere belangrijke figuren die verband houden met de Guru. De grote cipres achter <b>Kurjey Lhakhang</b> zou zijn ontsproten uit de wandelstok van de Guru. Deze details onthullen niet alleen de architectonische schoonheid van de tempel, maar ook de diepe overtuigingen en legendes die hij draagt."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: Het Erfgoed van de Eerste Koning van Bhutan","level":3}},{"id":"995sw3","type":"paragraph","data":{"text":"De tweede tempel in het complex, de <b>Sampa Lhundrup Lhakhang</b>, werd in 1900 gebouwd door Ugyen Wangchuck, de eerste koning van Bhutan, in de tijd dat hij nog *penlop* van Trongsa was. De entreeveranda van de tempel is versierd met levendige schilderingen van de Hoeders van de Vier Windstreken en van diverse lokale godheden die door Guru Rinpoche tot het Boeddhisme werden bekeerd. Boven de deur rechts is de witte spookachtige figuur op het witte paard Shelging Kharpo afgebeeld; ook hier zijn lokale beschermers Yakdu Nagpo (op een zwarte yak) en Kyebu Lungten (op een rood paard) te zien. Binnen in de tempel staat een torenhoog standbeeld van Guru Rinpoche, dit exemplaar is 10 meter hoog, opnieuw geflankeerd door zijn acht manifestaties. Een kleiner beeld van de Guru zit met een <b>uitdagende blik</b> naar Tibet gericht. Deze structuur, met zijn artistieke finesse en zijn verbinding met de dynastieke geschiedenis van Bhutan, completeert de rijkdom van <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Het Derde Gebouw en de Omgeving","level":3}},{"id":"995fm2","type":"paragraph","data":{"text":"Het derde gebouw in het complex werd in 1984 gebouwd door Ashi Kesang Wangchuck, koningin van de derde koning, onder leiding van Dilgo Khyentse Rinpoche. De koningin liet ook de binnenplaats voor de drie tempels zorgvuldig plaveien met stenen en bouwde een indrukwekkende muur met 108 *chörtens* rondom het hele complex. Op de veranda voor de tempel bevindt zich een groot levensrad. Onderaan dit rad is een figuur te zien van een man die wordt geoordeeld, met zwarte en witte stenen die zijn goede en slechte daden voorstellen. Naast de ingang bevindt zich een mystieke spiraalmandala. Interieurmuurschilderingen illustreren gedetailleerd verschillende kloosterregels en -voorschriften, waaronder de <b>strikte kledingvoorschriften</b>. Deze recent toegevoegde structuren laten zien dat <b>Kurjey Lhakhang</b> een voortdurend evoluerend en dynamisch complex is dat boeddhistische leringen ook visueel overdraagt."}},{"id":"995yfd","type":"paragraph","data":{"text":"Op korte afstand ten zuiden van het <b>Kurjey Lhakhang</b> complex, bevindt zich de uitgebreid versierde <b>Zangto Pelri Lhakhang</b>, met een <b>kitsch</b> 3D-afbeelding van het paradijs van Guru Rinpoche en een muurschildering van Ashi Wangchuk die geniet van het leven in het westerse paradijs bekend als Dewachen. De begane grond heeft een bijzonder mooi draagbaar chortenheiligdom, bekend als een *tashi gomang*."}},{"type":"header","data":{"text":"Heilige Bron en Levendige Festivals","level":3}},{"id":"995qab","type":"paragraph","data":{"text":"Op een vijf minuten durende, korte wandeling de heuvel op, nabij de ingang van het tempelcomplex, bevindt zich een heilige bron genaamd <b>Kurjey Drupchhu</b>. Deze bron is een speciale plek waar monniken hun sokken komen wassen en waarvan wordt aangenomen dat het water een spirituele reinigende kracht bezit. Dit eenvoudige, maar betekenisvolle detail onthult de diepe verbinding van <b>Kurjey Lhakhang</b> met het dagelijks leven."}},{"id":"995wsq","type":"paragraph","data":{"text":"Elk jaar in juni wordt het populaire <b>Kurjey tsechu</b> festival gehouden, een van de belangrijkste evenementen op de culturele kalender van <b>Kurjey Lhakhang</b>. Dit festival omvat levendige maskerdansen die de nederlaag van de demon Shelging Kharpo door Guru Rinpoche dramatiseren. Vroeg in de ochtend, voordat de dansen, die worden uitgevoerd door de monniken van Trongsa, beginnen, wordt een grote *thangka* (<b>boeddhistische roltekening</b>) genaamd Guru Tshengye Thondrol, die de acht manifestaties van Guru Rinpoche afbeeldt, uitgerold. Deze dansen bieden bezoekers een unieke kans om het rijke culturele en spirituele erfgoed van Bhutan te ervaren."}},{"id":"995mf6","type":"paragraph","data":{"text":"<b>Ontdek Kurjey Lhakhang in het hart van Bhutan om de voetsporen van Guru Rinpoche te volgen en de unieke spirituele ervaring te beleven die dit mystieke tempelcomplex biedt!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"fa","name":"کورجی لخنگ","title":"اثر مقدس در قلب بوتان: مجموعه معبد کورجی لخنگ و میراث معنوی گورو رینپوچه","excerpt":"این مجموعه معبد بزرگ، فعال و مهم، نام خود را از اثر بدن (*کور*) (*جی*) گورو رینپوچه، استاد بزرگ بودیسم تبتی، گرفته است. این اثر که در غاری درون قدیمی‌ترین سه ساختمان تشکیل‌دهنده این مجموعه حفظ شده است، برای مومنان ارزش معنوی بالایی دارد. این مکان در انتهای یک جاده آسفالت‌شده، در فاصله ۲.۵ کیلومتری از چاخار لخنگ قرار دارد.","description":"<p>این مجموعه معبد بزرگ، فعال و مهم، نام خود را از اثر بدن <em>(کور)</em> <em>(جی)</em> گورو رینپوچه گرفته است که در غاری درون قدیمی‌ترین از سه ساختمان تشکیل‌دهنده مجموعه حفظ شده است. این معبد در انتهای یک جاده آسفالت شده، در فاصله ۲.۵ کیلومتری از چاخار لخنگ قرار دارد.</p>\n<p>اولین از سه معبد، <strong>گورو لخنگ</strong>، قدیمی‌ترین است و در سال ۱۶۵۲ توسط مینگیور تنپا، زمانی که او <em>پنلوپ</em> ترونگسا بود، ساخته شد. دقیقاً زیر لبه‌های سقف، مجسمه‌ای از یک شیر برفی با یک <em>جاچونگ</em> (که به آن <em>گارودا</em> نیز می‌گویند) بالای آن قرار دارد که نبرد معروف بین گورو رینپوچه (که به صورت <em>گارودا</em> ظاهر می‌شود) و دیو محلی، شلگینگ خارپو (به صورت شیر برفی) را نشان می‌دهد. مجسمه شلگینگ خارپو در داخل معمولاً از دید پنهان است.</p><p>در ورودی طبقه پایین <strong>سانگای لخنگ</strong> یک گذرگاه سنگی کوچک برای خزش وجود دارد؛ بوتانی‌ها معتقدند که با خزش از طریق چنین تونل باریکی، گناهان خود را پشت سر می‌گذارید. پشت مجسمه‌های سه بودا یک گذرگاه مخفی وجود دارد که گفته می‌شود زمانی به تارپالینگ منتهی می‌شده است.</p><p>محراب طبقه بالا مقدس‌ترین مکان در این مجموعه است. ۱۰۰۰ مجسمه کوچک از گورو رینپوچه به دقت در امتداد دیوار چپ صف کشیده‌اند، علاوه بر مجسمه‌های گورو رینپوچه، پما لینگپا و درولما (تارا). مجسمه اصلی در این محراب باز هم گورو رینپوچه است که توسط هشت تجلی او و هشت چورتن احاطه شده است. پشت این تصویر، <strong>غار مدیتیشن</strong> پنهان شده است، جایی که او اثر بدن خود را بر جای گذاشت. دیوار دوردست تصاویری از گورو رینپوچه، تجلیات او، ۲۵ شاگردش و دیگر شخصیت‌های مرتبط با گورو را دارد. گفته می‌شود درخت سرو بزرگ پشت لخنگ از چوب دستی گورو روییده است.</p><p>اوگیان وانگچوک، اولین پادشاه بوتان، دومین معبد، <strong>سامپا لوندروپ لخنگ</strong>، را در سال ۱۹۰۰ ساخت، زمانی که او هنوز <em>پنلوپ</em> ترونگسا بود. روی ایوان ورودی نقاشی‌هایی از نگهبانان چهار جهت و خدایان محلی مختلفی وجود دارد که توسط گورو رینپوچه به بودیسم گرویدند. چهره سفید شبح‌مانند روی اسب سفید بالای ورودی در سمت راست شلگینگ خارپو است؛ همچنین در اینجا محافظان محلی یاکدو ناگپو (روی یک یاک سیاه) و کیبو لونگتن (روی یک اسب قرمز) نیز حضور دارند. در داخل معبد یک مجسمه بلند از گورو رینپوچه قرار دارد که ۱۰ متر ارتفاع دارد و باز هم توسط هشت تجلی او احاطه شده است. یک تصویر کوچکتر از گورو با نگاهی سرکشانه رو به تبت نشسته است.</p><p>سومین ساختمان در این مجموعه در سال ۱۹۸۴ توسط آشی کسانگ وانگچوک، همسر سومین پادشاه، تحت راهنمایی دیلگو خیِنتسه رینپوچه ساخته شد. او همچنین حیاط جلوی سه معبد را با سنگ‌فرش پوشاند و دیواری با ۱۰۸ چورتن در اطراف کل مجموعه ساخت. روی ایوان جلوی معبد یک چرخ بزرگ زندگی قرار دارد. در پایین آن می‌توانید مردی را ببینید که در حال قضاوت شدن است، با سنگ‌های سیاه و سفید که اعمال خوب و بد او را نشان می‌دهند. در کنار ورودی یک ماندالای اسپیرال عرفانی وجود دارد. نقاشی‌های دیواری داخلی قوانین و مقررات رهبانی مختلفی، از جمله قوانین سختگیرانه پوشش، را نشان می‌دهند.</p><p><strong>زانگتو پِلری لخنگ</strong> که با تزئینات مفصل و در فاصله کمی جنوب مجموعه کورجی لخنگ قرار دارد، شامل تصویری سه‌بعدی و **کیتش** از بهشت گورو رینپوچه و یک نقاشی دیواری از آشی وانگچوک است که در بهشت غربی معروف به دواچن از زندگی لذت می‌برد. طبقه همکف یک ضریح چورتن قابل حمل به نام <em>تاشی گومانگ</em> دارد که بسیار زیباست.</p><p>با پنج دقیقه پیاده‌روی به سمت بالای تپه نزدیک ورودی، کورجی دروپچو، یک چشمه مقدس که راهبان برای شستن جوراب‌هایشان به آنجا می‌آیند، قرار دارد.</p><p><strong>کورجی تسهچو</strong> محبوب در ماه ژوئن برگزار می‌شود و شامل یک رقص با ماسک است که شکست شلگینگ خارپو توسط گورو رینپوچه را به تصویر می‌کشد. یک <em>تانگکا</em> بزرگ، به نام گورو تسهنگیه توندول، که هشت تجلی گورو رینپوچه را به تصویر می‌کشد، در اوایل صبح قبل از رقص‌ها که توسط راهبان ترونگسا اجرا می‌شود، باز می‌شود.</p>","blocks":[{"type":"header","data":{"text":"اثر مقدس در قلب بوتان: مجموعه معبد کورجی لخنگ و میراث معنوی گورو رینپوچه","level":2}},{"id":"995aiv","type":"paragraph","data":{"text":"در بوتان، سرزمین مرموز و عرفانی آسیا، مجموعه معبد <b>کورجی لخنگ</b>، آکنده از فضایی روحانی، یکی از مهم‌ترین و فعال‌ترین مراکز بودایی کشور است. این مکان بزرگ و مقدس، نام خود را از واژگان *کور* به معنای <b>بدن</b> و *جی* به معنای <b>رد پا</b>، از استاد بزرگ بودیسم تبتی، گورو رینپوچه، گرفته است. رد پای بدن گورو رینپوچه، که در غاری درون قدیمی‌ترین از سه ساختمان تشکیل‌دهنده مجموعه حفظ شده است، برای پیروان ارزش معنوی بی‌قیمتی دارد. <b>کورجی لخنگ</b> که تنها ۲.۵ کیلومتر از چاخار لخنگ فاصله دارد و در انتهای یک جاده آسفالته و هموار قرار گرفته است، به بازدیدکنندگان خود سفری عمیق تاریخی و روحانی وعده می‌دهد."}},{"type":"header","data":{"text":"گورو لخنگ: قلب باستانی مجموعه","level":3}},{"id":"995ig1","type":"paragraph","data":{"text":"<b>گورو لخنگ</b>، اولین از سه معبد در مجموعه <b>کورجی لخنگ</b>، در عین حال قدیمی‌ترین بنا نیز محسوب می‌شود. این مکان مقدس در سال ۱۶۵۲ توسط مینگیور تنپا، که *پنلوپ* (<b>فرماندار</b>) ترونگسا بود، ساخته شد. دقیقاً زیر لبه‌های سقف معبد، تصویر یک شیر برفی با یک *جاچونگ* (که با نام <b>گارودا</b> نیز شناخته می‌شود) بالای آن، توجه را به خود جلب می‌کند. این نماد قدرتمند، مبارزه افسانه‌ای بین گورو رینپوچه (که در شکل <b>گارودا</b> تجلی یافته) و دیو محلی شلگینگ خارپو (در شکل شیر برفی) را به تصویر می‌کشد. مجسمه شلگینگ خارپو در داخل معمولاً از دید پنهان نگه داشته می‌شود تا فضای عرفانی و محافظت‌شده معبد تقویت شود. گورو لخنگ بنایی است که ایمان و اسطوره در آن به هم آمیخته و اساس معنوی <b>کورجی لخنگ</b> را تشکیل می‌دهد."}},{"type":"header","data":{"text":"سانگای لخنگ: رها کردن گناهان و یک گذرگاه مقدس","level":3}},{"id":"995itt","type":"paragraph","data":{"text":"در ورودی طبقه پایین <b>سانگای لخنگ</b>، بخشی کوچک وجود دارد که بازدیدکنندگان باید از طریق یک گذرگاه سنگی باریک بخزند. بوتانی‌ها بر این باورند که با عبور از این تونل باریک، از گناهان خود پاک می‌شوند و آنها را پشت سر می‌گذارند. این مراسم نشان می‌دهد که این معبد فراتر از یک ساختار فیزیکی، تجربه‌ای معنوی ارائه می‌دهد. پشت مجسمه‌های سه بودا نیز گفته می‌شود که یک گذرگاه مخفی وجود داشته که زمانی به تارپالینگ می‌رسیده است. این امر بر تاریخ پر از رازهای عمیق معبد تأکید می‌کند."}},{"id":"9957pe","type":"paragraph","data":{"text":"بخش مقدس طبقه بالا، که مقدس‌ترین قسمت مجموعه است، بازدیدکنندگان را با میراثی غنی از معنویت روبرو می‌کند. در دیوار سمت چپ، ۱۰۰۰ مجسمه کوچک از گورو رینپوچه با دقت ردیف شده‌اند که گویی <b>لشکری از ایمان</b> را تشکیل می‌دهند. همچنین مجسمه‌هایی از گورو رینپوچه، پما لینگپا و درولما (تارا) نیز در اینجا قرار دارند. مجسمه اصلی در این مکان مقدس نیز متعلق به گورو رینپوچه است که توسط هشت تجلی او و هشت *چورتن* (<b>یادبود بودایی</b>) احاطه شده است. پشت این تصویر اصلی، <b>غار مدیتیشن</b> پنهان شده است، جایی که گورو رینپوچه رد پای بدن خود را بر جای گذاشت. دیوار انتهایی غار با نقاشی‌هایی از گورو رینپوچه، تجلیات او، ۲۵ شاگردش و دیگر شخصیت‌های مهم مرتبط با گورو مزین شده است. همچنین گفته می‌شود که درخت سرو بزرگ پشت <b>کورجی لخنگ</b> از عصای گورو جوانه زده است. این جزئیات، نه تنها زیبایی معماری معبد، بلکه ایمان عمیق و افسانه‌هایی که در خود جای داده است را نیز به نمایش می‌گذارد."}},{"type":"header","data":{"text":"سامپا لوندروپ لخنگ: میراث اولین پادشاه بوتان","level":3}},{"id":"995e16","type":"paragraph","data":{"text":"<b>سامپا لوندروپ لخنگ</b>، دومین معبد در این مجموعه، در سال ۱۹۰۰ توسط اوگیان وانگچوک، اولین پادشاه بوتان، در دوران *پنلوپ* بودن او در ترونگسا ساخته شد. ایوان ورودی معبد با تابلوهایی زنده از نگهبانان چهار جهت و خدایان محلی مختلفی که توسط گورو رینپوچه به بودیسم گرویده بودند، تزئین شده است. در بالای در ورودی سمت راست، تصویر شلگینگ خارپو، چهره‌ای سفید و شبح‌گونه سوار بر اسب سفید، به چشم می‌خورد؛ همچنین در اینجا محافظان محلی یاکدو ناگپو (سوار بر یک یاک سیاه) و کیبو لونگتن (سوار بر اسب قرمز) نیز به تصویر کشیده شده‌اند. در داخل معبد، مجسمه‌ای عظیم از گورو رینپوچه با ارتفاع ۱۰ متر قرار دارد که باز هم توسط هشت تجلی او احاطه شده است. مجسمه کوچک‌تری از گورو نیز با نگاهی <b>چالش‌برانگیز</b> رو به تبت نشسته است. این بنا، هم به دلیل ظرافت هنری و هم به دلیل ارتباطش با تاریخ سلسله‌ای بوتان، غنای <b>کورجی لخنگ</b> را تکمیل می‌کند."}},{"type":"header","data":{"text":"ساختمان سوم و محوطه‌سازی","level":3}},{"id":"9952zr","type":"paragraph","data":{"text":"سومین ساختمان در این مجموعه در سال ۱۹۸۴ توسط آشی کسانگ وانگچوک، همسر سومین پادشاه، تحت راهنمایی دیلگو خیِنتسه رینپوچه ساخته شد. ملکه همچنین حیاط جلوی سه معبد را به دقت با سنگفرش پوشاند و دیواری چشمگیر متشکل از ۱۰۸ *چورتن* در اطراف کل مجموعه ساخت. در ایوان جلوی معبد یک چرخ بزرگ زندگی قرار دارد. در قسمت پایین این چرخ، شمایلی از مردی در حال قضاوت دیده می‌شود که با سنگ‌های سیاه و سفید، اعمال خوب و بد او را نشان می‌دهد. در کنار ورودی نیز یک ماندالای اسپیرال عرفانی قرار دارد. نقاشی‌های دیواری داخلی به تفصیل قوانین و مقررات مختلف صومعه، از جمله <b>قوانین سختگیرانه پوشش</b>، را توضیح می‌دهند. این بناهای تازه اضافه شده نشان می‌دهند که <b>کورجی لخنگ</b> یک مجموعه پویا است که به طور مداوم در حال توسعه بوده و آموزه‌های بودایی را به صورت بصری نیز منتقل می‌کند."}},{"id":"995wkp","type":"paragraph","data":{"text":"<b>زانگتو پلری لخنگ</b>، که در فاصله کوتاهی در جنوب مجموعه <b>کورجی لخنگ</b> قرار دارد و به دقت تزئین شده است، شامل تصویری سه‌بعدی و <b>کیتش</b> از بهشت گورو رینپوچه و نقاشی دیواری از آشی وانگچوک است که در بهشت غربی معروف به دواچن از زندگی لذت می‌برد. طبقه همکف دارای یک ضریح *چورتن* قابل حمل و بسیار زیباست که به نام *تاشی گومانگ* شناخته می‌شود."}},{"type":"header","data":{"text":"چشمه مقدس و جشن‌های زنده","level":3}},{"id":"995p70","type":"paragraph","data":{"text":"در شیب تپه‌ای نزدیک ورودی مجموعه معبد، در فاصله پنج دقیقه پیاده‌روی کوتاه، چشمه مقدسی به نام <b>کورجی دروپچو</b> قرار دارد. این چشمه، مکانی ویژه است که راهبان برای شستن جوراب‌هایشان به آنجا می‌آیند و باور بر این است که آب آن دارای قدرت تصفیه‌کننده معنوی است. این جزئیات ساده اما معنادار، ارتباط عمیق <b>کورجی لخنگ</b> با زندگی روزمره را آشکار می‌سازد."}},{"id":"99560u","type":"paragraph","data":{"text":"جشنواره محبوب <b>کورجی تسهچو</b> که هر ساله در ماه ژوئن برگزار می‌شود، یکی از مهم‌ترین رویدادها در تقویم فرهنگی <b>کورجی لخنگ</b> است. این جشنواره شامل رقص‌های ماسک‌دار پر جنب و جوش است که شکست دیو شلگینگ خارپو توسط گورو رینپوچه را به نمایش می‌گذارد. قبل از آغاز رقص‌ها در اوایل صبح، یک *تانگکای* بزرگ (<b>نقاشی رول بودایی</b>) به نام گورو تسهنگیه توندول، که هشت تجلی گورو رینپوچه را به تصویر می‌کشد، باز می‌شود. این رقص‌ها که توسط راهبان ترونگسا اجرا می‌شوند، فرصتی بی‌نظیر برای بازدیدکنندگان فراهم می‌کند تا میراث غنی فرهنگی و روحانی بوتان را تجربه کنند."}},{"id":"995jf9","type":"paragraph","data":{"text":"<b>برای دنبال کردن ردپای گورو رینپوچه در قلب بوتان و تجربه کردن تجربه معنوی بی‌نظیری که این مجموعه معبد عرفانی ارائه می‌دهد، کورجی لخنگ را کاوش کنید!</b>"}}],"path":"کورجی-لخنگ"},{"lang":"de","name":"Kurjey Lhakhang","title":"Die Heilige Spur im Herzen Bhutans: Der Kurjey Lhakhang Tempelkomplex und das spirituelle Erbe von Guru Rinpoche","excerpt":"Dieser große, aktive und bedeutende Tempelkomplex ist nach dem Körper (*kur*) Abdruck (*jey*) von Guru Rinpoche, dem großen Meister des tibetischen Buddhismus, benannt. Dieser Abdruck, der in einer Höhle im ältesten der drei Gebäude des Komplexes aufbewahrt wird, besitzt für Gläubige einen großen spirituellen Wert. Er befindet sich am Ende einer asphaltierten Straße, 2,5 km von Chakhar Lhakhang entfernt.","description":"<p>Dieser große, aktive und bedeutende Tempelkomplex ist nach dem Körper <em>(kur)</em> Abdruck <em>(jey)</em> von Guru Rinpoche benannt, der in einer Höhle im ältesten der drei Gebäude des Komplexes aufbewahrt wird. Er befindet sich am Ende einer asphaltierten Straße, 2,5 km von Chakhar Lhakhang entfernt.</p>\n<p>Der erste der drei Tempel, der <strong>Guru Lhakhang</strong>, ist der älteste und wurde 1652 von Mingyur Tenpa erbaut, als er <em>Penlop</em> von Trongsa war. Direkt unter den Dachtraufen befindet sich eine Figur eines Schneelöwen mit einem <em>Jachung</em> (auch <em>Garuda</em> genannt) darüber, was den berühmten Kampf zwischen Guru Rinpoche (als <em>Garuda</em> erscheinend) und dem lokalen Dämon Shelging Kharpo (als Schneelöwe) darstellt. Die Statue von Shelging Kharpo im Inneren ist normalerweise nicht sichtbar.</p><p>Am Eingang des unteren <strong>Sangay Lhakhang</strong> befindet sich ein kleiner Kriechgang durch den Felsen; Bhutaner glauben, dass man beim Durchkriechen eines solchen engen Tunnels seine Sünden hinter sich lässt. Hinter den Statuen der drei Buddhas befindet sich ein Geheimgang, der einst nach Tharpaling geführt haben soll.</p><p>Das Heiligtum im Obergeschoss ist das heiligste im Komplex. Entlang der linken Wand sind 1000 kleine Statuen von Guru Rinpoche ordentlich aufgereiht, dazu Statuen von Guru Rinpoche, Pema Lingpa und Drolma (Tara). Die Hauptstatue in diesem Heiligtum ist erneut Guru Rinpoche, flankiert von seinen acht Manifestationen und acht Chorten. Hinter diesem Bild verbirgt sich die <strong>Meditationshöhle</strong>, wo er seinen Körperabdruck hinterließ. Die Rückwand zeigt Bilder von Guru Rinpoche, seinen Manifestationen, seinen 25 Schülern und verschiedenen anderen Figuren, die mit dem Guru verbunden sind. Der große Zypressenbaum hinter dem Lhakhang soll aus dem Gehstock des Guru gewachsen sein.</p><p>Ugyen Wangchuck, der erste König von Bhutan, baute den zweiten Tempel, den <strong>Sampa Lhundrup Lhakhang</strong>, im Jahr 1900, als er noch <em>Penlop</em> von Trongsa war. Auf der Eingangspforte befinden sich Gemälde der Wächter der Vier Himmelsrichtungen und verschiedener lokaler Gottheiten, die von Guru Rinpoche zum Buddhismus bekehrt wurden. Die weiße, geisterhafte Figur auf dem weißen Pferd über dem rechten Torbogen ist Shelging Kharpo; auch hier sind die lokalen Beschützer Yakdu Nagpo (auf einem schwarzen Yak) und Kyebu Lungten (auf einem roten Pferd) dargestellt. Im Inneren des Tempels befindet sich eine turmhohe Statue von Guru Rinpoche, diese 10 m hoch, erneut flankiert von seinen acht Manifestationen. Ein kleineres Abbild des Guru sitzt mit einem trotzigen Blick in Richtung Tibet.</p><p>Das dritte Gebäude im Komplex wurde 1984 von Ashi Kesang Wangchuck, der Königin des dritten Königs, unter der Anleitung von Dilgo Khyentse Rinpoche erbaut. Sie ließ auch den Hof vor den drei Tempeln mit Steinen pflastern und eine Mauer mit 108 Chorten um den gesamten Komplex errichten. Auf der Veranda vor dem Tempel befindet sich ein großes Lebensrad. Unten sieht man einen Mann, der gerichtet wird, wobei schwarze und weiße Steine seine guten und schlechten Taten darstellen. An der Seite des Eingangs befindet sich ein mystisches Spiralmandala. Innenwandgemälde illustrieren verschiedene klösterliche Regeln und Vorschriften, einschließlich der strengen Kleidungsvorschriften.</p><p>Der aufwendig dekorierte <strong>Zangto Pelri Lhakhang</strong>, eine kurze Strecke südlich des Kurjey Lhakhang Geländes, zeigt eine kitschige 3D-Darstellung des Paradieses von Guru Rinpoche und ein Wandgemälde von Ashi Wangchuk, die das Leben im westlichen Paradies, bekannt als Dewachen, genießt. Das Erdgeschoss beherbergt einen besonders schönen tragbaren Chorten-Schrein, bekannt als ein <em>Tashi Gomang</em>.</p><p>Ein fünfminütiger Spaziergang den Hügel hinauf, nahe dem Eingang, führt zum Kurjey Drupchhu, einer heiligen Quelle, wo Mönche ihre Socken waschen.</p><p>Das beliebte <strong>Kurjey Tsechu</strong> findet im Juni statt und beinhaltet einen Maskentanz, der die Niederlage von Shelging Kharpo durch Guru Rinpoche dramatisiert. Ein großes <em>Thangka,</em> genannt Guru Tshengye Thondrol, das die acht Manifestationen von Guru Rinpoche darstellt, wird am frühen Morgen vor den Tänzen, die von den Mönchen aus Trongsa aufgeführt werden, entrollt.</p>","blocks":[{"type":"header","data":{"text":"Die Heilige Spur im Herzen Bhutans: Der Kurjey Lhakhang Tempelkomplex und das spirituelle Erbe von Guru Rinpoche","level":2}},{"id":"9956ju","type":"paragraph","data":{"text":"Im geheimnisvollen und mystischen Land Bhutan, erfüllt von einer spirituellen Atmosphäre, ist der <b>Kurjey Lhakhang</b> Tempelkomplex eines der wichtigsten und aktivsten buddhistischen Zentren des Landes. Dieser große und heilige Ort leitet seinen Namen von den tibetischen Wörtern *kur*, was <b>Körper</b> bedeutet, und *jey*, was <b>Abdruck</b> bedeutet, des großen Meisters des tibetischen Buddhismus, Guru Rinpoche, ab. Der Körperabdruck von Guru Rinpoche, der in einer Höhle im ältesten der drei Gebäude des Komplexes aufbewahrt wird, hat für Gläubige einen unschätzbaren spirituellen Wert. Nur 2,5 Kilometer von Chakhar Lhakhang entfernt, am Ende einer gut asphaltierten Straße, verspricht <b>Kurjey Lhakhang</b> seinen Besuchern eine tiefgründige historische und spirituelle Reise."}},{"type":"header","data":{"text":"Guru Lhakhang: Das alte Herz des Komplexes","level":3}},{"id":"995plv","type":"paragraph","data":{"text":"Der <b>Guru Lhakhang</b>, der erste der drei Tempel des <b>Kurjey Lhakhang</b> Komplexes, ist zugleich die älteste Struktur. Dieser heilige Ort wurde 1652 von Mingyur Tenpa erbaut, der damals der *Penlop* (<b>Gouverneur</b>) von Trongsa war. Direkt unter den Dachvorsprüngen des Tempels fällt eine Darstellung eines Schneelöwen mit einem *Jachung* (auch bekannt als <b>Garuda</b>) darüber auf. Diese kraftvolle symbolische Zeichnung dramatisiert den legendären Kampf zwischen Guru Rinpoche (dargestellt in <b>Garuda</b>-Form) und dem lokalen Dämon Shelging Kharpo (in Schneelöwenform). Die Statue von Shelging Kharpo im Inneren wird meistens dem Blick entzogen gehalten, um die mystische und geschützte Atmosphäre des Tempels zu verstärken. Der Guru Lhakhang ist eine Struktur, in der Glaube und Legende ineinandergreifen und die spirituelle Grundlage von <b>Kurjey Lhakhang</b> bilden."}},{"type":"header","data":{"text":"Sangay Lhakhang: Sünden hinter sich lassen und ein heiliger Durchgang","level":3}},{"id":"995o4v","type":"paragraph","data":{"text":"Am Eingang des unteren <b>Sangay Lhakhang</b> befindet sich ein kleiner Bereich, durch den Besucher durch einen engen Felsgang kriechen müssen. Bhutaner glauben, dass man beim Durchkriechen dieses engen Tunnels seine Sünden reinigt und hinter sich lässt. Dieses Ritual zeigt, dass der Tempel mehr als nur ein physisches Gebäude ist; er bietet eine spirituelle Erfahrung. Hinter den Statuen der drei Buddhas soll sich ein Geheimgang befinden, der einst nach Tharpaling führte. Dies unterstreicht die Geschichte des Tempels, die reich an tiefen Geheimnissen ist."}},{"id":"99535d","type":"paragraph","data":{"text":"Das heiligste Areal des Komplexes, der obere Stock des Heiligtums, empfängt Besucher mit einem reichen spirituellen Erbe. An der linken Wand sind akribisch 1000 kleine Guru Rinpoche-Statuen aufgereiht, die fast wie eine <b>Armee des Glaubens</b> wirken. Auch Statuen von Guru Rinpoche, Pema Lingpa und Drolma (Tara) sind hier zu finden. Die Hauptstatue in diesem Heiligtum ist erneut Guru Rinpoche, flankiert von seinen acht Manifestationen und acht *Chorten* (<b>buddhistischen Monumenten</b>). Hinter diesem Hauptbild verbirgt sich die <b>Meditationshöhle</b>, wo Guru Rinpoche seinen Körperabdruck hinterließ. Die hintere Wand ist mit Bildern von Guru Rinpoche selbst, seinen Manifestationen, seinen 25 Schülern und anderen wichtigen Figuren, die mit dem Guru verbunden sind, verziert. Es wird auch erzählt, dass der große Zypressenbaum hinter dem <b>Kurjey Lhakhang</b> aus dem Gehstock des Guru entsprang. Diese Details offenbaren nicht nur die architektonische Schönheit des Tempels, sondern auch die tiefen Überzeugungen und Legenden, die er in sich trägt."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: Das Erbe des Ersten Königs von Bhutan","level":3}},{"id":"9959pf","type":"paragraph","data":{"text":"Der zweite Tempel im Komplex, der <b>Sampa Lhundrup Lhakhang</b>, wurde 1900 vom ersten König Bhutans, Ugyen Wangchuck, in der Zeit, als er noch *Penlop* von Trongsa war, erbaut. Die Eingangspforte des Tempels ist mit lebhaften Gemälden der Wächter der Vier Himmelsrichtungen und verschiedener lokaler Gottheiten geschmückt, die von Guru Rinpoche zum Buddhismus bekehrt wurden. Über dem Tor rechts ist die weiße, geisterhafte Figur auf dem weißen Pferd, Shelging Kharpo, abgebildet; auch hier sind die lokalen Beschützer Yakdu Nagpo (auf einem schwarzen Yak) und Kyebu Lungten (auf einem roten Pferd) dargestellt. Im Inneren des Tempels befindet sich eine riesige Statue von Guru Rinpoche, diese 10 Meter hoch, wieder flankiert von seinen acht Manifestationen. Ein kleineres Bild des Guru sitzt mit einem <b>trotzigen Blick</b> in Richtung Tibet. Dieses Bauwerk, sowohl in seiner künstlerischen Raffinesse als auch in seiner Verbindung zur dynastischen Geschichte Bhutans, ergänzt den Reichtum von <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Das dritte Gebäude und die Umgebungsgestaltung","level":3}},{"id":"995ioa","type":"paragraph","data":{"text":"Das dritte Gebäude im Komplex wurde 1984 von Ashi Kesang Wangchuck, der Gemahlin des dritten Königs, unter der Anleitung von Dilgo Khyentse Rinpoche erbaut. Die Königin ließ auch den Hof vor den drei Tempeln sorgfältig mit Steinen pflastern und eine beeindruckende Mauer mit 108 *Chorten* um den gesamten Komplex errichten. Auf der Veranda vor dem Tempel befindet sich ein großes Lebensrad. Im untersten Teil dieses Rades ist eine Figur eines Mannes zu sehen, der gerichtet wird, wobei schwarze und weiße Steine seine guten und schlechten Taten darstellen. Neben dem Eingang befindet sich ein mystisches Spiralmandala. Die Innenwandgemälde illustrieren detailliert verschiedene klösterliche Regeln und Vorschriften, einschließlich der <b>strengen Kleidungsvorschriften</b>. Diese kürzlich hinzugefügten Strukturen zeigen, dass <b>Kurjey Lhakhang</b> ein sich ständig weiterentwickelnder und dynamischer Komplex ist, der buddhistische Lehren auch visuell vermittelt."}},{"id":"995kr5","type":"paragraph","data":{"text":"Südlich des <b>Kurjey Lhakhang</b>-Komplexes befindet sich in kurzer Entfernung der aufwendig dekorierte <b>Zangto Pelri Lhakhang</b>, der eine <b>kitschige</b> 3D-Darstellung des Paradieses von Guru Rinpoche und ein Wandgemälde von Ashi Wangchuk zeigt, die das Leben im westlichen Paradies, bekannt als Dewachen, genießt. Das Erdgeschoss beherbergt einen besonders schönen tragbaren Chorten-Schrein, bekannt als ein *Tashi Gomang*."}},{"type":"header","data":{"text":"Heilige Quelle und lebhafte Feste","level":3}},{"id":"995b1o","type":"paragraph","data":{"text":"Auf einem fünfminütigen Spaziergang den Hügel hinauf, nahe dem Eingang des Tempelkomplexes, befindet sich eine heilige Quelle namens <b>Kurjey Drupchhu</b>. Diese Quelle ist ein besonderer Ort, an dem Mönche ihre Socken waschen und von dem angenommen wird, dass das Wasser eine spirituell reinigende Kraft besitzt. Dieses einfache, aber bedeutungsvolle Detail offenbart die tiefe Verbindung von <b>Kurjey Lhakhang</b> zum täglichen Leben."}},{"id":"995naz","type":"paragraph","data":{"text":"Das beliebte <b>Kurjey Tsechu</b>-Festival, das jedes Jahr im Juni stattfindet, ist eines der wichtigsten Ereignisse im kulturellen Kalender von <b>Kurjey Lhakhang</b>. Dieses Festival umfasst lebhafte Maskentänze, die die Niederlage des Dämons Shelging Kharpo durch Guru Rinpoche dramatisieren. In den frühen Morgenstunden, vor Beginn der Tänze, die von den Mönchen aus Trongsa aufgeführt werden, wird ein großes *Thangka* (<b>buddhistisches Rollbild</b>) namens Guru Tshengye Thondrol, das die acht Manifestationen von Guru Rinpoche darstellt, ausgerollt. Diese Tänze bieten Besuchern eine einzigartige Gelegenheit, das reiche kulturelle und spirituelle Erbe Bhutans zu erleben."}},{"id":"995k0s","type":"paragraph","data":{"text":"<b>Entdecken Sie Kurjey Lhakhang im Herzen Bhutans, um den Fußspuren von Guru Rinpoche zu folgen und die einzigartige spirituelle Erfahrung zu erleben, die dieser mystische Tempelkomplex bietet!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"fr","name":"Kurjey Lhakhang","title":"La Marque Sacrée au Cœur du Bhoutan : Le Complexe du Temple Kurjey Lhakhang et l'Héritage Spirituel de Guru Rinpoché","excerpt":"Ce grand complexe de temples, actif et important, tire son nom de l'empreinte corporelle (*kur*) (*jey*) de Guru Rinpoché, le grand maître du bouddhisme tibétain. Préservée dans une grotte à l'intérieur du plus ancien des trois bâtiments qui composent le complexe, cette empreinte revêt une grande valeur spirituelle pour les fidèles. Il est situé au bout d'une route goudronnée, à 2,5 km de Chakhar Lhakhang.","description":"<p>Ce grand complexe de temples, actif et important, tire son nom de l'empreinte corporelle <em>(kur)</em> <em>(jey)</em> de Guru Rinpoché, qui est préservée dans une grotte à l'intérieur du plus ancien des trois bâtiments qui composent le complexe. Il est situé au bout d'une route goudronnée, à 2,5 km de Chakhar Lhakhang.</p>\n<p>Le premier des trois temples, le <strong>Guru Lhakhang</strong>, est le plus ancien et a été construit en 1652 par Mingyur Tenpa alors qu'il était <em>penlop</em> de Trongsa. Juste sous les avant-toits se trouve une figure de lion des neiges surmontée d'un <em>jachung</em> (aussi appelé <em>garuda</em>), qui représente la célèbre lutte entre Guru Rinpoché (apparaissant comme le <em>garuda</em>) et le démon local, Shelging Kharpo (comme le lion des neiges). La statue de Shelging Kharpo à l'intérieur est généralement cachée de la vue.</p><p>À l'entrée du <strong>Sangay Lhakhang</strong> au rez-de-chaussée se trouve un petit passage rocheux où l'on doit ramper ; les Bhoutanais croient qu'en rampant à travers un tunnel étroit comme celui-ci, vous laisserez vos péchés derrière vous. Derrière les statues des trois Bouddhas se trouve un passage secret qui aurait autrefois mené à Tharpaling.</p><p>Le sanctuaire de l'étage supérieur est le plus sacré du complexe. On y trouve 1000 petites statues de Guru Rinpoché soigneusement alignées le long du mur gauche, ainsi que des statues de Guru Rinpoché, Pema Lingpa et Drolma (Tara). La statue principale de ce sanctuaire est à nouveau celle de Guru Rinpoché, flanquée de ses huit manifestations et de huit chortens. Cachée derrière cette image se trouve la <strong>grotte de méditation</strong>, où il a laissé son empreinte corporelle. Le mur du fond présente des images de Guru Rinpoché, de ses manifestations, de ses 25 disciples et de diverses autres figures liées au Guru. Le grand cyprès derrière le lhakhang serait né du bâton de marche du Guru.</p><p>Ugyen Wangchuck, le premier roi du Bhoutan, a construit le deuxième temple, le <strong>Sampa Lhundrup Lhakhang</strong>, en 1900, alors qu'il était encore <em>penlop</em> de Trongsa. Sur le porche d'entrée se trouvent des peintures des Gardiens des Quatre Directions et de diverses divinités locales qui ont été converties au bouddhisme par Guru Rinpoché. La figure blanche fantomatique sur le cheval blanc au-dessus de la porte à droite est Shelging Kharpo ; on y voit également les protecteurs locaux Yakdu Nagpo (sur un yak noir) et Kyebu Lungten (sur un cheval rouge). À l'intérieur du temple se trouve une statue imposante de Guru Rinpoché, celle-ci de 10 m de haut, flanquée à nouveau de ses huit manifestations. Une image plus petite du Guru est assise face au Tibet avec un regard défiant.</p><p>Le troisième bâtiment du complexe a été construit par Ashi Kesang Wangchuck, reine du troisième roi, en 1984 sous la direction de Dilgo Khyentse Rinpoché. Elle a également fait paver la cour devant les trois temples avec des pierres et a construit un mur avec 108 chortens autour de tout le complexe. Sur le porche devant le temple se trouve une grande roue de la vie. En bas, on peut voir un homme jugé, avec des pierres noires et blanches représentant ses bonnes et mauvaises actions. Il y a un mandala spirale mystique sur le côté de l'entrée. Les peintures murales intérieures illustrent diverses règles et règlements monastiques, y compris les codes vestimentaires stricts.</p><p>Le <strong>Zangto Pelri Lhakhang</strong>, richement décoré, situé à une courte distance au sud de l'enceinte de Kurjey Lhakhang, présente une représentation 3D <em>kitsch</em> du paradis de Guru Rinpoché et une peinture murale d'Ashi Wangchuk profitant de la vie dans le paradis occidental connu sous le nom de Dewachen. Le rez-de-chaussée abrite un sanctuaire chorten portable particulièrement charmant, connu sous le nom de <em>tashi gomang</em>.</p><p>À cinq minutes à pied en montant la colline près de l'entrée se trouve le Kurjey Drupchhu, une source sacrée où les moines viennent laver leurs chaussettes.</p><p>Le populaire <strong>Kurjey tsechu</strong> a lieu en juin et comprend une danse masquée qui dramatise la défaite de Shelging Kharpo par Guru Rinpoché. Un grand <em>thangka,</em> appelé Guru Tshengye Thondrol, représentant les huit manifestations de Guru Rinpoché, est déployé tôt le matin avant les danses, qui sont exécutées par les moines de Trongsa.</p>","blocks":[{"type":"header","data":{"text":"La Marque Sacrée au Cœur du Bhoutan : Le Complexe du Temple Kurjey Lhakhang et l'Héritage Spirituel de Guru Rinpoché","level":2}},{"id":"995ixf","type":"paragraph","data":{"text":"Dans le royaume mystérieux et mystique de l'Asie, le Bhoutan, le complexe de temples <b>Kurjey Lhakhang</b>, imprégné d'une atmosphère spirituelle, est l'un des centres bouddhistes les plus importants et les plus actifs du pays. Ce vaste et sacré lieu tire son nom des mots tibétains *kur*, signifiant <b>corps</b>, et *jey*, signifiant <b>empreinte</b>, du grand maître du bouddhisme tibétain, Guru Rinpoché. L'empreinte corporelle de Guru Rinpoché, préservée dans une grotte à l'intérieur du plus ancien des trois bâtiments qui composent le complexe, possède une valeur spirituelle inestimable pour les fidèles. Situé à seulement 2,5 kilomètres de Chakhar Lhakhang, au bout d'une route goudronnée bien entretenue, <b>Kurjey Lhakhang</b> promet à ses visiteurs un voyage historique et spirituel profond."}},{"type":"header","data":{"text":"Guru Lhakhang : Le Cœur Ancien du Complexe","level":3}},{"id":"995j2x","type":"paragraph","data":{"text":"Le <b>Guru Lhakhang</b>, le premier des trois temples du complexe <b>Kurjey Lhakhang</b>, est également la plus ancienne structure. Ce lieu sacré a été construit en 1652 par Mingyur Tenpa, qui était alors le *penlop* (<b>gouverneur</b>) de Trongsa. Juste sous les avant-toits du temple, une représentation d'un lion des neiges surmontée d'un *jachung* (également connu sous le nom de <b>garuda</b>) attire l'attention. Ce puissant dessin symbolique dramatise la lutte légendaire entre Guru Rinpoché (représenté sous la forme de <b>garuda</b>) et le démon local Shelging Kharpo (sous la forme d'un lion des neiges). La statue de Shelging Kharpo à l'intérieur est généralement tenue hors de vue, renforçant l'atmosphère mystique et protégée du temple. Le Guru Lhakhang est une structure où la foi et la légende s'entrelacent, formant la base spirituelle de <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang : Laisser les Péchés Derrière Soi et un Passage Sacré","level":3}},{"id":"995k23","type":"paragraph","data":{"text":"À l'entrée du <b>Sangay Lhakhang</b> au rez-de-chaussée, se trouve une petite section où les visiteurs doivent ramper à travers un passage rocheux étroit. Les Bhoutanais croient qu'en rampant à travers un tel tunnel étroit, ils se purifieront de leurs péchés et les laisseront derrière eux. Ce rituel montre que le temple, au-delà d'une simple structure physique, offre une expérience spirituelle. Derrière les statues des trois Bouddhas, il est dit qu'il existait un passage secret qui menait autrefois à Tharpaling. Cela souligne l'histoire du temple, riche en profonds secrets."}},{"id":"996t8y","type":"paragraph","data":{"text":"Le sanctuaire de l'étage supérieur, la partie la plus sacrée du complexe, accueille les visiteurs avec un riche héritage spirituel. Sur le mur gauche, 1000 petites statues de Guru Rinpoché sont méticuleusement alignées, ressemblant presque à une <b>armée de la foi</b>. On y trouve également des statues de Guru Rinpoché, Pema Lingpa et Drolma (Tara). La statue principale de ce sanctuaire est à nouveau celle de Guru Rinpoché, flanquée de ses huit manifestations et de huit *chörten* (<b>monuments bouddhistes</b>). Cachée derrière cette image se trouve la <b>grotte de méditation</b>, où Guru Rinpoché a laissé son empreinte corporelle. Le mur du fond est orné d'images de Guru Rinpoché lui-même, de ses manifestations, de ses 25 disciples et d'autres figures importantes liées au Guru. On raconte également que le grand cyprès derrière le <b>Kurjey Lhakhang</b> a poussé à partir du bâton de marche du Guru. Ces détails révèlent non seulement la beauté architecturale du temple, mais aussi les profondes croyances et légendes qu'il abrite."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang : L'Héritage du Premier Roi du Bhoutan","level":3}},{"id":"996wia","type":"paragraph","data":{"text":"Le deuxième temple du complexe, le <b>Sampa Lhundrup Lhakhang</b>, a été construit en 1900 par Ugyen Wangchuck, le premier roi du Bhoutan, alors qu'il était *penlop* de Trongsa. Le porche d'entrée du temple est orné de peintures vibrantes des Gardiens des Quatre Directions et de diverses divinités locales qui furent converties au bouddhisme par Guru Rinpoché. Au-dessus de la porte à droite, la figure blanche et fantomatique sur le cheval blanc est Shelging Kharpo ; on y voit également les protecteurs locaux Yakdu Nagpo (sur un yak noir) et Kyebu Lungten (sur un cheval rouge). À l'intérieur du temple se trouve une imposante statue de Guru Rinpoché, celle-ci mesurant 10 mètres de haut, flanquée à nouveau de ses huit manifestations. Une image plus petite du Guru est assise face au Tibet avec un <b>regard défiant</b>. Cette structure, tant par sa finesse artistique que par son lien avec l'histoire dynastique du Bhoutan, complète la richesse du <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Le Troisième Bâtiment et l'Aménagement Environnant","level":3}},{"id":"9965og","type":"paragraph","data":{"text":"Le troisième bâtiment du complexe a été construit par Ashi Kesang Wangchuck, reine du troisième roi, en 1984, sous la direction de Dilgo Khyentse Rinpoché. La reine a également fait paver la cour devant les trois temples avec soin et a construit un impressionnant mur de 108 *chörtens* autour de l'ensemble du complexe. Sur le porche devant le temple se trouve une grande roue de la vie. Au bas de cette roue, on peut voir la figure d'un homme jugé, avec des pierres noires et blanches représentant ses bonnes et mauvaises actions. À côté de l'entrée, un mandala spirale mystique est présent. Les peintures murales intérieures illustrent en détail diverses règles et réglementations monastiques, y compris les <b>codes vestimentaires stricts</b>. Ces structures récemment ajoutées montrent que <b>Kurjey Lhakhang</b> est un complexe dynamique en constante évolution qui transmet également visuellement les enseignements bouddhistes."}},{"id":"996qi0","type":"paragraph","data":{"text":"Le <b>Zangto Pelri Lhakhang</b>, richement décoré, situé à une courte distance au sud de l'enceinte de <b>Kurjey Lhakhang</b>, présente une représentation 3D <b>kitsch</b> du paradis de Guru Rinpoché et une peinture murale d'Ashi Wangchuk profitant de la vie dans le paradis occidental connu sous le nom de Dewachen. Le rez-de-chaussée abrite un sanctuaire *chörten* portable particulièrement charmant, connu sous le nom de *tashi gomang*."}},{"type":"header","data":{"text":"Source Sacrée et Festivals Animés","level":3}},{"id":"996l29","type":"paragraph","data":{"text":"À cinq minutes de marche en montant la colline près de l'entrée du complexe du temple, se trouve une source sacrée appelée <b>Kurjey Drupchhu</b>. Cette source est un lieu spécial où les moines viennent laver leurs chaussettes, et il est cru que l'eau possède un pouvoir purificateur spirituel. Ce détail simple mais significatif révèle le lien profond de <b>Kurjey Lhakhang</b> avec la vie quotidienne."}},{"id":"996xn8","type":"paragraph","data":{"text":"Le populaire festival <b>Kurjey tsechu</b>, qui a lieu chaque année en juin, est l'un des événements les plus importants du calendrier culturel de <b>Kurjey Lhakhang</b>. Ce festival comprend des danses masquées vibrantes qui dramatisent la défaite du démon Shelging Kharpo par Guru Rinpoché. Tôt le matin avant les danses, exécutées par les moines de Trongsa, un grand *thangka* (<b>peinture bouddhiste en rouleau</b>) appelé Guru Tshengye Thondrol, représentant les huit manifestations de Guru Rinpoché, est déployé. Ces danses offrent aux visiteurs une occasion unique de découvrir le riche héritage culturel et spirituel du Bhoutan."}},{"id":"996s1i","type":"paragraph","data":{"text":"<b>Explorez Kurjey Lhakhang au cœur du Bhoutan pour suivre les traces de Guru Rinpoché et vivre l'expérience spirituelle unique qu'offre ce complexe de temples mystique !</b>"}}],"path":"kurjey-lhakhang"},{"lang":"ja","name":"クルジェ・ラカン","title":"ブータンの心臓部にある聖なる足跡：クルジェ・ラカン寺院群とグル・リンポチェの精神的遺産","excerpt":"この大きく、活動的で重要な寺院群は、チベット仏教の偉大な師グル・リンポチェの身体（*クル*）の足跡（*ジェイ*）にちなんで名付けられました。複合施設を構成する3つの建物の中で最も古い建物内の洞窟に保存されているこの足跡は、信者にとって非常に大きな精神的価値を持っています。チャカール・ラカンから2.5km離れた、舗装された道の終点に位置しています。","description":"<p>この大きく、活動的で重要な寺院群は、チベット仏教の偉大な師グル・リンポチェの身体（<em>クル</em>）の足跡（<em>ジェイ</em>）にちなんで名付けられました。この複合施設を構成する3つの建物の中で最も古い建物内の洞窟に保存されています。舗装された道の終点に位置し、チャカール・ラカンから2.5kmです。</p>\n<p>3つの寺院のうち最初の、<strong>グル・ラカン</strong>は最も古く、1652年にミンギュル・テンパがトンサの<em>ペンロプ</em>であったときに建てられました。軒のすぐ下には、雪獅子の像があり、その上には<em>ジャチュン</em>（<em>ガルーダ</em>とも呼ばれる）が描かれており、グル・リンポチェ（<em>ガルーダ</em>として現れる）と地元の悪魔シェルギン・カルポ（雪獅子として）の間の有名な戦いを表しています。内部にあるシェルギン・カルポの像は通常、隠されて見えません。</p><p>下層階の<strong>サンゲイ・ラカン</strong>の入り口には、小さな岩の這い通し通路があります。ブータンの人々は、このような狭いトンネルを這って通ることで罪が後ろに残されると信じています。3体の仏像の後ろには、かつてタールパリンにつながっていたと言われる秘密の通路があります。</p><p>上層階の聖域は、この複合施設の中で最も神聖な場所です。左の壁沿いには、グル・リンポチェの小さな像が1000体きれいに並べられており、グル・リンポチェ、ペマ・リンパ、ドロールマ（ターラ）の像もあります。この聖域の主要な像もまたグル・リンポチェであり、彼の八つの化身と八つのチョルテンに挟まれています。この像の裏には、彼が身体の足跡を残した<strong>瞑想の洞窟</strong>が隠されています。遠くの壁には、グル・リンポチェ、彼の化身、25人の弟子、そしてグルと関連する様々な他の人物の画像があります。ラカンの後ろにある大きなイトスギの木は、グルが使っていた杖から芽生えたと言われています。</p><p>ブータン初代国王のウゲン・ワンチュクは、1900年にまだトンサの<em>ペンロプ</em>であったとき、第二の寺院である<strong>サンパ・ルンドゥルプ・ラカン</strong>を建立しました。入り口のポーチには、四方の守護者や、グル・リンポチェによって仏教に改宗させられたさまざまな地元の神々の絵が描かれています。右側の戸口の上にある白い馬に乗った幽霊のような白い姿はシェルギン・カルポです。また、ここには地元の守護者であるヤクドゥ・ナグポ（黒いヤクに乗っている）とキェブ・ルンテン（赤い馬に乗っている）もいます。寺院の内部には、高さ10メートルものそびえ立つグル・リンポチェの像があり、これもまた彼の八つの化身に挟まれています。グルの一回り小さな像は、チベットの方を向いて挑戦的なまなざしで座っています。</p><p>複合施設の3番目の建物は、第3代国王の妃アシ・ケサン・ワンチュクによって、ディルゴ・ケンツェ・リンポチェの指導のもと、1984年に建設されました。彼女はまた、3つの寺院の前の広場を石で舗装し、複合施設全体を取り囲む108のチョルテンからなる壁を築きました。寺院の前のポーチには、大きな生命の輪があります。その下部には、善行と悪行を表す黒と白の石で裁かれている男性を見ることができます。入り口の脇には神秘的な螺旋マンダラがあります。内部の壁画には、厳しい服装規定を含む様々な僧院の規則や規制が描かれています。</p><p>クルジェ・ラカン複合施設の南に少し離れた場所にある、精巧に装飾された<strong>ザント・ペルリ・ラカン</strong>には、グル・リンポチェの楽園を<em>キッチュ</em>な3Dで表現したものや、アシ・ワンチュクがデーワチェンとして知られる西方浄土で人生を楽しむ様子を描いた壁画があります。1階には、<em>タシ・ゴマン</em>として知られる特に美しい携帯用チョルテンの祠があります。</p><p>入り口近くの丘を5分ほど歩くと、クルジェ・ドルプチュという聖なる泉があります。ここでは僧侶たちが靴下を洗いに来ます。</p><p>人気の<strong>クルジェ・ツェチュ祭</strong>は6月に開催され、グル・リンポチェがシェルギン・カルポを倒す様子を劇的に表現した仮面舞踊が含まれます。グル・リンポチェの八つの化身を描いた「グル・ツェンギェ・トンルドル」と呼ばれる大きな<em>タンカ</em>は、トンサの僧侶によって行われる舞踊の前に早朝に広げられます。</p>","blocks":[{"type":"header","data":{"text":"ブータンの心臓部にある聖なる足跡：クルジェ・ラカン寺院群とグル・リンポチェの精神的遺産","level":2}},{"id":"996afd","type":"paragraph","data":{"text":"アジアの神秘的で謎めいた地ブータンにおいて、精神的な雰囲気に満ちた<b>クルジェ・ラカン</b>寺院群は、国内で最も重要かつ活発な仏教の中心地の一つです。この広大で神聖な場所は、チベット仏教の偉大な師グル・リンポチェの『身体』を意味する*クル*と、『足跡』を意味する*ジェイ*という言葉に由来しています。複合施設を構成する3つの建物の中で最も古い建物内の洞窟に保存されているグル・リンポチェの身体の足跡は、信者にとって計り知れない精神的な価値を持っています。チャカール・ラカンからわずか2.5キロメートルの、整備された舗装道路の終点に位置する<b>クルジェ・ラカン</b>は、訪問者に深遠な歴史と精神の旅を約束します。"}},{"type":"header","data":{"text":"グル・ラカン：複合施設の古代の心臓部","level":3}},{"id":"996tyg","type":"paragraph","data":{"text":"<b>クルジェ・ラカン</b>複合施設にある3つの寺院のうち、最初の<b>グル・ラカン</b>は、同時に最も古い建造物でもあります。この聖地は1652年、トンサの*ペンロプ*（<b>知事</b>）であったミンギュル・テンパによって建立されました。寺院の軒のすぐ下には、雪獅子の像の上に*ジャチュン*（<b>ガルーダ</b>とも呼ばれる）が描かれており、目を引きます。この力強い象徴的な描写は、グル・リンポチェ（<b>ガルーダ</b>の姿で表される）と地元の悪魔シェルギン・カルポ（雪獅子の姿で）との間の伝説的な戦いを劇的に表現しています。内部にあるシェルギン・カルポの像は通常、人目から隠されており、寺院の神秘的で保護された雰囲気を強調しています。グル・ラカンは、<b>クルジェ・ラカン</b>の精神的な基盤を形成する、信仰と伝説が織りなす建造物です。"}},{"type":"header","data":{"text":"サンゲイ・ラカン：罪を置き去りにする聖なる通路","level":3}},{"id":"996mua","type":"paragraph","data":{"text":"下層階の<b>サンゲイ・ラカン</b>の入り口には、訪問者が狭い岩の通路を這って進む小さな区画があります。ブータンの人々は、この狭いトンネルを通り抜けることで、罪が浄化され、後ろに残されると信じています。この儀式は、この寺院が単なる物理的な建造物ではなく、精神的な体験を提供することを示しています。三体の仏像の後ろには、かつてタールパリンにつながっていたと言われる秘密の通路があるとも言われています。これは、寺院の奥深い秘密に満ちた歴史を強調しています。"}},{"id":"996pdw","type":"paragraph","data":{"text":"複合施設の中で最も神聖な部分である上階の聖域は、訪問者を豊かな精神的遺産で迎えます。左の壁には、まるで<b>信仰の軍勢</b>のように、1000体の小さなグル・リンポチェ像が丁寧に並べられています。さらに、グル・リンポチェ、ペマ・リンパ、ドロールマ（ターラ）の像もここにあります。この聖域の中心となる像は、再びグル・リンポチェであり、彼の八つの化身と八つの*チョルテン*（<b>仏教記念碑</b>）に囲まれています。この主要な像の後ろには、グル・リンポチェがその身体の足跡を残した<b>瞑想の洞窟</b>が隠されています。洞窟の奥の壁には、グル・リンポチェ自身、彼の化身、25人の弟子、そしてグルに関連する他の重要な人物の絵が飾られています。また、<b>クルジェ・ラカン</b>の後ろにある大きなイトスギの木は、グルが使っていた杖から芽生えたと伝えられています。これらの細部は、寺院の建築美だけでなく、それが持つ深い信仰と伝説をも示しています。"}},{"type":"header","data":{"text":"サンパ・ルンドゥルプ・ラカン：ブータン初代国王の遺産","level":3}},{"id":"996g9m","type":"paragraph","data":{"text":"複合施設の第二の寺院である<b>サンパ・ルンドゥルプ・ラカン</b>は、1900年にブータン初代国王のウゲン・ワンチュクがトンサの*ペンロプ*であった時期に建立されました。寺院の入り口のベランダは、四方の守護者や、グル・リンポチェによって仏教に改宗させられた様々な地元の神々の鮮やかな絵で飾られています。右側の扉の上には、白い馬に乗った幽霊のような白い姿のシェルギン・カルポが描かれています。また、ここには地元の守護者であるヤクドゥ・ナグポ（黒いヤクに乗っている）とキェブ・ルンテン（赤い馬に乗っている）も描かれています。寺院の内部には、高さ10メートルの巨大なグル・リンポチェの像があり、これもまた彼の八つの化身に囲まれています。グルの一回り小さな像は、<b>挑戦的なまなざし</b>でチベットの方を向いて座っています。この建物は、芸術的な精巧さとブータンの王朝史とのつながりの両面で、<b>クルジェ・ラカン</b>の豊かさを補完しています。"}},{"type":"header","data":{"text":"第三の建物と周辺の整備","level":3}},{"id":"99603k","type":"paragraph","data":{"text":"複合施設内の第三の建物は、第三代国王の妃アシ・ケサン・ワンチュクによって、ディルゴ・ケンツェ・リンポチェの指導のもと、1984年に建立されました。王妃はまた、三つの寺院の前の広場を丁寧に石で舗装し、複合施設全体を取り囲む108の*チョルテン*からなる印象的な壁を築きました。寺院の前のベランダには大きな生命の輪があります。この輪の最下部には、善悪の行為を表す黒と白の石で裁かれている男性の姿が見えます。入り口の脇には神秘的な螺旋曼荼羅があります。内部の壁画には、<b>厳しい服装規定</b>を含む、様々な僧院の規則や規制が詳細に描かれています。これらの最近追加された建造物は、<b>クルジェ・ラカン</b>が常に進化し、仏教の教えを視覚的にも伝えるダイナミックな複合施設であることを示しています。"}},{"id":"996qn5","type":"paragraph","data":{"text":"<b>クルジェ・ラカン</b>複合施設のわずか南に位置する、精巧に装飾された<b>ザント・ペルリ・ラカン</b>には、グル・リンポチェの楽園の<b>キッチュ</b>な3D描写と、アシ・ワンチュクがデーヴァチェンとして知られる西方浄土で人生を謳歌する壁画があります。1階には、*タシ・ゴマン*として知られる特に美しい携帯用*チョルテン*の祠があります。"}},{"type":"header","data":{"text":"聖なる泉と活気ある祭り","level":3}},{"id":"996ly9","type":"paragraph","data":{"text":"寺院複合施設の入り口近くの丘の中腹には、徒歩5分の短い距離に、<b>クルジェ・ドルプチュ</b>と呼ばれる聖なる泉があります。この泉は、僧侶たちが靴下を洗いに来る特別な場所であり、その水には精神的な浄化力があると信じられています。この簡素ながら意味深い細部は、<b>クルジェ・ラカン</b>と日常生活との深い結びつきを明らかにします。"}},{"id":"996tzf","type":"paragraph","data":{"text":"毎年6月に開催される人気の<b>クルジェ・ツェチュ祭</b>は、<b>クルジェ・ラカン</b>の文化カレンダーにおける最も重要なイベントの一つです。この祭りは、グル・リンポチェが悪魔シェルギン・カルポを打ち破る様子を劇的に表現する、活気ある仮面舞踊を特徴としています。舞踊が始まる前の早朝には、グル・リンポチェの八つの化身を描いた「グル・ツェンギェ・トンルドル」という大きな*タンカ*（<b>仏教の巻物絵画</b>）が広げられます。トンサ出身の僧侶たちによって演じられるこれらの舞踊は、訪問者にブータンの豊かな文化的・精神的遺産を体験するまたとない機会を提供します。"}},{"id":"996hu8","type":"paragraph","data":{"text":"<b>ブータンの心臓部で、グル・リンポチェの足跡をたどり、この神秘的な寺院群が提供する他に類を見ない精神的体験を味わうために、クルジェ・ラカンを探索しましょう！</b>"}}],"path":""},{"lang":"it","name":"Kurjey Lhakhang","title":"La Sacra Impronta nel Cuore del Bhutan: Il Complesso del Tempio di Kurjey Lhakhang e l'Eredità Spirituale di Guru Rinpoche","excerpt":"Questo grande, attivo e importante complesso di templi prende il nome dall'impronta corporea (*kur*) (*jey*) del grande maestro del Buddhismo Tibetano, Guru Rinpoche. Questa impronta, conservata in una grotta all'interno del più antico dei tre edifici che compongono il complesso, ha un grande valore spirituale per i fedeli. Si trova alla fine di una strada asfaltata, a 2,5 km da Chakhar Lhakhang.","description":"<p>Questo grande, attivo e importante complesso di templi prende il nome dall'impronta corporea <em>(kur)</em> <em>(jey)</em> di Guru Rinpoche, che è conservata in una grotta all'interno del più antico dei tre edifici che compongono il complesso. Si trova alla fine di una strada asfaltata, a 2,5 km da Chakhar Lhakhang.</p>\n<p>Il primo dei tre templi, il <strong>Guru Lhakhang</strong>, è il più antico e fu costruito nel 1652 da Mingyur Tenpa quando era <em>penlop</em> di Trongsa. Nascosto appena sotto le grondaie c'è una figura di un leone delle nevi con un <em>jachung</em> (chiamato anche <em>garuda</em>) sopra di esso, che rappresenta la famosa lotta tra Guru Rinpoche (che appare come il <em>garuda</em>) e il demone locale, Shelging Kharpo (come il leone delle nevi). La statua di Shelging Kharpo all'interno è di solito nascosta alla vista.</p><p>All'ingresso del <strong>Sangay Lhakhang</strong> al piano inferiore c'è un piccolo passaggio roccioso da attraversare strisciando; i bhutanesi credono che strisciando attraverso un tunnel stretto come questo lascerai i tuoi peccati alle spalle. Dietro le statue dei tre Buddha c'è un passaggio segreto che si dice un tempo conducesse a Tharpaling.</p><p>Il santuario al piano superiore è il più sacro del complesso. Ci sono 1000 piccole statue di Guru Rinpoche ordinatamente allineate lungo la parete sinistra, oltre a statue di Guru Rinpoche, Pema Lingpa e Drolma (Tara). La statua principale in questo santuario è di nuovo Guru Rinpoche, fiancheggiato dalle sue otto manifestazioni e otto chorten. Nascosta dietro questa immagine c'è la <strong>grotta di meditazione</strong>, dove ha lasciato la sua impronta corporea. La parete di fondo presenta immagini di Guru Rinpoche, delle sue manifestazioni, dei suoi 25 discepoli e di varie altre figure collegate al Guru. Si dice che il grande cipresso dietro il lhakhang sia germogliato dal bastone da passeggio del Guru.</p><p>Ugyen Wangchuck, il primo re del Bhutan, costruì il secondo tempio, il <strong>Sampa Lhundrup Lhakhang</strong>, nel 1900, quando era ancora <em>penlop</em> di Trongsa. Sul portico d'ingresso ci sono dipinti dei Guardiani delle Quattro Direzioni e di varie divinità locali che furono convertite al Buddhismo da Guru Rinpoche. La figura bianca simile a un fantasma sul cavallo bianco sopra la porta a destra è Shelging Kharpo; qui ci sono anche i protettori locali Yakdu Nagpo (su un yak nero) e Kyebu Lungten (su un cavallo rosso). All'interno del tempio c'è una statua imponente di Guru Rinpoche, alta 10 metri, fiancheggiata di nuovo dalle sue otto manifestazioni. Un'immagine più piccola del Guru siede rivolta verso il Tibet con uno sguardo di sfida.</p><p>Il terzo edificio del complesso fu costruito da Ashi Kesang Wangchuck, regina del terzo re, nel 1984 sotto la guida di Dilgo Khyentse Rinpoche. Ella fece anche pavimentare il cortile davanti ai tre templi con pietre e costruì un muro con 108 chorten intorno all'intero complesso. Sul portico di fronte al tempio si trova una grande ruota della vita. In basso si può vedere un uomo giudicato, con pietre bianche e nere che rappresentano le sue buone e cattive azioni. Sul lato dell'ingresso c'è un mandala a spirale mistico. I murales interni illustrano varie regole e regolamenti monastici, inclusi i rigorosi codici di abbigliamento.</p><p>Lo <strong>Zangto Pelri Lhakhang</strong>, elaboratamente decorato, a breve distanza a sud del complesso di Kurjey Lhakhang, presenta una raffigurazione 3D <em>kitsch</em> del paradiso di Guru Rinpoche e un murale di Ashi Wangchuk che si gode la vita nel paradiso occidentale conosciuto come Dewachen. Il piano terra ospita un santuario chorten portatile particolarmente delizioso, conosciuto come un <em>tashi gomang</em>.</p><p>A cinque minuti a piedi su per la collina vicino all'ingresso si trova il Kurjey Drupchhu, una sorgente sacra dove i monaci vengono a lavare le loro calze.</p><p>Il popolare <strong>Kurjey tsechu</strong> si tiene a giugno e include una danza mascherata che drammatizza la sconfitta di Shelging Kharpo da parte di Guru Rinpoche. Un grande <em>thangka,</em> chiamato Guru Tshengye Thondrol, che raffigura le otto manifestazioni di Guru Rinpoche, viene srotolato al mattino presto prima delle danze, che sono eseguite dai monaci di Trongsa.</p>","blocks":[{"type":"header","data":{"text":"La Sacra Impronta nel Cuore del Bhutan: Il Complesso del Tempio di Kurjey Lhakhang e l'Eredità Spirituale di Guru Rinpoche","level":2}},{"id":"99661u","type":"paragraph","data":{"text":"Nel misterioso e mistico regno asiatico del Bhutan, il complesso del tempio <b>Kurjey Lhakhang</b>, intriso di un'atmosfera spirituale, è uno dei centri buddisti più importanti e attivi del paese. Questo grande e sacro luogo prende il nome dalle parole tibetane *kur*, che significa <b>corpo</b>, e *jey*, che significa <b>impronta</b>, del grande maestro del Buddhismo Tibetano, Guru Rinpoche. L'impronta corporea di Guru Rinpoche, conservata in una grotta all'interno del più antico dei tre edifici che compongono il complesso, ha un valore spirituale inestimabile per i fedeli. Situato a soli 2,5 chilometri da Chakhar Lhakhang, alla fine di una strada asfaltata ben mantenuta, <b>Kurjey Lhakhang</b> promette ai suoi visitatori un profondo viaggio storico e spirituale."}},{"type":"header","data":{"text":"Guru Lhakhang: Il Cuore Antico del Complesso","level":3}},{"id":"996kx2","type":"paragraph","data":{"text":"Il <b>Guru Lhakhang</b>, il primo dei tre templi del complesso di <b>Kurjey Lhakhang</b>, è anche la struttura più antica. Questo luogo sacro fu costruito nel 1652 da Mingyur Tenpa, che all'epoca era il *penlop* (<b>governatore</b>) di Trongsa. Proprio sotto le grondaie del tempio, spicca una rappresentazione di un leone delle nevi con sopra un *jachung* (conosciuto anche come <b>garuda</b>). Questo potente disegno simbolico drammatizza la leggendaria lotta tra Guru Rinpoche (rappresentato nella forma di <b>garuda</b>) e il demone locale Shelging Kharpo (nella forma di leone delle nevi). La statua di Shelging Kharpo all'interno è solitamente tenuta nascosta alla vista, rafforzando l'atmosfera mistica e protetta del tempio. Il Guru Lhakhang è una struttura in cui fede e leggenda si intrecciano, formando la base spirituale di <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Lasciare i Peccati Alle Spalle e un Passaggio Sacro","level":3}},{"id":"996g5h","type":"paragraph","data":{"text":"All'ingresso del <b>Sangay Lhakhang</b> al piano inferiore, si trova una piccola sezione dove i visitatori devono strisciare attraverso un passaggio roccioso stretto. I bhutanesi credono che strisciando attraverso un tunnel così stretto, si purificheranno dai loro peccati e li lasceranno alle spalle. Questo rituale mostra che il tempio, oltre a essere una semplice struttura fisica, offre un'esperienza spirituale. Dietro le statue dei tre Buddha, si dice che un tempo ci fosse un passaggio segreto che conduceva a Tharpaling. Questo sottolinea la storia del tempio, ricca di profondi segreti."}},{"id":"996wrw","type":"paragraph","data":{"text":"La sezione più sacra del complesso, il santuario al piano superiore, accoglie i visitatori con un ricco patrimonio spirituale. Lungo la parete sinistra, 1000 piccole statue di Guru Rinpoche sono meticolosamente allineate, quasi a formare un <b>esercito di fede</b>. Ci sono anche statue di Guru Rinpoche, Pema Lingpa e Drolma (Tara). La statua principale in questo sacro spazio è nuovamente Guru Rinpoche, fiancheggiata dalle sue otto manifestazioni e otto *chörten* (<b>monumenti buddisti</b>). Nascosta dietro questa immagine si trova la <b>grotta di meditazione</b>, dove Guru Rinpoche ha lasciato la sua impronta corporea. La parete di fondo della grotta è ornata con immagini di Guru Rinpoche stesso, delle sue manifestazioni, dei suoi 25 discepoli e di altre figure importanti legate al Guru. Si racconta anche che il grande cipresso dietro il <b>Kurjey Lhakhang</b> sia germogliato dal bastone da passeggio del Guru. Questi dettagli rivelano non solo la bellezza architettonica del tempio, ma anche le profonde credenze e leggende che esso racchiude."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: L'Eredità del Primo Re del Bhutan","level":3}},{"id":"996izj","type":"paragraph","data":{"text":"Il secondo tempio del complesso, il <b>Sampa Lhundrup Lhakhang</b>, fu costruito nel 1900 da Ugyen Wangchuck, il primo re del Bhutan, quando era ancora *penlop* (<b>governatore</b>) di Trongsa. Il portico d'ingresso del tempio è adornato con vivaci dipinti dei Guardiani delle Quattro Direzioni e di varie divinità locali che furono convertite al Buddhismo da Guru Rinpoche. Sopra la porta a destra, la figura bianca simile a un fantasma su un cavallo bianco è Shelging Kharpo; qui sono anche raffigurati i protettori locali Yakdu Nagpo (su uno yak nero) e Kyebu Lungten (su un cavallo rosso). All'interno del tempio, si trova una statua imponente di Guru Rinpoche, alta 10 metri, fiancheggiata di nuovo dalle sue otto manifestazioni. Un'immagine più piccola del Guru siede rivolta verso il Tibet con uno <b>sguardo di sfida</b>. Questa struttura, sia per la sua raffinatezza artistica che per il suo legame con la storia dinastica del Bhutan, completa la ricchezza di <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Il Terzo Edificio e l'Organizzazione Ambientale","level":3}},{"id":"996fi3","type":"paragraph","data":{"text":"Il terzo edificio del complesso fu costruito da Ashi Kesang Wangchuck, la regina del terzo re, nel 1984, sotto la guida di Dilgo Khyentse Rinpoche. La regina fece anche pavimentare con cura il cortile di fronte ai tre templi e costruì un imponente muro con 108 *chörten* intorno all'intero complesso. Sul portico di fronte al tempio si trova una grande ruota della vita. Nella parte inferiore di questa ruota si può vedere la figura di un uomo giudicato, con pietre bianche e nere che rappresentano le sue buone e cattive azioni. Accanto all'ingresso è presente un mandala a spirale mistico. I murales interni illustrano dettagliatamente varie regole e regolamenti monastici, inclusi i <b>rigorosi codici di abbigliamento</b>. Queste strutture aggiunte di recente dimostrano che <b>Kurjey Lhakhang</b> è un complesso dinamico in continua evoluzione che trasmette visivamente anche gli insegnamenti buddisti."}},{"id":"9964ii","type":"paragraph","data":{"text":"Lo <b>Zangto Pelri Lhakhang</b>, elaboratamente decorato, situato a breve distanza a sud del complesso di <b>Kurjey Lhakhang</b>, presenta una raffigurazione 3D <b>kitsch</b> del paradiso di Guru Rinpoche e un murale di Ashi Wangchuk che si gode la vita nel paradiso occidentale conosciuto come Dewachen. Il piano terra ospita un santuario *chörten* portatile particolarmente affascinante, conosciuto come un *tashi gomang*."}},{"type":"header","data":{"text":"Sorgente Sacra e Festival Vivaci","level":3}},{"id":"996sce","type":"paragraph","data":{"text":"A soli cinque minuti a piedi, sulla collina vicino all'ingresso del complesso del tempio, si trova una sorgente sacra chiamata <b>Kurjey Drupchhu</b>. Questa sorgente è un luogo speciale dove i monaci vengono a lavare le loro calze, e si crede che l'acqua possieda un potere purificatore spirituale. Questo dettaglio semplice ma significativo rivela il profondo legame di <b>Kurjey Lhakhang</b> con la vita quotidiana."}},{"id":"996tpx","type":"paragraph","data":{"text":"Il popolare festival <b>Kurjey Tsechu</b>, che si tiene ogni anno a giugno, è uno degli eventi più importanti nel calendario culturale di <b>Kurjey Lhakhang</b>. Questo festival include vivaci danze mascherate che drammatizzano la sconfitta del demone Shelging Kharpo da parte di Guru Rinpoche. Nelle prime ore del mattino, prima delle danze, eseguite dai monaci di Trongsa, viene srotolato un grande *thangka* (<b>pittura buddista su rotolo</b>) chiamato Guru Tshengye Thondrol, che raffigura le otto manifestazioni di Guru Rinpoche. Queste danze offrono ai visitatori un'opportunità unica per scoprire il ricco patrimonio culturale e spirituale del Bhutan."}},{"id":"996zb5","type":"paragraph","data":{"text":"<b>Esplorate Kurjey Lhakhang nel cuore del Bhutan per seguire le orme di Guru Rinpoche e vivere l'esperienza spirituale unica offerta da questo mistico complesso di templi!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"zh","name":"库杰寺","title":"不丹之心圣迹：库杰寺庙群与莲花生大士的精神遗产","excerpt":"这座宏伟、活跃且重要的寺庙建筑群，得名于藏传佛教伟大师尊莲花生大士的**身**（*kur*）**印**（*jey*）。这处印记保存在构成该建筑群的三座最古老建筑内的一座洞穴中，对信徒具有巨大的精神价值。它位于一条柏油路的尽头，距离扎卡尔寺（Chakhar Lhakhang）2.5公里。","description":"<p>这座宏伟、活跃且重要的寺庙建筑群，得名于莲花生大士的**身**（<em>kur</em>）**印**（<em>jey</em>），其保存在构成该建筑群三座最古老建筑内的一座洞穴中。它位于一条柏油路的尽头，距离扎卡尔寺（Chakhar Lhakhang）2.5公里。</p>\n<p>三座寺庙中的第一座，即<strong>格鲁拉康</strong>，是其中最古老的，由明居尔·登巴于1652年在担任宗萨的<em>彭洛普</em>时建造。檐下藏着一尊雪狮雕像，其上方有一只<em>扎琼</em>（又称<em>大鹏金翅鸟</em>），代表着莲花生大士（以<em>大鹏金翅鸟</em>形象出现）与当地恶魔谢尔金·卡波（以雪狮形象出现）之间著名的斗争。内部的谢尔金·卡波雕像通常不示人。</p><p>在下层<strong>桑盖拉康</strong>的入口处，有一个狭窄的爬行岩石通道；不丹人相信，爬过这样狭窄的隧道可以洗涤罪孽。在三尊佛像后面，有一个秘密通道，据说曾通往塔帕林。</p><p>上层圣殿是该建筑群中最神圣的地方。左墙边整齐排列着1000尊莲花生大士的小雕像，此外还有莲花生大士、贝玛林巴和度母（塔拉）的雕像。该圣殿中的主尊雕像仍是莲花生大士，两侧环绕着他的八种显现和八座佛塔。这尊塑像后面隐藏着<strong>禅修洞穴</strong>，正是莲花生大士留下身印之处。远处的墙壁上绘有莲花生大士、他的显现、他的25位弟子以及其他与上师相关的各种人物形象。据说拉康后面那棵高大的柏树是从上师的拐杖上生长出来的。</p><p>不丹的第一位国王乌金·旺楚克在1900年，当时他仍是宗萨的<em>彭洛普</em>时，建造了第二座寺庙，即<strong>桑巴伦珠拉康</strong>。入口门廊上绘有四大护法以及被莲花生大士感化皈依佛教的各种当地神祇的画像。右侧门楣上方骑着白马的白色幽灵状人物是谢尔金·卡波；这里还有当地的守护神黑牦牛亚克杜·纳波（骑着黑牦牛）和红马骑手吉布·隆登（骑着红马）。寺庙内部有一尊高耸的莲花生大士雕像，高10米，两侧同样环绕着他的八种显现。一尊较小的上师塑像面朝西藏，目光坚定地坐着。</p><p>该建筑群中的第三座建筑由第三世国王的王后阿西·凯桑·旺楚克于1984年在顶果钦哲仁波切的指导下建造。她还在三座寺庙前的庭院铺设了石板，并在整个建筑群周围修建了一道包含108座佛塔的围墙。寺庙前的门廊上有一个巨大的生命之轮。底部可以看到一个人正在被审判，黑白石头代表着他的善恶行为。入口侧面有一个神秘的螺旋曼荼罗。内部壁画描绘了各种僧侣规章制度，包括严格的着装规范。</p><p>位于库杰寺院群以南不远处，装饰精美的<strong>桑托佩日拉康</strong>，展示了莲花生大士天堂的<em>媚俗</em>三维描绘，以及一幅描绘旺楚克王后在西方极乐世界（被称为“迪瓦钦”）享受生活的壁画。地面层设有一个特别可爱的便携式佛塔圣坛，被称为<em>扎西果芒</em>。</p><p>从入口附近的半山腰步行五分钟即可到达库杰·德鲁普楚，这是一处神圣的泉水，僧侣们会来这里洗袜子。</p><p>每年六月举办的<strong>库杰策秋节</strong>是一项受欢迎的活动，其中包括一场戏剧化呈现莲花生大士击败谢尔金·卡波的假面舞。一幅巨大的<em>唐卡</em>，名为“莲花生大士八显现解脱图”，在宗萨僧侣们表演的舞蹈开始前的清晨展开。</p>","blocks":[{"type":"header","data":{"text":"不丹之心圣迹：库杰寺庙群与莲花生大士的精神遗产","level":2}},{"id":"9968kv","type":"paragraph","data":{"text":"在亚洲神秘而富有魅力的不丹，充满灵性氛围的<b>库杰寺庙</b>是该国最重要且活跃的佛教中心之一。这座宏伟而神圣的场所，其名称来源于藏传佛教伟大师尊莲花生大士的藏语词汇：<b>身体</b>（*kur*）和<b>印记</b>（*jey*）。在该寺庙群最古老的三座建筑中，有一座洞穴内保存着莲花生大士的<b>身印</b>，这对于信徒而言具有无价的精神价值。<b>库杰寺庙</b>距离扎卡尔寺（Chakhar Lhakhang）仅2.5公里，位于一条平坦柏油路的尽头，向游客们承诺一次深刻的历史与精神之旅。"}},{"type":"header","data":{"text":"格鲁拉康：建筑群的古老之心","level":3}},{"id":"996cs1","type":"paragraph","data":{"text":"<b>库杰寺庙</b>建筑群的三座寺庙中，第一座的<b>格鲁拉康</b>也是最古老的建筑。这座圣地由宗萨的*彭洛普*（<b>总督</b>）明居尔·登巴于1652年建造。寺庙屋檐下，一尊雪狮雕像上方描绘着一只*扎琼*（又称<b>金翅鸟</b>），引人注目。这个强有力的象征性图案生动地展现了莲花生大士（以<b>金翅鸟</b>形态呈现）与当地恶魔谢尔金·卡波（以雪狮形态呈现）之间传奇般的斗争。内部的谢尔金·卡波雕像通常不对外展示，以增强寺庙神秘而受保护的氛围。格鲁拉康是一个信仰与传说交织的建筑，构成了<b>库杰寺庙</b>的精神基石。"}},{"type":"header","data":{"text":"桑盖拉康：洗涤罪孽与圣洁通道","level":3}},{"id":"996o7g","type":"paragraph","data":{"text":"在下层<b>桑盖拉康</b>的入口处，有一个狭窄的岩石通道，游客必须匍匐通过。不丹人相信，通过这条狭窄的隧道可以洗涤罪孽，将它们抛在身后。这一仪式表明，这座寺庙不仅仅是一个物理建筑，更提供了一种精神体验。据说在三尊佛像的后面，曾有一条秘密通道通往塔帕林。这突显了寺庙充满深奥秘密的历史。"}},{"id":"996rlr","type":"paragraph","data":{"text":"该建筑群最神圣的部分是上层圣殿，它以丰富的精神遗产迎接游客。左侧墙壁上整齐排列着1000尊小型的莲花生大士雕像，仿佛一支<b>信仰的军队</b>。此外，这里还有莲花生大士、贝玛林巴和度母（塔拉）的雕像。这个圣殿的主尊雕像依然是莲花生大士，两侧环绕着他的八种显现和八座*佛塔*（<b>佛教纪念碑</b>）。在这个主要图像的后面，隐藏着<b>禅修洞穴</b>，正是莲花生大士留下<b>身印</b>的地方。洞穴远处的墙壁上绘有莲花生大士本人、他的显现、他的25位弟子以及其他与上师相关的各种重要人物的画像。据说<b>库杰寺庙</b>后面那棵巨大的柏树是从上师的拐杖上生长出来的。这些细节不仅展示了寺庙的建筑之美，也揭示了它所承载的深厚信仰和传说。"}},{"type":"header","data":{"text":"桑巴伦珠拉康：不丹首位国王的遗产","level":3}},{"id":"996xjl","type":"paragraph","data":{"text":"该建筑群的第二座寺庙<b>桑巴伦珠拉康</b>于1900年由不丹第一位国王乌金·旺楚克在担任宗萨*彭洛普*时建造。寺庙的入口门廊上装饰着四大守护神以及被莲花生大士感化皈依佛教的各种当地神祇的生动画作。右侧门上方骑着白马的幽灵般白色人物是谢尔金·卡波；此外，这里还描绘了当地的守护神黑牦牛亚克杜·纳波（骑着黑牦牛）和红马骑手吉布·隆登（骑着红马）。寺庙内部有一尊高耸的莲花生大士雕像，高10米，同样两侧环绕着他的八种显现。一尊较小的上师塑像面朝西藏，带着<b>挑战性的目光</b>静坐着。这座建筑以其艺术的精致和与不丹王朝历史的联系，共同丰富了<b>库杰寺庙</b>的内涵。"}},{"type":"header","data":{"text":"第三座建筑及周边景观","level":3}},{"id":"996rbu","type":"paragraph","data":{"text":"该建筑群的第三座建筑由第三世国王的王后阿西·凯桑·旺楚克在顶果钦哲仁波切的指导下于1984年建造。王后还精心铺设了三座寺庙前方的庭院，并围绕整个建筑群修建了一道由108座*佛塔*组成的宏伟围墙。寺庙前的门廊上有一个巨大的生命之轮。轮的底部可以看到一个人正在被审判，黑白石头代表着他的善恶行为。入口侧面有一个神秘的螺旋曼荼罗。内部壁画详细描绘了各种寺院规章制度，包括<b>严格的着装规范</b>。这些最新增添的建筑表明，<b>库杰寺庙</b>是一个不断发展、并通过视觉形式传达佛教教义的动态建筑群。"}},{"id":"9968oy","type":"paragraph","data":{"text":"位于<b>库杰寺庙</b>建筑群以南不远处，装饰精美的<b>桑托佩日拉康</b>，展示了莲花生大士天堂的<b>媚俗</b>三维描绘，以及一幅描绘旺楚克王后在西方极乐世界（被称为“迪瓦钦”）享受生活的壁画。地面层设有一个特别可爱且可移动的<b>佛塔</b>圣坛，被称为*扎西果芒*。"}},{"type":"header","data":{"text":"圣泉与生动祭典","level":3}},{"id":"9968yy","type":"paragraph","data":{"text":"在寺庙建筑群入口附近的半山腰，步行五分钟即可到达一处名为<b>库杰·德鲁普楚</b>的圣泉。这处泉水是僧侣们前来洗涤袜子的地方，人们相信泉水具有精神净化的力量。这个简单而富有意义的细节，揭示了<b>库杰寺庙</b>与日常生活的深厚联系。"}},{"id":"996tes","type":"paragraph","data":{"text":"每年六月举办的<b>库杰策秋节</b>是<b>库杰寺庙</b>文化日程中最重要的活动之一。这个节日包括生动的假面舞，它戏剧性地展现了莲花生大士击败恶魔谢尔金·卡波的故事。在宗萨僧侣表演的舞蹈开始前的清晨，一幅名为“莲花生大士八显现解脱图”的巨大*唐卡*（<b>藏传佛教卷轴画</b>）会被展开。这些舞蹈为游客提供了体验不丹丰富文化和精神遗产的独特机会。"}},{"id":"99642s","type":"paragraph","data":{"text":"<b>探索不丹心脏地带的库杰寺庙，追随莲花生大士的足迹，体验这座神秘寺庙群所提供的独特精神之旅！</b>"}}],"path":""},{"lang":"ru","name":"Курджей Лхаканг","title":"Священный след в сердце Бутана: Храмовый комплекс Курджей Лхаканг и духовное наследие Гуру Ринпоче","excerpt":"Этот большой, действующий и важный храмовый комплекс получил своё название от отпечатка тела (*кур*) (*джей*) великого мастера тибетского буддизма Гуру Ринпоче. Этот след, хранящийся в пещере внутри старейшего из трёх зданий комплекса, имеет огромное духовное значение для верующих. Он расположен в конце асфальтированной дороги, в 2,5 км от Чакхар Лхаканга.","description":"<p>Этот большой, действующий и важный храмовый комплекс назван в честь отпечатка тела <em>(кур)</em> <em>(джей)</em> Гуру Ринпоче, который хранится в пещере внутри старейшего из трех зданий, составляющих комплекс. Он расположен в конце асфальтированной дороги, в 2,5 км от Чакхар Лхаканга.</p>\n<p>Первый из трех храмов, <strong>Гуру Лхаканг</strong>, является старейшим и был построен в 1652 году Мингюром Тенпой, когда он был <em>пенлопом</em> Тронгсы. Чуть ниже карниза находится фигура снежного льва с <em>джачунгом</em> (также называемым <em>гарудой</em>) над ней, что символизирует знаменитую борьбу между Гуру Ринпоче (являющимся в виде <em>гаруды</em>) и местным демоном Шелгинг Карпо (в виде снежного льва). Статуя Шелгинг Карпо внутри обычно скрыта от глаз.</p><p>У входа в нижний этаж <strong>Сангай Лхаканг</strong> находится небольшой проход через скалу, где нужно ползти; бутанцы верят, что, проползая через такой узкий туннель, вы оставите свои грехи позади. За статуями трех Будд находится секретный проход, который, как говорят, когда-то вел к Тарпалингу.</p><p>Святилище верхнего этажа является самым священным в комплексе. Вдоль левой стены аккуратно выстроено 1000 маленьких статуй Гуру Ринпоче, а также статуи Гуру Ринпоче, Пеме Лингпа и Дролмы (Тары). Главная статуя в этом святилище — это снова Гуру Ринпоче, по бокам от которого находятся его восемь проявлений и восемь чортенов. За этим изображением скрывается <strong>медитационная пещера</strong>, где он оставил свой отпечаток тела. На дальней стене есть изображения Гуру Ринпоче, его проявлений, его 25 учеников и различных других фигур, связанных с Гуру. Большое кипарисовое дерево за лхакангом, как говорят, выросло из посоха Гуру.</p><p>Угьен Вангчук, первый король Бутана, построил второй храм, <strong>Сампа Лхундруп Лхаканг</strong>, в 1900 году, когда он был еще <em>пенлопом</em> Тронгсы. На входной веранде находятся картины Стражей Четырех Направлений и различных местных божеств, которые были обращены в буддизм Гуру Ринпоче. Белая призрачная фигура на белом коне над дверным проемом справа — это Шелгинг Карпо; также здесь изображены местные покровители Якду Нагпо (на черном яка) и Кьебу Лунгтен (на красном коне). Внутри храма находится возвышающаяся статуя Гуру Ринпоче высотой 10 м, снова фланкированная его восемью проявлениями. Меньшее изображение Гуру сидит лицом к Тибету с вызывающим взглядом.</p><p>Третье здание в комплексе было построено Аши Кесанг Вангчук, королевой третьего короля, в 1984 году под руководством Дилго Кхьенце Ринпоче. Она также вымостила двор перед тремя храмами камнями и построила стену со 108 чортенами вокруг всего комплекса. На веранде перед храмом находится большое колесо жизни. Внизу можно увидеть человека, которого судят, с черными и белыми камнями, представляющими его добрые и злые дела. Сбоку от входа находится мистическая спиральная мандала. Внутренние фрески иллюстрируют различные монашеские правила и положения, включая строгие дресс-коды.</p><p>Богато украшенный <strong>Зангто Пелри Лхаканг</strong>, расположенный на небольшом расстоянии к югу от комплекса Курджей Лхаканг, представляет китчевое 3D-изображение рая Гуру Ринпоче и настенную фреску, изображающую Аши Вангчук, наслаждающуюся жизнью в западном раю, известном как Девачен. На первом этаже находится особенно красивое переносное святилище чортена, известное как <em>таши гоманг</em>.</p><p>В пяти минутах ходьбы вверх по склону холма недалеко от входа находится Курджей Друбчху, священный источник, куда монахи приходят мыть свои носки.</p><p>Популярный <strong>Курджей Цечу</strong> проводится в июне и включает в себя танец в масках, который драматизирует поражение Шелгинг Карпо Гуру Ринпоче. Большая <em>тханка,</em> называемая Гуру Цхенгье Тхондрол, изображающая восемь проявлений Гуру Ринпоче, разворачивается рано утром перед танцами, которые исполняются монахами из Тронгсы.</p>","blocks":[{"type":"header","data":{"text":"Священный След в Сердце Бутана: Храмовый Комплекс Курджей Лхаканг и Духовное Наследие Гуру Ринпоче","level":2}},{"id":"9967yr","type":"paragraph","data":{"text":"В таинственной и мистической стране Азии, Бутане, храмовый комплекс <b>Курджей Лхаканг</b>, наполненный духовной атмосферой, является одним из самых важных и активных буддийских центров страны. Эта большая и священная территория получила свое название от слов 'тело' (*кур*) и 'след' (*джей*) великого мастера тибетского буддизма Гуру Ринпоче. Отпечаток тела Гуру Ринпоче, хранящийся в пещере внутри старейшего из трех зданий, составляющих комплекс, имеет бесценное духовное значение для верующих. Расположенный всего в 2,5 километрах от Чакхар Лхаканга, в конце ровной асфальтированной дороги, <b>Курджей Лхаканг</b> обещает своим посетителям глубокое историческое и духовное путешествие."}},{"type":"header","data":{"text":"Гуру Лхаканг: Древнее Сердце Комплекса","level":3}},{"id":"996z58","type":"paragraph","data":{"text":"Первый из трех храмов комплекса <b>Курджей Лхаканг</b>, <b>Гуру Лхаканг</b>, также является старейшим сооружением. Это священное место было построено в 1652 году Мингюром Тенпой, который был *пенлопом* (<b>губернатором</b>) Тронгсы. Прямо под карнизами храма выделяется изображение снежного льва, над которым находится *джачунг* (также известный как <b>гаруда</b>). Этот мощный символический рисунок драматизирует легендарную борьбу между Гуру Ринпоче (представленным в форме <b>гаруды</b>) и местным демоном Шелгинг Карпо (в форме снежного льва). Статуя Шелгинг Карпо внутри обычно скрыта от глаз, что усиливает мистическую и защищенную атмосферу храма. Гуру Лхаканг — это сооружение, в котором вера и легенда переплетаются, образуя духовную основу <b>Курджей Лхаканга</b>."}},{"type":"header","data":{"text":"Сангай Лхаканг: Оставить Грехи Позади и Священный Переход","level":3}},{"id":"99691e","type":"paragraph","data":{"text":"У входа в нижний этаж <b>Сангай Лхаканга</b> находится небольшой участок, где посетители должны проползти через узкий скальный проход. Бутанцы верят, что, проползая через такой узкий туннель, они очистятся от своих грехов и оставят их позади. Этот ритуал показывает, что храм — это не просто физическая структура, а духовный опыт. За статуями трех Будд, как говорят, находится секретный проход, который когда-то вел к Тарпалингу. Это подчеркивает богатую глубокими тайнами историю храма."}},{"id":"996m63","type":"paragraph","data":{"text":"Самая священная часть комплекса, святилище верхнего этажа, встречает посетителей богатым духовным наследием. Вдоль левой стены тщательно выстроено 1000 маленьких статуй Гуру Ринпоче, словно <b>армия веры</b>. Здесь также находятся статуи Гуру Ринпоче, Пеме Лингпа и Дролмы (Тары). Главная статуя в этом священном месте — это снова Гуру Ринпоче, окруженный его восемью проявлениями и восемью *чортенами* (<b>буддийскими памятниками</b>). За этим главным изображением скрывается <b>медитационная пещера</b>, где Гуру Ринпоче оставил свой отпечаток тела. На дальней стене пещеры изображены сам Гуру Ринпоче, его проявления, его 25 учеников и другие важные фигуры, связанные с Гуру. Рассказывают также, что большое кипарисовое дерево за <b>Курджей Лхакангом</b> выросло из посоха Гуру. Эти детали показывают не только архитектурную красоту храма, но и глубокие верования и легенды, которые он хранит."}},{"type":"header","data":{"text":"Сампа Лхундруп Лхаканг: Наследие Первого Короля Бутана","level":3}},{"id":"996k19","type":"paragraph","data":{"text":"Второй храм в комплексе, <b>Сампа Лхундруп Лхаканг</b>, был построен в 1900 году первым королем Бутана, Угьеном Вангчуком, когда он был *пенлопом* Тронгсы. Входная веранда храма украшена яркими картинами Стражей Четырех Направлений и различных местных божеств, обращенных в буддизм Гуру Ринпоче. Над правой дверью находится белая, призрачная фигура на белом коне — это Шелгинг Карпо; также здесь изображены местные покровители Якду Нагпо (на черном яка) и Кьебу Лунгтен (на красном коне). Внутри храма находится возвышающаяся статуя Гуру Ринпоче высотой 10 метров, снова окруженная его восемью проявлениями. Меньшее изображение Гуру сидит, обращенное к Тибету, с <b>вызывающим взглядом</b>. Эта структура, как своим художественным изяществом, так и связью с династической историей Бутана, дополняет богатство <b>Курджей Лхаканга</b>."}},{"type":"header","data":{"text":"Третье Здание и Обустройство Территории","level":3}},{"id":"996uaa","type":"paragraph","data":{"text":"Третье здание в комплексе было построено Аши Кесанг Вангчук, супругой третьего короля, в 1984 году под руководством Дилго Кхьенце Ринпоче. Королева также тщательно вымостила двор перед тремя храмами камнями и построила впечатляющую стену из 108 *чортенов* вокруг всего комплекса. На веранде перед храмом находится большое колесо жизни. В нижней части этого колеса можно увидеть фигуру человека, которого судят, с черными и белыми камнями, представляющими его добрые и злые дела. Рядом с входом находится мистическая спиральная мандала. Внутренние фрески детально иллюстрируют различные монашеские правила и предписания, включая <b>строгие правила одежды</b>. Эти недавно добавленные сооружения показывают, что <b>Курджей Лхаканг</b> — это постоянно развивающийся и динамичный комплекс, который также визуально передает буддийские учения."}},{"id":"996hfz","type":"paragraph","data":{"text":"Расположенный на небольшом расстоянии к югу от комплекса <b>Курджей Лхаканг</b>, тщательно украшенный <b>Зангто Пелри Лхаканг</b> включает в себя китчевое 3D-изображение рая Гуру Ринпоче и настенную фреску, изображающую Аши Вангчук, наслаждающуюся жизнью в западном раю, известном как Девачен. На первом этаже находится особенно красивое переносное святилище *чортен*, известное как *таши гоманг*.`"}},{"type":"header","data":{"text":"Священный Источник и Живые Фестивали","level":3}},{"id":"996oaa","type":"paragraph","data":{"text":"В пяти минутах ходьбы вверх по склону холма, недалеко от входа в храмовый комплекс, находится священный источник под названием <b>Курджей Друбчху</b>. Этот источник является особым местом, куда монахи приходят мыть свои носки, и считается, что вода обладает духовной очищающей силой. Эта простая, но значимая деталь раскрывает глубокую связь <b>Курджей Лхаканга</b> с повседневной жизнью."}},{"id":"996lkb","type":"paragraph","data":{"text":"Популярный фестиваль <b>Курджей Цечу</b>, проводимый каждый июнь, является одним из самых важных событий в культурном календала <b>Курджей Лхаканга</b>. Этот фестиваль включает в себя яркие танцы в масках, драматизирующие поражение демона Шелгинг Карпо Гуру Ринпоче. Ранним утром перед танцами, которые исполняются монахами из Тронгсы, разворачивается большая *тханка* (<b>буддийская свиток-картина</b>) под названием Гуру Цхенгье Тхондрол, изображающая восемь проявлений Гуру Ринпоче. Эти танцы предлагают посетителям уникальную возможность познакомиться с богатым культурным и духовным наследием Бутана."}},{"id":"9967vb","type":"paragraph","data":{"text":"<b>Откройте для себя Курджей Лхаканг, чтобы проследовать по стопам Гуру Ринпоче в сердце Бутана и пережить уникальный духовный опыт, предлагаемый этим мистическим храмовым комплексом!</b>"}}],"path":"курджей-лхаканг"},{"lang":"uk","name":"Курджей Лхаканг","title":"Священний слід у серці Бутану: Храмовий комплекс Курджей Лхаканг та духовна спадщина Гуру Рінпоче","excerpt":"Цей великий, активний та важливий храмовий комплекс отримав свою назву від відбитка тіла (*кур*) (*джей*) великого майстра тибетського буддизму Гуру Рінпоче. Цей відбиток, що зберігається в печері всередині найстарішої з трьох будівель комплексу, має велику духовну цінність для віруючих. Він розташований у кінці асфальтованої дороги, за 2,5 км від Чакхар Лхаканга.","description":"<p>Цей великий, активний та важливий храмовий комплекс отримав свою назву від відбитка тіла <em>(кур)</em> <em>(джей)</em> Гуру Рінпоче, який зберігається в печері всередині найстарішої з трьох будівель, що складають комплекс. Він розташований у кінці асфальтованої дороги, за 2,5 км від Чакхар Лхаканга.</p>\n<p>Перший із трьох храмів, <strong>Гуру Лхаканг</strong>, є найстарішим і був побудований у 1652 році Мінгюром Тенпою, коли він був <em>пенлопом</em> Тронгси. Прямо під карнизами знаходиться фігура снігового лева з <em>джачунгом</em> (також званим <em>гарудою</em>) над ним, що символізує знамениту боротьбу між Гуру Рінпоче (що з'являється як <em>гаруда</em>) та місцевим демоном Шелгінг Карпо (як сніговий лев). Статуя Шелгінг Карпо всередині зазвичай прихована від очей.</p><p>Біля входу на нижній поверх <strong>Сангай Лхаканг</strong> є невеликий скельний прохід, де потрібно повзти; бутанці вірять, що, проповзаючи через такий вузький тунель, ви залишите свої гріхи позаду. За статуями трьох Будд знаходиться таємний прохід, який, як кажуть, колись вів до Тхарпалінга.</p><p>Святилище верхнього поверху є найсвятішим у комплексі. Вздовж лівої стіни акуратно вишикувані 1000 маленьких статуй Гуру Рінпоче, а також статуї Гуру Рінпоче, Пеми Лінґпи та Дролми (Тари). Головна статуя в цьому святилищі — це знову Гуру Рінпоче, оточений його вісьмома проявами та вісьмома чортенами. За цим зображенням прихована <strong>медитаційна печера</strong>, де він залишив свій відбиток тіла. Дальня стіна має зображення Гуру Рінпоче, його проявів, його 25 учнів та різних інших фігур, пов'язаних з Гуру. Велике кипарисове дерево за лхакангом, як кажуть, виросло з посоха Гуру.</p><p>Уг'єн Вангчук, перший король Бутану, побудував другий храм, <strong>Сампа Лхундруп Лхаканг</strong>, у 1900 році, коли він ще був <em>пенлопом</em> Тронгси. На вхідній веранді знаходяться картини Вартових Чотирьох Напрямків та різних місцевих божеств, які були навернені в буддизм Гуру Рінпоче. Біла примарна фігура на білому коні над дверним прорізом праворуч – це Шелгінг Карпо; також тут є місцеві захисники Якду Нагпо (на чорному яків) та К'єбу Лунгтен (на червоному коні). Всередині храму знаходиться висока статуя Гуру Рінпоче, висотою 10 м, знову ж таки, оточена його вісьмома проявами. Менше зображення Гуру сидить обличчям до Тибету з викличним поглядом.</p><p>Третє будівля в комплексі була побудована Аші Кесанг Вангчук, королевою третього короля, в 1984 році під керівництвом Ділґо Кхьєнґце Рінпоче. Вона також вимостила двір перед трьома храмами камінням і побудувала стіну з 108 чортенами навколо всього комплексу. На веранді перед храмом знаходиться велике колесо життя. Внизу можна побачити людину, яку судять, з чорними та білими каменями, що представляють її добрі та злі вчинки. Збоку від входу є містична спіральна мандала. Внутрішні фрески ілюструють різні монастирські правила та положення, включаючи суворі правила одягу.</p><p>Вишукано прикрашений <strong>Занґто Пелрі Лхаканг</strong>, розташований на невеликій відстані на південь від комплексу Курджей Лхаканг, має кітчеве 3D-зображення раю Гуру Рінпоче та настінну фреску, що зображує Аші Вангчук, яка насолоджується життям у західному раю, відомому як Девачен. На першому поверсі знаходиться особливо прекрасне переносне святилище чортена, відоме як <em>таші ґоманг</em>.</p><p>За п'ять хвилин ходьби вгору по схилу пагорба біля входу знаходиться Курджей Друбчху, священне джерело, куди монахи приходять прати свої шкарпетки.</p><p>Популярний <strong>Курджей Цечу</strong> проводиться в червні та включає танець у масках, який драматизує поразку Шелгінг Карпо Гуру Рінпоче. Велика <em>тханка,</em> що називається Гуру Цхенґ'є Тхондрол, яка зображує вісім проявів Гуру Рінпоче, розгортається рано вранці перед танцями, які виконуються монахами з Тронгси.</p>","blocks":[{"type":"header","data":{"text":"Священний Слід у Серці Бутану: Храмовий Комплекс Курджей Лхаканг та Духовна Спадщина Гуру Рінпоче","level":2}},{"id":"996i6e","type":"paragraph","data":{"text":"У таємничій та містичній країні Азії – Бутані, храмовий комплекс <b>Курджей Лхаканг</b>, наповнений духовною атмосферою, є одним з найважливіших та найактивніших буддійських центрів країни. Ця велика і священна територія отримала свою назву від слів 'тіло' (*кур*) та 'слід' (*джей*) великого майстра тибетського буддизму Гуру Рінпоче. Відбиток тіла Гуру Рінпоче, що зберігається в печері всередині найстарішої з трьох будівель, що складають комплекс, має безцінне духовне значення для віруючих. Розташований лише за 2,5 кілометри від Чакхар Лхаканга, у кінці рівної асфальтованої дороги, <b>Курджей Лхаканг</b> обіцяє своїм відвідувачам глибоку історичну та духовну подорож."}},{"type":"header","data":{"text":"Гуру Лхаканг: Стародавнє Серце Комплексу","level":3}},{"id":"996mjg","type":"paragraph","data":{"text":"Перший з трьох храмів комплексу <b>Курджей Лхаканг</b>, <b>Гуру Лхаканг</b>, також є найстарішою спорудою. Це священне місце було побудовано в 1652 році Мінгюром Тенпою, який був *пенлопом* (<b>губернатором</b>) Тронгси. Прямо під карнизами храму виділяється зображення снігового лева, над яким знаходиться *джачунг* (також відомий як <b>гаруда</b>). Цей потужний символічний малюнок драматизує легендарну боротьбу між Гуру Рінпоче (представленим у формі <b>гаруди</b>) та місцевим демоном Шелгінг Карпо (у формі снігового лева). Статуя Шелгінг Карпо всередині зазвичай прихована від очей, що посилює містичну та захищену атмосферу храму. Гуру Лхаканг — це споруда, в якій віра та легенда переплітаються, утворюючи духовну основу <b>Курджей Лхаканга</b>."}},{"type":"header","data":{"text":"Сангай Лхаканг: Залишити Гріхи Позаду та Священний Перехід","level":3}},{"id":"9963i6","type":"paragraph","data":{"text":"Біля входу в нижній поверх <b>Сангай Лхаканга</b> є невелика ділянка, де відвідувачі повинні проповзти через вузький скельний прохід. Бутанці вірять, що, проповзаючи через такий вузький тунель, вони очистяться від своїх гріхів і залишать їх позаду. Цей ритуал показує, що храм — це не просто фізична структура, а духовний досвід. За статуями трьох Будд, як кажуть, знаходиться секретний прохід, який колись вів до Тарпалінгу. Це підкреслює багату глибокими таємницями історію храму."}},{"id":"996zje","type":"paragraph","data":{"text":"Найсвященніша частина комплексу, святилище верхнього поверху, зустрічає відвідувачів багатим духовним спадком. Уздовж лівої стіни ретельно вишикувано 1000 маленьких статуй Гуру Рінпоче, немов <b>армія віри</b>. Тут також знаходяться статуї Гуру Рінпоче, Пеми Лінґпи та Дролми (Тари). Головна статуя в цьому священному місці — це знову Гуру Рінпоче, оточений його вісьмома проявами та вісьмома *чортенами* (<b>буддійськими пам'ятниками</b>). За цим головним зображенням прихована <b>медитаційна печера</b>, де Гуру Рінпоче залишив свій відбиток тіла. На дальній стіні печери зображені сам Гуру Рінпоче, його прояви, його 25 учнів та інші важливі фігури, пов'язані з Гуру. Розповідають також, що велике кипарисове дерево за <b>Курджей Лхакангом</b> виросло з посоха Гуру. Ці деталі показують не тільки архітектурну красу храму, але й глибокі вірування та легенди, які він зберігає."}},{"type":"header","data":{"text":"Сампа Лхундруп Лхаканг: Спадщина Першого Короля Бутану","level":3}},{"id":"996vgw","type":"paragraph","data":{"text":"Другий храм у комплексі, <b>Сампа Лхундруп Лхаканг</b>, був побудований у 1900 році першим королем Бутану, Уг'єном Вангчуком, коли він був *пенлопом* Тронгси. Вхідна веранда храму прикрашена яскравими картинами Вартових Чотирьох Напрямків та різних місцевих божеств, навернених у буддизм Гуру Рінпоче. Над правою дверима знаходиться біла, примарна фігура на білому коні — це Шелгінг Карпо; також тут зображені місцеві покровителі Якду Нагпо (на чорному яків) та К'єбу Лунгтен (на червоному коні). Всередині храму знаходиться висока статуя Гуру Рінпоче висотою 10 метрів, знову ж таки, оточена його вісьмома проявами. Менше зображення Гуру сидить, звернене до Тибету, з <b>викличним поглядом</b>. Ця структура, як своїм художнім витонченістю, так і зв'язком з династичною історією Бутану, доповнює багатство <b>Курджей Лхаканга</b>."}},{"type":"header","data":{"text":"Третє Будівля та Облаштування Території","level":3}},{"id":"996seq","type":"paragraph","data":{"text":"Третє будівля в комплексі була побудована Аші Кесанг Вангчук, дружиною третього короля, в 1984 році під керівництвом Ділґо Кхьєнґце Рінпоче. Королева також ретельно вимостила двір перед трьома храмами камінням і побудувала вражаючу стіну з 108 *чортенів* навколо всього комплексу. На веранді перед храмом знаходиться велике колесо життя. У нижній частині цього колеса можна побачити фігуру людини, яку судять, з чорними та білими каменями, що представляють її добрі та злі вчинки. Поруч з входом є містична спіральна мандала. Внутрішні фрески детально ілюструють різні монастирські правила та приписи, включаючи <b>суворі правила одягу</b>. Ці нещодавно додані споруди показують, що <b>Курджей Лхаканг</b> — це постійно розвиваючий і динамічний комплекс, який також візуально передає буддійські вчення."}},{"id":"996zfw","type":"paragraph","data":{"text":"Ретельно прикрашений <b>Занґто Пелрі Лхаканг</b>, розташований на невеликій відстані на південь від комплексу <b>Курджей Лхаканг</b>, має <b>кітчеве</b> 3D-зображення раю Гуру Рінпоче та настінну фреску, що зображує Аші Вангчук, яка насолоджується життям у західному раю, відомому як Девачен. На першому поверсі знаходиться особливо прекрасне переносне святилище *чортен*, відоме як *таші ґоманг*."}},{"type":"header","data":{"text":"Священне Джерело та Живі Фестивалі","level":3}},{"id":"996wv3","type":"paragraph","data":{"text":"У п'яти хвилинах ходьби вгору по схилу пагорба, недалеко від входу в храмовий комплекс, знаходиться священний джерело під назвою <b>Курджей Друбчху</b>. Це джерело є особливим місцем, куди монахи приходять мити свої шкарпетки, і вважається, що вода володіє духовною очищуючою силою. Ця проста, але значуща деталь розкриває глибоку зв'язок <b>Курджей Лхаканга</b> з повсякденним життям."}},{"id":"996zwj","type":"paragraph","data":{"text":"Популярний фестиваль <b>Курджей Цечу</b>, проводимий кожен червень, є одним з найважливіших подій у культурному календарі <b>Курджей Лхаканга</b>. Цей фестиваль включає в себе яскраві танці в масках, драматизуючі поразку демона Шелгінг Карпо Гуру Рінпоче. Раннім ранком перед танцями, які виконуються монахами з Тронгси, розгортається велика *тханка* (<b>буддійська сувій-картина</b>) під назвою Гуру Цхенґ'є Тхондрол, яка зображує вісім проявів Гуру Рінпоче. Ці танці пропонують відвідувачам унікальну можливість познайомитися з багатим культурним та духовним спадком Бутану."}},{"id":"9963eh","type":"paragraph","data":{"text":"<b>Відкрийте для себе Курджей Лхаканг, щоб прослідкувати по стопах Гуру Рінпоче в серці Бутану та пережити унікальний духовний досвід, пропонований цим містичним храмовим комплексом!</b>"}}],"path":"курджей-лхаканг"},{"lang":"pl","name":"Kurjey Lhakhang","title":"Święty Ślad w Sercu Bhutanu: Kompleks Świątynny Kurjey Lhakhang i Duchowe Dziedzictwo Guru Rinpocze","excerpt":"Ten duży, aktywny i ważny kompleks świątynny zawdzięcza swoją nazwę odciśniętemu śladowi ciała (*kur*) (*jey*) wielkiego mistrza buddyzmu tybetańskiego Guru Rinpocze. Ten ślad, zachowany w jaskini w najstarszym z trzech budynków tworzących kompleks, ma wielką wartość duchową dla wierzących. Znajduje się na końcu asfaltowej drogi, 2,5 km od Chakhar Lhakhang.","description":"<p>Ten duży, aktywny i ważny kompleks świątynny zawdzięcza swoją nazwę odciśniętemu śladowi ciała <em>(kur)</em> <em>(jey)</em> Guru Rinpocze, który jest zachowany w jaskini w najstarszym z trzech budynków tworzących kompleks. Znajduje się na końcu utwardzonej drogi, 2,5 km od Chakhar Lhakhang.</p>\n<p>Pierwsza z trzech świątyń, <strong>Guru Lhakhang</strong>, jest najstarsza i została zbudowana w 1652 roku przez Mingyura Tenpę, gdy był on <em>penlopem</em> Trongsy. Tuż pod okapem znajduje się figura śnieżnego lwa z <em>jachungiem</em> (nazywanym również <em>garudą</em>) nad nim, co przedstawia słynną walkę między Guru Rinpocze (pojawiającym się jako <em>garuda</em>) a lokalnym demonem Shelgingiem Kharpo (jako śnieżny lew). Statua Shelginga Kharpo wewnątrz jest zazwyczaj ukryta przed wzrokiem.</p><p>Przy wejściu do położonego na niższym piętrze <strong>Sangay Lhakhang</strong> znajduje się mały skalny przesmyk, przez który trzeba się przeczołgać; Bhutańczycy wierzą, że czołgając się przez taki wąski tunel, zostawisz swoje grzechy za sobą. Za posągami trzech Buddów znajduje się tajne przejście, które podobno kiedyś prowadziło do Tharpalingu.</p><p>Sanktuarium na górnym piętrze jest najświętszym miejscem w kompleksie. Wzdłuż lewej ściany starannie ustawiono 1000 małych posągów Guru Rinpocze, a także posągi Guru Rinpocze, Pemy Lingpy i Drolmy (Tary). Głównym posągiem w tym sanktuarium jest ponownie Guru Rinpocze, flankowany przez jego osiem manifestacji i osiem czortenów. Ukryta za tym wizerunkiem jest <strong>jaskinia medytacyjna</strong>, gdzie zostawił swój odcisk ciała. Na dalszej ścianie znajdują się wizerunki Guru Rinpocze, jego manifestacji, jego 25 uczniów i różne inne postacie związane z Guru. Mówi się, że duże cyprysowe drzewo za lhakhangiem wyrosło z laski Guru.</p><p>Ugyen Wangchuck, pierwszy król Bhutanu, zbudował drugą świątynię, <strong>Sampa Lhundrup Lhakhang</strong>, w 1900 roku, kiedy był jeszcze <em>penlopem</em> Trongsy. Na ganku wejściowym znajdują się obrazy Strażników Czterech Kierunków oraz różnych lokalnych bóstw, które zostały nawrócone na buddyzm przez Guru Rinpocze. Biała, przypominająca ducha postać na białym koniu nad drzwiami po prawej stronie to Shelging Kharpo; są tu również lokalni obrońcy Yakdu Nagpo (na czarnym jaku) i Kyebu Lungten (na czerwonym koniu). Wewnątrz świątyni znajduje się olbrzymia statua Guru Rinpocze, wysoka na 10 m, ponownie flankowana przez jego osiem manifestacji. Mniejszy wizerunek Guru siedzi zwrócony w stronę Tybetu z wyzywającym spojrzeniem.</p><p>Trzeci budynek w kompleksie został zbudowany przez Ashi Kesang Wangchuck, królową trzeciego króla, w 1984 roku pod kierownictwem Dilgo Khyentse Rinpocze. Zleciła również wybrukowanie dziedzińca przed trzema świątyniami kamieniami i zbudowała mur ze 108 czortenami wokół całego kompleksu. Na ganku przed świątynią znajduje się duże koło życia. Na dole widać człowieka poddawanego sądowi, z czarnymi i białymi kamieniami reprezentującymi jego dobre i złe uczynki. Z boku wejścia znajduje się mistyczna spirala mandali. Wewnętrzne murale ilustrują różne zasady i przepisy monastyczne, w tym ścisłe kodeksy ubioru.</p><p>Starannie ozdobiony <strong>Zangto Pelri Lhakhang</strong>, położony w niewielkiej odległości na południe od kompleksu Kurjey Lhakhang, przedstawia kiczowate trójwymiarowe wyobrażenie raju Guru Rinpocze oraz mural ścienny przedstawiający Ashi Wangchuk, cieszącą się życiem w zachodnim raju znanym jako Dewachen. Na parterze znajduje się szczególnie piękne przenośne sanktuarium czorten, znane jako <em>tashi gomang</em>.</p><p>Pięć minut spacerem w górę zbocza wzgórza w pobliżu wejścia znajduje się Kurjey Drupchhu, święte źródło, gdzie mnisi przychodzą prać swoje skarpetki.</p><p>Popularny <strong>Kurjey Tsechu</strong> odbywa się w czerwcu i obejmuje taniec w maskach, który dramatyzuje pokonanie Shelginga Kharpo przez Guru Rinpocze. Duża <em>thangka</em>, zwana Guru Tshengye Thondrol, przedstawiająca osiem manifestacji Guru Rinpocze, jest rozwijana wcześnie rano przed tańcami, które są wykonywane przez mnichów z Trongsy.</p>","blocks":[{"type":"header","data":{"text":"Święty Ślad w Sercu Bhutanu: Kompleks Świątynny Kurjey Lhakhang i Duchowe Dziedzictwo Guru Rinpocze","level":2}},{"id":"996iy5","type":"paragraph","data":{"text":"W tajemniczej i mistycznej krainie Azji, Bhutanie, kompleks świątynny <b>Kurjey Lhakhang</b>, przesiąknięty duchową atmosferą, jest jednym z najważniejszych i najbardziej aktywnych ośrodków buddyjskich w kraju. Ten wielki i święty obszar bierze swoją nazwę od słów tybetańskich *kur*, oznaczającego <b>ciało</b>, i *jey*, oznaczającego <b>ślad</b>, wielkiego mistrza buddyzmu tybetańskiego Guru Rinpocze. Odcisk ciała Guru Rinpocze, zachowany w jaskini w najstarszym z trzech budynków tworzących kompleks, ma nieocenioną wartość duchową dla wierzących. Położony zaledwie 2,5 kilometra od Chakhar Lhakhang, na końcu dobrze utrzymanej asfaltowej drogi, <b>Kurjey Lhakhang</b> obiecuje swoim gościom głęboką podróż historyczną i duchową."}},{"type":"header","data":{"text":"Guru Lhakhang: Starożytne Serce Kompleksu","level":3}},{"id":"996ars","type":"paragraph","data":{"text":"Pierwsza z trzech świątyń kompleksu <b>Kurjey Lhakhang</b>, <b>Guru Lhakhang</b>, jest jednocześnie najstarszą budowlą. To święte miejsce zostało zbudowane w 1652 roku przez Mingyura Tenpę, który był *penlopem* (<b>gubernatorem</b>) Trongsy. Tuż pod okapem świątyni wyróżnia się przedstawienie śnieżnego lwa, nad którym znajduje się *jachung* (znany również jako <b>garuda</b>). Ten potężny symboliczny rysunek dramatyzuje legendarną walkę między Guru Rinpocze (przedstawionym w formie <b>garudy</b>) a lokalnym demonem Shelgingiem Kharpo (w formie śnieżnego lwa). Statua Shelginga Kharpo wewnątrz jest zazwyczaj trzymana z dala od widoku, co wzmacnia mistyczną i chronioną atmosferę świątyni. Guru Lhakhang jest strukturą, w której wiara i legenda przeplatają się, tworząc duchowe podstawy <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Zostawić Grzechy za Sobą i Święte Przejście","level":3}},{"id":"996de8","type":"paragraph","data":{"text":"Przy wejściu do <b>Sangay Lhakhang</b> na niższym piętrze znajduje się mały odcinek, przez który zwiedzający muszą przeczołgać się przez wąskie skalne przejście. Bhutańczycy wierzą, że przechodząc przez taki wąski tunel, oczyszczą się ze swoich grzechów i zostawią je za sobą. Ten rytuał pokazuje, że świątynia, oprócz bycia fizyczną strukturą, oferuje duchowe doświadczenie. Za posągami trzech Buddów, jak się mówi, znajduje się tajne przejście, które kiedyś prowadziło do Tharpalingu. To podkreśla historię świątyni, pełną głębokich tajemnic."}},{"id":"996zyq","type":"paragraph","data":{"text":"Najświętsza część kompleksu, sanktuarium na górnym piętrze, wita odwiedzających bogatym duchowym dziedzictwem. Na lewej ścianie skrupulatnie ustawiono 1000 małych posągów Guru Rinpocze, niczym <b>armia wiary</b>. Znajdują się tu również posągi Guru Rinpocze, Pemy Lingpy i Drolmy (Tary). Głównym posągiem w tym świętym miejscu jest ponownie Guru Rinpocze, flankowany przez jego osiem manifestacji i osiem *czortenów* (<b>buddyjskich monumentów</b>). Za tym głównym wizerunkiem ukryta jest <b>jaskinia medytacyjna</b>, gdzie Guru Rinpocze zostawił swój <b>odcisk ciała</b>. Na odległej ścianie jaskini znajdują się wizerunki Guru Rinpocze, jego manifestacji, jego 25 uczniów oraz innych ważnych postaci związanych z Guru. Mówi się również, że duże cyprysowe drzewo za <b>Kurjey Lhakhang</b> wyrosło z laski Guru. Te szczegóły ukazują nie tylko architektoniczne piękno świątyni, ale także głębokie wierzenia i legendy, które ona w sobie skrywa."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: Dziedzictwo Pierwszego Króla Bhutanu","level":3}},{"id":"996tyb","type":"paragraph","data":{"text":"Druga świątynia w kompleksie, <b>Sampa Lhundrup Lhakhang</b>, została zbudowana w 1900 roku przez pierwszego króla Bhutanu, Ugyena Wangchucka, gdy był on *penlopem* Trongsy. Ganek wejściowy świątyni jest ozdobiony żywymi obrazami Strażników Czterech Kierunków oraz różnych lokalnych bóstw, które zostały nawrócone na buddyzm przez Guru Rinpocze. Nad drzwiami po prawej stronie znajduje się biała, przypominająca ducha postać na białym koniu – to Shelging Kharpo; są tu również przedstawieni lokalni obrońcy Yakdu Nagpo (na czarnym jaku) i Kyebu Lungten (na czerwonym koniu). Wewnątrz świątyni znajduje się olbrzymia statua Guru Rinpocze, wysoka na 10 metrów, ponownie otoczona jego ośmioma manifestacjami. Mniejszy wizerunek Guru siedzi zwrócony w stronę Tybetu z <b>wyzywającym spojrzeniem</b>. Ta budowla, zarówno ze względu na swoją artystyczną finezję, jak i związek z historią dynastyczną Bhutanu, uzupełnia bogactwo <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Trzeci Budynek i Zagospodarowanie Terenu","level":3}},{"id":"996ovp","type":"paragraph","data":{"text":"Trzeci budynek w kompleksie został zbudowany przez Ashi Kesang Wangchuck, królową trzeciego króla, w 1984 roku pod kierownictwem Dilgo Khyentse Rinpocze. Królowa kazała również starannie wybrukowac dziedziniec przed trzema świątyniami i zbudowała imponujący mur ze 108 *czortenami* wokół całego kompleksu. Na ganku przed świątynią znajduje się duże koło życia. Na dole można zobaczyć człowieka poddawanego sądowi, z czarnymi i białymi kamieniami reprezentującymi jego dobre i złe uczynki. Z boku wejścia znajduje się mistyczna spirala mandali. Wewnętrzne murale ilustrują szczegółowo różne zasady i przepisy monastyczne, w tym <b>surowe kodeksy ubioru</b>. Te ostatnio dodane struktury pokazują, że <b>Kurjey Lhakhang</b> jest dynamicznym kompleksem, który stale się rozwija i wizualnie przekazuje nauki buddyjskie."}},{"id":"9960xn","type":"paragraph","data":{"text":"Starannie ozdobiony <b>Zangto Pelri Lhakhang</b>, położony w niewielkiej odległości na południe od kompleksu <b>Kurjey Lhakhang</b>, przedstawia <b>kiczowate</b> trójwymiarowe wyobrażenie raju Guru Rinpocze oraz mural ścienny przedstawiający Ashi Wangchuk, cieszącą się życiem w zachodnim raju znanym jako Dewachen. Na parterze znajduje się szczególnie piękne przenośne sanktuarium *czorten*, znane jako *tashi gomang*."}},{"type":"header","data":{"text":"Święte Źródło i Żywe Festiwale","level":3}},{"id":"9969pj","type":"paragraph","data":{"text":"Pięć minut spacerem w górę zbocza wzgórza, w pobliżu wejścia do kompleksu świątynnego, znajduje się święte źródło o nazwie <b>Kurjey Drupchhu</b>. To źródło jest szczególnym miejscem, gdzie mnisi przychodzą prać swoje skarpetki, i uważa się, że woda posiada duchową moc oczyszczającą. Ten prosty, ale znaczący szczegół, ujawnia głębokie połączenie <b>Kurjey Lhakhang</b> z codziennym życiem."}},{"id":"996fom","type":"paragraph","data":{"text":"Popularny festiwal <b>Kurjey Tsechu</b>, odbywający się co roku w czerwcu, jest jednym z najważniejszych wydarzeń w kalendarzu kulturalnym <b>Kurjey Lhakhang</b>. Ten festiwal obejmuje żywe tańce w maskach, które dramatyzują pokonanie demona Shelginga Kharpo przez Guru Rinpocze. Wczesnym rankiem, przed tańcami, które są wykonywane przez mnichów z Trongsy, rozwija się dużą *thangkę* (<b>buddyjski obraz na zwoju</b>) o nazwie Guru Tshengye Thondrol, przedstawiającą osiem manifestacji Guru Rinpocze. Te tańce oferują odwiedzającym wyjątkową okazję do doświadczenia bogatego dziedzictwa kulturowego i duchowego Bhutanu."}},{"id":"99612f","type":"paragraph","data":{"text":"<b>Odkryj Kurjey Lhakhang w sercu Bhutanu, by podążać śladami Guru Rinpocze i doświadczyć wyjątkowego duchowego przeżycia, jakie oferuje ten mistyczny kompleks świątynny!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"id","name":"Kurjey Lhakhang","title":"Jejak Suci di Jantung Bhutan: Kompleks Kuil Kurjey Lhakhang dan Warisan Spiritual Guru Rinpoche","excerpt":"Kompleks kuil yang besar, aktif, dan penting ini dinamai berdasarkan jejak tubuh (*kur*) (*jey*) Guru Rinpoche, guru agung Buddhisme Tibet. Jejak ini, yang disimpan di sebuah gua di dalam bangunan tertua dari tiga bangunan yang membentuk kompleks ini, memiliki nilai spiritual yang besar bagi para penganut. Kompleks ini terletak di ujung jalan beraspal, 2,5 km dari Chakhar Lhakhang.","description":"<p>Kompleks kuil yang besar, aktif, dan penting ini dinamai berdasarkan jejak tubuh <em>(kur)</em> <em>(jey)</em> Guru Rinpoche, yang disimpan di sebuah gua di dalam bangunan tertua dari tiga bangunan yang membentuk kompleks ini. Kompleks ini terletak di ujung jalan beraspal, 2,5 km dari Chakhar Lhakhang.</p>\n<p>Kuil pertama dari tiga kuil, <strong>Guru Lhakhang</strong>, adalah yang tertua dan dibangun pada tahun 1652 oleh Mingyur Tenpa saat ia menjabat sebagai <em>penlop</em> dari Trongsa. Tepat di bawah atap terdapat patung singa salju dengan <em>jachung</em> (juga disebut <em>garuda</em>) di atasnya, yang melambangkan perjuangan terkenal antara Guru Rinpoche (muncul sebagai <em>garuda</em>) dan iblis lokal, Shelging Kharpo (sebagai singa salju). Patung Shelging Kharpo di dalamnya biasanya tersembunyi dari pandangan.</p><p>Di pintu masuk <strong>Sangay Lhakhang</strong> di lantai bawah terdapat lorong batu kecil yang harus dilalui dengan merangkak; masyarakat Bhutan percaya bahwa dengan merangkak melalui terowongan sempit seperti ini, Anda akan meninggalkan dosa-dosa Anda. Di balik patung tiga Buddha terdapat lorong rahasia yang konon pernah menuju Tharpaling.</p><p>Santuari di lantai atas adalah yang paling suci di kompleks ini. Terdapat 1000 patung kecil Guru Rinpoche yang tertata rapi di sepanjang dinding kiri, ditambah patung Guru Rinpoche, Pema Lingpa, dan Drolma (Tara). Patung utama di santuari ini adalah kembali Guru Rinpoche, diapit oleh delapan manifestasi dan delapan chorten-nya. Tersembunyi di balik gambar ini adalah <strong>gua meditasi</strong>, tempat ia meninggalkan jejak tubuhnya. Dinding terjauh memiliki gambar Guru Rinpoche, manifestasinya, 25 muridnya, dan berbagai tokoh lain yang terhubung dengan Guru. Pohon cemara besar di belakang lhakhang konon tumbuh dari tongkat jalan Guru.</p><p>Ugyen Wangchuck, raja pertama Bhutan, membangun kuil kedua, <strong>Sampa Lhundrup Lhakhang</strong>, pada tahun 1900, ketika ia masih menjadi <em>penlop</em> dari Trongsa. Di teras masuk terdapat lukisan Penjaga Empat Arah dan berbagai dewa lokal yang diubah ke Buddhisme oleh Guru Rinpoche. Sosok seperti hantu putih di atas kuda putih di atas ambang pintu di sebelah kanan adalah Shelging Kharpo; di sini juga terdapat pelindung lokal Yakdu Nagpo (di atas yak hitam) dan Kyebu Lungten (di atas kuda merah). Di dalam kuil terdapat patung Guru Rinpoche yang menjulang tinggi, setinggi 10m, kembali diapit oleh delapan manifestasinya. Sebuah gambar Guru yang lebih kecil duduk menghadap Tibet dengan tatapan menantang.</p><p>Bangunan ketiga di kompleks ini dibangun oleh Ashi Kesang Wangchuck, ratu dari raja ketiga, pada tahun 1984 di bawah bimbingan Dilgo Khyentse Rinpoche. Ia juga meminta halaman di depan ketiga kuil diaspal dengan batu dan membangun tembok dengan 108 chorten di sekeliling seluruh kompleks. Di teras depan kuil terdapat roda kehidupan yang besar. Di bagian bawah Anda dapat melihat seorang pria diadili, dengan batu hitam dan putih yang mewakili perbuatan baik dan buruknya. Ada mandala spiral mistis di sisi pintu masuk. Mural interior menggambarkan berbagai aturan dan regulasi monastik, termasuk kode berpakaian yang ketat.</p><p><strong>Zangto Pelri Lhakhang</strong> yang didekorasi dengan mewah, sedikit di selatan kompleks Kurjey Lhakhang, menampilkan penggambaran 3D yang kitschy dari surga Guru Rinpoche dan mural dinding Ashi Wangchuk yang menikmati hidup di surga barat yang dikenal sebagai Dewachen. Lantai dasar memiliki kuil chorten portabel yang sangat indah yang dikenal sebagai <em>tashi gomang</em>.</p><p>Lima menit berjalan kaki mendaki bukit dekat pintu masuk adalah Kurjey Drupchhu, mata air suci tempat para biarawan datang untuk mencuci kaus kaki mereka.</p><p><strong>Kurjey Tsechu</strong> yang populer diadakan pada bulan Juni dan mencakup tarian bertopeng yang mendramatisasi kekalahan Shelging Kharpo oleh Guru Rinpoche. Sebuah <em>thangka</em> besar, yang disebut Guru Tshengye Thondrol, yang menggambarkan delapan manifestasi Guru Rinpoche, dibentangkan pada pagi hari sebelum tarian, yang dilakukan oleh para biarawan dari Trongsa.</p>","blocks":[{"type":"header","data":{"text":"Jejak Suci di Jantung Bhutan: Kompleks Kuil Kurjey Lhakhang dan Warisan Spiritual Guru Rinpoche","level":2}},{"id":"996qt5","type":"paragraph","data":{"text":"Di tanah Asia yang misterius dan mistis, Bhutan, kompleks kuil <b>Kurjey Lhakhang</b> yang dipenuhi atmosfer spiritual, adalah salah satu pusat Buddha paling penting dan aktif di negara itu. Area yang besar dan suci ini mendapatkan namanya dari kata Tibet *kur*, yang berarti <b>tubuh</b>, dan *jey*, yang berarti <b>jejak</b>, dari Guru Rinpoche, master agung Buddhisme Tibet. Jejak tubuh Guru Rinpoche yang dilindungi di sebuah gua di dalam bangunan tertua dari tiga bangunan yang membentuk kompleks ini, memiliki nilai spiritual yang tak ternilai bagi para penganut. Terletak hanya 2,5 kilometer dari Chakhar Lhakhang, di ujung jalan beraspal yang mulus, <b>Kurjey Lhakhang</b> menjanjikan perjalanan sejarah dan spiritual yang mendalam bagi para pengunjungnya."}},{"type":"header","data":{"text":"Guru Lhakhang: Hati Kuno Kompleks Ini","level":3}},{"id":"996g5n","type":"paragraph","data":{"text":"<b>Guru Lhakhang</b>, kuil pertama dari tiga kuil di kompleks <b>Kurjey Lhakhang</b>, juga merupakan bangunan tertua. Tempat suci ini dibangun pada tahun 1652 oleh Mingyur Tenpa, yang saat itu adalah *penlop* (<b>gubernur</b>) Trongsa. Tepat di bawah atap kuil, sebuah figur singa salju dengan *jachung* (juga dikenal sebagai <b>garuda</b>) di atasnya menarik perhatian. Gambar simbolis yang kuat ini melambangkan perjuangan legendaris antara Guru Rinpoche (diwakili dalam bentuk <b>garuda</b>) dan iblis lokal Shelging Kharpo (dalam bentuk singa salju). Patung Shelging Kharpo di dalamnya umumnya dijauhkan dari pandangan, menguatkan atmosfer mistis dan terlindungi kuil. Guru Lhakhang adalah struktur di mana iman dan legenda saling terkait, membentuk dasar spiritual <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Meninggalkan Dosa dan Lorong Suci","level":3}},{"id":"996jlt","type":"paragraph","data":{"text":"Di pintu masuk <b>Sangay Lhakhang</b> di lantai bawah, terdapat bagian kecil di mana pengunjung harus merangkak melalui lorong batu yang sempit. Masyarakat Bhutan percaya bahwa dengan merangkak melalui terowongan sempit seperti ini, mereka akan membersihkan diri dari dosa-dosa mereka dan meninggalkannya. Ritual ini menunjukkan bahwa kuil ini bukan hanya struktur fisik, tetapi juga menawarkan pengalaman spiritual. Di balik tiga patung Buddha, konon ada lorong rahasia yang pernah menuju Tharpaling. Ini menyoroti sejarah kuil yang penuh dengan rahasia mendalam."}},{"id":"99690k","type":"paragraph","data":{"text":"Bagian paling suci dari kompleks ini adalah santuari lantai atas, yang menyambut pengunjung dengan warisan spiritual yang kaya. Di dinding kiri, 1000 patung kecil Guru Rinpoche berjajar rapi, menyerupai <b>pasukan iman</b>. Selain itu, patung Guru Rinpoche, Pema Lingpa, dan Drolma (Tara) juga ada di sini. Patung utama di santuari ini kembali adalah Guru Rinpoche, diapit oleh delapan manifestasi dan delapan *chörten* (<b>monumen Buddhis</b>). Di balik gambar utama ini, tersembunyi <b>gua meditasi</b>, tempat Guru Rinpoche meninggalkan jejak tubuhnya. Dinding terjauh gua dihiasi dengan gambar Guru Rinpoche sendiri, manifestasinya, 25 muridnya, dan berbagai tokoh penting lainnya yang terhubung dengan Guru. Konon, pohon cemara besar di belakang <b>Kurjey Lhakhang</b> tumbuh dari tongkat jalan Guru. Detail-detail ini menunjukkan tidak hanya keindahan arsitektur kuil, tetapi juga kepercayaan dan legenda mendalam yang dipegang teguh olehnya."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: Warisan Raja Pertama Bhutan","level":3}},{"id":"9963lo","type":"paragraph","data":{"text":"Kuil kedua di kompleks, <b>Sampa Lhundrup Lhakhang</b>, dibangun pada tahun 1900 oleh Ugyen Wangchuck, raja pertama Bhutan, saat ia menjabat sebagai *penlop* Trongsa. Teras masuk kuil dihiasi dengan lukisan-lukisan hidup Para Penjaga Empat Arah dan berbagai dewa lokal yang diubah ke Buddhisme oleh Guru Rinpoche. Di atas pintu sebelah kanan, figur putih seperti hantu yang menunggang kuda putih adalah Shelging Kharpo; di sini juga terdapat pelindung lokal Yakdu Nagpo (di atas yak hitam) dan Kyebu Lungten (di atas kuda merah). Di dalam kuil, terdapat patung Guru Rinpoche yang menjulang tinggi, setinggi 10 meter, kembali diapit oleh delapan manifestasinya. Sebuah patung Guru yang lebih kecil duduk menghadap Tibet dengan <b>tatapan menantang</b>. Bangunan ini, baik karena kehalusan artistiknya maupun hubungannya dengan sejarah dinasti Bhutan, melengkapi kekayaan <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Bangunan Ketiga dan Penataan Lingkungan","level":3}},{"id":"996tnh","type":"paragraph","data":{"text":"Bangunan ketiga di kompleks ini dibangun oleh Ashi Kesang Wangchuck, ratu dari raja ketiga, pada tahun 1984, di bawah bimbingan Dilgo Khyentse Rinpoche. Ratu juga meminta halaman di depan ketiga kuil diaspal dengan hati-hati menggunakan batu dan membangun tembok yang mengesankan dengan 108 *chörten* di sekeliling seluruh kompleks. Di teras depan kuil terdapat roda kehidupan yang besar. Di bagian paling bawah roda ini, Anda dapat melihat figur seorang pria yang diadili, dengan batu hitam dan putih yang mewakili perbuatan baik dan buruknya. Di samping pintu masuk terdapat mandala spiral mistis. Mural interior secara rinci menggambarkan berbagai aturan dan regulasi monastik, termasuk <b>kode berpakaian yang ketat</b>. Struktur-struktur yang baru ditambahkan ini menunjukkan bahwa <b>Kurjey Lhakhang</b> adalah kompleks yang dinamis, terus berkembang, dan secara visual menyampaikan ajaran Buddha."}},{"id":"997i1i","type":"paragraph","data":{"text":"<b>Zangto Pelri Lhakhang</b> yang dihiasi dengan mewah, terletak sedikit di selatan kompleks <b>Kurjey Lhakhang</b>, menampilkan penggambaran 3D yang <b>kitsch</b> dari surga Guru Rinpoche dan mural dinding Ashi Wangchuk yang menikmati hidup di surga barat yang dikenal sebagai Dewachen. Lantai dasar memiliki kuil *chörten* portabel yang sangat indah yang dikenal sebagai *tashi gomang*."}},{"type":"header","data":{"text":"Mata Air Suci dan Festival Meriah","level":3}},{"id":"997e6m","type":"paragraph","data":{"text":"Di lereng bukit dekat pintu masuk kompleks kuil, dengan berjalan kaki singkat selama lima menit, terdapat mata air suci bernama <b>Kurjey Drupchhu</b>. Mata air ini adalah tempat khusus di mana para biarawan datang untuk mencuci kaus kaki mereka, dan diyakini bahwa air tersebut membawa kekuatan spiritual yang membersihkan. Detail sederhana namun bermakna ini, menunjukkan hubungan mendalam <b>Kurjey Lhakhang</b> dengan kehidupan sehari-hari."}},{"id":"997lzq","type":"paragraph","data":{"text":"Festival populer <b>Kurjey Tsechu</b> yang diadakan setiap bulan Juni, adalah salah satu acara terpenting dalam kalender budaya <b>Kurjey Lhakhang</b>. Festival ini mencakup tarian bertopeng yang hidup, yang mendramatisasi kekalahan iblis Shelging Kharpo oleh Guru Rinpoche. Sebelum tarian yang dilakukan oleh para biarawan dari Trongsa dimulai, pada pagi hari, sebuah *thangka* besar (<b>lukisan gulir Buddhis</b>) yang disebut Guru Tshengye Thondrol, yang menggambarkan delapan manifestasi Guru Rinpoche, dibentangkan di depan umum. Tarian-tarian ini menawarkan kesempatan unik bagi pengunjung untuk mengalami kekayaan warisan budaya dan spiritual Bhutan."}},{"id":"9979f6","type":"paragraph","data":{"text":"<b>Jelajahi Kurjey Lhakhang untuk mengikuti jejak Guru Rinpoche di jantung Bhutan dan alami pengalaman spiritual unik yang ditawarkan oleh kompleks kuil mistis ini!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"sv","name":"Kurjey Lhakhang","title":"Heliga spåret i Bhutans hjärta: Tempelkomplexet Kurjey Lhakhang och Guru Rinpoches andliga arv","excerpt":"Detta stora, aktiva och viktiga tempelkomplex har fått sitt namn från den store mästaren Guru Rinpoches kropps (*kur*) avtryck (*jey*) inom tibetansk buddhism. Detta avtryck, bevarat i en grotta inuti den äldsta av de tre byggnaderna som utgör komplexet, har stort andligt värde för de troende. Det ligger vid slutet av en asfalterad väg, 2,5 km från Chakhar Lhakhang.","description":"<p>Detta stora, aktiva och viktiga tempelkomplex har fått sitt namn från Guru Rinpoches kropps <em>(kur)</em> avtryck <em>(jey)</em>, som är bevarat i en grotta inuti den äldsta av de tre byggnaderna som utgör komplexet. Det ligger vid slutet av en asfalterad väg, 2,5 km från Chakhar Lhakhang.</p>\n<p>Den första av de tre templen, den <strong>Guru Lhakhang</strong>, är den äldsta och byggdes 1652 av Mingyur Tenpa när han var <em>penlop</em> av Trongsa. Strax under takfoten finns en figur av ett snölejon med en <em>jachung</em> (även kallad <em>garuda</em>) ovanför, som representerar den berömda kampen mellan Guru Rinpoche (som <em>garuda</em>) och den lokala demonen Shelging Kharpo (som snölejonet). Statyn av Shelging Kharpo inuti är vanligtvis dold.</p><p>Vid ingången till nedre våningen <strong>Sangay Lhakhang</strong> finns en liten krypbar klippgång; bhutaneser tror att genom att krypa genom en smal tunnel som denna lämnar man sina synder bakom sig. Bakom statyerna av de tre Buddhorna finns en hemlig gång som sägs ha lett till Tharpaling.</p><p>Den övre våningens helgedom är den heligaste i komplexet. Längs vänstra väggen står 1000 små statyer av Guru Rinpoche prydligt uppradade, plus statyer av Guru Rinpoche, Pema Lingpa och Drolma (Tara). Huvudstatyn i denna helgedom är återigen Guru Rinpoche, flankerad av hans åtta manifestationer och åtta chortener. Bakom denna bild är <strong>meditationsgrottan</strong> dold, där han lämnade sitt kroppsavtryck. Den bortre väggen har bilder av Guru Rinpoche, hans manifestationer, hans 25 lärjungar och olika andra figurer kopplade till Guru. Det stora cypressträdet bakom lhakhangen sägs ha grott från Gurus gångstav.</p><p>Ugyen Wangchuck, Bhutans första kung, byggde det andra templet, <strong>Sampa Lhundrup Lhakhang</strong>, år 1900, när han fortfarande var <em>penlop</em> av Trongsa. På entréverandan finns målningar av De Fyra Riktningarnas Väktare och av olika lokala gudomar som omvändes till buddhismen av Guru Rinpoche. Den vita, spöklika figuren på den vita hästen ovanför dörröppningen till höger är Shelging Kharpo; här finns också lokala beskyddare Yakdu Nagpo (på en svart yak) och Kyebu Lungten (på en röd häst). Inne i templet finns en tornarande staty av Guru Rinpoche, denna är 10 m hög, återigen flankerad av hans åtta manifestationer. En mindre bild av Guru sitter vänd mot Tibet med en trotsig blick.</p><p>Den tredje byggnaden i komplexet byggdes av Ashi Kesang Wangchuck, drottning till den tredje kungen, år 1984 under ledning av Dilgo Khyentse Rinpoche. Hon lät även lägga stenar på gårdsplanen framför de tre templen och byggde en mur med 108 chortener runt hela komplexet. På verandan framför templet finns ett stort livshjul. Längst ner kan man se en man som döms, med svarta och vita stenar som representerar hans goda och dåliga gärningar. På sidan av ingången finns en mystisk spiralmandala. Invändiga väggmålningar illustrerar olika klosterregler och förordningar, inklusive de strikta klädkoderna.</p><p>Det omsorgsfullt dekorerade <strong>Zangto Pelri Lhakhang</strong>, en kort bit söder om Kurjey Lhakhang-området, visar en kitschig 3D-framställning av Guru Rinpoches paradis och en väggmålning av Ashi Wangchuk som njuter av livet i det västerländska paradiset känt som Dewachen. Bottenvåningen har en särskilt vacker portabel chorten-helgedom känd som en <em>tashi gomang</em>.</p><p>En fem minuters promenad uppför sluttningen nära ingången leder till Kurjey Drupchhu, en helig källa där munkar kommer för att tvätta sina strumpor.</p><p>Den populära <strong>Kurjey Tsechu</strong> hålls i juni och inkluderar en maskerad dans som dramatiserar Guru Rinpoches besegring av Shelging Kharpo. En stor <em>thangka,</em> kallad Guru Tshengye Thondrol, som avbildar Guru Rinpoches åtta manifestationer, rullas ut tidigt på morgonen före danserna, som utförs av munkarna från Trongsa.</p>","blocks":[{"type":"header","data":{"text":"Det heliga spåret i Bhutans hjärta: Tempelkomplexet Kurjey Lhakhang och Guru Rinpoches andliga arv","level":2}},{"id":"9979ad","type":"paragraph","data":{"text":"I Asiens mystiska och andliga land Bhutan är tempelkomplexet <b>Kurjey Lhakhang</b>, fyllt av en spirituell atmosfär, ett av landets viktigaste och mest aktiva buddhistiska centra. Detta stora och heliga område har fått sitt namn från de tibetanska orden *kur* som betyder <b>kropp</b>, och *jey* som betyder <b>avtryck</b>, från den store mästaren Guru Rinpoche inom tibetansk buddhism. Guru Rinpoches kroppsavtryck, bevarat i en grotta inuti den äldsta av de tre byggnaderna som utgör komplexet, har ett ovärderligt andligt värde för de troende. Beläget bara 2,5 kilometer från Chakhar Lhakhang, vid slutet av en väl underhållen asfalterad väg, utlovar <b>Kurjey Lhakhang</b> sina besökare en djup historisk och andlig resa."}},{"type":"header","data":{"text":"Guru Lhakhang: Komplexets gamla hjärta","level":3}},{"id":"9977vv","type":"paragraph","data":{"text":"Av de tre templen i <b>Kurjey Lhakhang</b>-komplexet är <b>Guru Lhakhang</b> det första och äldsta. Denna heliga plats byggdes 1652 av Mingyur Tenpa, som då var *penlop* (<b>guvernör</b>) av Trongsa. Strax under templets takfot finns en figur av ett snölejon med en *jachung* (även känd som <b>garuda</b>) ovanför, vilket fångar uppmärksamheten. Denna kraftfulla symboliska bild dramatiserar den legendariska kampen mellan Guru Rinpoche (representerad i form av <b>garuda</b>) och den lokala demonen Shelging Kharpo (i form av snölejonet). Statyn av Shelging Kharpo inuti hålls vanligtvis undan från synhåll, vilket förstärker templets mystiska och skyddade atmosfär. Guru Lhakhang är en struktur där tro och legend sammanflätas och utgör den andliga grunden för <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Sangay Lhakhang: Lämna synder bakom dig och en helig passage","level":3}},{"id":"997ucf","type":"paragraph","data":{"text":"Vid ingången till nedre våningen <b>Sangay Lhakhang</b> finns en liten del där besökare måste krypa genom en smal klippgång. Bhutaneser tror att genom att krypa genom en sådan smal tunnel kommer de att rena sig från sina synder och lämna dem bakom sig. Denna ritual visar att templet, utöver att vara en fysisk struktur, erbjuder en andlig upplevelse. Bakom de tre Buddha-statyerna sägs det finnas en hemlig passage som en gång ledde till Tharpaling. Detta understryker templets historia full av djupa hemligheter."}},{"id":"997xp1","type":"paragraph","data":{"text":"Komplexets heligaste del, den övre våningens helgedom, välkomnar besökare med ett rikt andligt arv. Längs den vänstra väggen står 1000 små statyer av Guru Rinpoche prydligt uppradade, nästan som en <b>troende armé</b>. Här finns också statyer av Guru Rinpoche, Pema Lingpa och Drolma (Tara). Huvudstatyn i denna helgedom är återigen Guru Rinpoche, flankerad av hans åtta manifestationer och åtta *chortener* (<b>buddhistiska monument</b>). Bakom denna huvudbild döljer sig <b>meditationsgrottan</b>, där Guru Rinpoche lämnade sitt kroppsavtryck. Grottans bortre vägg är prydd med bilder av Guru Rinpoche själv, hans manifestationer, hans 25 lärjungar och andra viktiga figurer kopplade till Guru. Det sägs också att det stora cypressträdet bakom <b>Kurjey Lhakhang</b> grodde från Gurus gångstav. Dessa detaljer visar inte bara templets arkitektoniska skönhet, utan också de djupa trosuppfattningar och legender det bär på."}},{"type":"header","data":{"text":"Sampa Lhundrup Lhakhang: Bhutans första kungs arv","level":3}},{"id":"99755p","type":"paragraph","data":{"text":"Det andra templet i komplexet, <b>Sampa Lhundrup Lhakhang</b>, byggdes år 1900 av Bhutans första kung, Ugyen Wangchuck, när han var *penlop* av Trongsa. Entréverandan till templet är prydd med levande målningar av De Fyra Riktningarnas Väktare och olika lokala gudar som omvändes till buddhismen av Guru Rinpoche. Ovanför dörren till höger finns en vit, spöklik figur på en vit häst – det är Shelging Kharpo; här finns också lokala beskyddare Yakdu Nagpo (på en svart yak) och Kyebu Lungten (på en röd häst). Inne i templet finns en tornarande staty av Guru Rinpoche, denna är 10 meter hög, återigen flankerad av hans åtta manifestationer. En mindre bild av Guru sitter vänd mot Tibet med en <b>trotsig blick</b>. Denna byggnad, både genom sin konstnärliga förfining och sin koppling till Bhutans dynastiska historia, kompletterar rikedomarna i <b>Kurjey Lhakhang</b>."}},{"type":"header","data":{"text":"Tredje byggnaden och landskapsarkitektur","level":3}},{"id":"997mw0","type":"paragraph","data":{"text":"Den tredje byggnaden i komplexet byggdes av Ashi Kesang Wangchuck, drottning till den tredje kungen, år 1984, under ledning av Dilgo Khyentse Rinpoche. Drottningen lät också noggrant belägga gårdsplanen framför de tre templen med stenar och byggde en imponerande mur med 108 *chortener* runt hela komplexet. På verandan framför templet finns ett stort livshjul. Längst ner i detta hjul kan man se en figur av en man som döms, med svarta och vita stenar som representerar hans goda och dåliga gärningar. Bredvid ingången finns en mystisk spiralmandala. De inre väggmålningarna illustrerar i detalj olika klosterregler och förordningar, inklusive <b>strikta klädkoder</b>. Dessa nyligen tillagda strukturer visar att <b>Kurjey Lhakhang</b> är ett dynamiskt komplex som ständigt utvecklas och även visuellt förmedlar buddhistiska läror."}},{"id":"997wji","type":"paragraph","data":{"text":"Det omsorgsfullt dekorerade <b>Zangto Pelri Lhakhang</b>, beläget en kort bit söder om <b>Kurjey Lhakhang</b>-komplexet, visar en <b>kitschig</b> 3D-skildring av Guru Rinpoches paradis och en väggmålning av Ashi Wangchuk som njuter av livet i det västerländska paradiset känt som Dewachen. Bottenvåningen har en särskilt vacker och bärbar *chorten*-helgedom känd som en *tashi gomang*."}},{"type":"header","data":{"text":"Den heliga källan och livliga festivaler","level":3}},{"id":"997h9e","type":"paragraph","data":{"text":"På sluttningen nära ingången till tempelkomplexet, en kort fem minuters promenad bort, ligger en helig källa som kallas <b>Kurjey Drupchhu</b>. Denna källa är en speciell plats där munkar kommer för att tvätta sina strumpor, och man tror att vattnet bär på en andlig renande kraft. Denna enkla men meningsfulla detalj avslöjar <b>Kurjey Lhakhang</b> djupa koppling till vardagslivet."}},{"id":"997euq","type":"paragraph","data":{"text":"Den populära <b>Kurjey Tsechu</b>-festivalen, som hålls varje juni, är en av de viktigaste händelserna i <b>Kurjey Lhakhang</b>s kulturkalender. Denna festival inkluderar livfulla maskerade danser som dramatiserar Guru Rinpoches seger över demonen Shelging Kharpo. Tidigt på morgonen före danserna, som utförs av munkarna från Trongsa, rullas en stor *thangka* (<b>buddhistisk rullmålning</b>) kallad Guru Tshengye Thondrol, som avbildar Guru Rinpoches åtta manifestationer, ut. Dessa danser erbjuder besökare en unik möjlighet att uppleva Bhutans rika kulturella och andliga arv."}},{"id":"9973rc","type":"paragraph","data":{"text":"<b>Upptäck Kurjey Lhakhang i Bhutans hjärta för att följa Guru Rinpoches fotspår och uppleva den unika andliga upplevelsen som detta mystiska tempelkomplex erbjuder!</b>"}}],"path":"kurjey-lhakhang"},{"lang":"ar","name":"كورجي لاخاغنغ","title":"الأثر المقدس في قلب بوتان: مجمع معبد كورجي لاخاغنغ والتراث الروحي لـ غورو رينبوتشي","excerpt":"يستمد هذا المجمع المعبد الكبير والنشط والمهم اسمه من أثر جسد (*كور*) (*جي*) المعلم العظيم للبوذية التبتية غورو رينبوتشي. يتم الاحتفاظ بهذا الأثر، المحفوظ في كهف داخل أقدم المباني الثلاثة التي تشكل المجمع، وله قيمة روحية عظيمة للمؤمنين. يقع في نهاية طريق معبد، على بعد 2.5 كم من تشاخار لاخاغنغ.","description":"<p>يستمد هذا المجمع المعبد الكبير والنشط والمهم اسمه من أثر جسد <em>(كور)</em> <em>(جي)</em> غورو رينبوتشي، المحفوظ في كهف داخل أقدم المباني الثلاثة التي تشكل المجمع. يقع في نهاية طريق معبد، على بعد 2.5 كم من تشاخار لاخاغنغ.</p>\n<p>أول المعابد الثلاثة، **غورو لاخاغنغ**، هو الأقدم وقد بُني عام 1652 بواسطة مينغور تينبا عندما كان <em>بنلوب</em> (حاكم) ترونغسا. تحت الأفاريز مباشرة، توجد صورة أسد ثلجي يعلوه <em>جاتشونغ</em> (يُدعى أيضًا <em>غارودا</em>)، يمثل الصراع الشهير بين غورو رينبوتشي (الذي يظهر في هيئة <em>غارودا</em>) والشيطان المحلي، شيلغينغ خاربو (في هيئة أسد ثلجي). عادةً ما تكون تمثال شيلغينغ خاربو بالداخل مخفيًا عن الأنظار.</p><p>عند مدخل الطابق السفلي **سانغاي لاخاغنغ**، يوجد ممر صخري ضيق يتطلب الزحف؛ يعتقد البوتانيون أن الزحف عبر نفق ضيق كهذا يترك الذنوب وراءك. خلف تماثيل البودا الثلاثة، يوجد ممر سري يُقال إنه كان يؤدي ذات مرة إلى ثاربالينغ.</p><p>المقدس في الطابق العلوي هو الأقدس في المجمع. توجد 1000 تمثال صغير لغورو رينبوتشي مصطفة بدقة على طول الجدار الأيسر، بالإضافة إلى تماثيل غورو رينبوتشي، وبيما لينغبا، ودروما (تارا). التمثال الرئيسي في هذا المقدس هو مرة أخرى لغورو رينبوتشي، محاطًا بمظاهره الثمانية وثمانية تشورتين. مخبأة خلف هذه الصورة توجد **كهف التأمل**، حيث ترك بصمة جسده. الجدار البعيد يحمل صور غورو رينبوتشي، ومظاهره، و25 تلميذًا له، وشخصيات أخرى مختلفة مرتبطة بالغورو. يقال إن شجرة السرو الكبيرة خلف اللاخاغنغ نبتت من عصا غورو.</p><p>بنى أوغيين وانغتشوك، أول ملوك بوتان، المعبد الثاني، **سامبا لوندوب لاخاغنغ**، عام 1900، عندما كان لا يزال <em>بنلوب</em> ترونغسا. على شرفة المدخل توجد لوحات لأوصياء الاتجاهات الأربعة وآلهة محلية مختلفة تحولت إلى البوذية بواسطة غورو رينبوتشي. الشكل الأبيض الشبيه بالشبح على الحصان الأبيض فوق المدخل إلى اليمين هو شيلغينغ خاربو؛ وهنا أيضًا حماة محليون ياكدو ناغبو (على ياك أسود) وكييبو لونغتن (على حصان أحمر). داخل المعبد يوجد تمثال شاهق لغورو رينبوتشي، يبلغ ارتفاعه 10 أمتار، محاطًا مرة أخرى بمظاهره الثمانية. تجلس صورة أصغر للغورو مواجهة للتبت بنظرة متحدية.</p><p>بُني المبنى الثالث في المجمع بواسطة آشي كيسانغ وانغتشوك، زوجة الملك الثالث، عام 1984 تحت إشراف ديلغو خينتسي رينبوتشي. كما قامت بتبليط الفناء أمام المعابد الثلاثة بالحجارة وبنت جدارًا يضم 108 تشورتن حول المجمع بأكمله. على الشرفة أمام المعبد توجد عجلة حياة كبيرة. في الأسفل، يمكنك رؤية رجل يُحكم عليه، مع حجارة بيضاء وسوداء تمثل أعماله الحسنة والسيئة. يوجد ماندالا حلزونية صوفية على جانب المدخل. توضح الجداريات الداخلية قواعد وأنظمة رهبانية مختلفة، بما في ذلك قواعد اللباس الصارمة.</p><p>يتميز **زانغتو بيلري لاخاغنغ** المزخرف بإتقان، والذي يقع على مسافة قصيرة جنوب مجمع كورجي لاخاغنغ، بتصوير ثلاثي الأبعاد فني لـ جنة غورو رينبوتشي وجدارية تصور آشي وانغتشوك وهي تستمتع بالحياة في الجنة الغربية المعروفة باسم ديواشين. يضم الطابق الأرضي ضريح تشورتن محمولًا جميلًا بشكل خاص يُعرف باسم <em>تاشي غومانغ</em>.</p><p>على بعد خمس دقائق سيرًا على الأقدام أعلى التل بالقرب من المدخل، يوجد كورجي دروبتشو، وهو ينبوع مقدس يأتي إليه الرهبان لغسل جواربهم.</p><p>يقام **كورجي تسيتشو** الشهير في يونيو ويتضمن رقصًا مقنعًا يجسد هزيمة غورو رينبوتشي لـ شيلغينغ خاربو. يتم كشف <em>تانغكا</em> كبيرة، تسمى غورو تشنغيه ثوندرو، تصور المظاهر الثمانية لغورو رينبوتشي، في الصباح الباكر قبل الرقصات، التي يؤديها الرهبان من ترونغسا.</p>","blocks":[{"type":"header","data":{"text":"الأثر المقدس في قلب بوتان: مجمع معبد كورجي لاخاغنغ والتراث الروحي لـ غورو رينبوتشي","level":2}},{"id":"9971bb","type":"paragraph","data":{"text":"في بوتان، أرض آسيا الغامضة والصوفية، يعتبر مجمع معبد <b>كورجي لاخاغنغ</b>، المليء بالجو الروحي، أحد أهم المراكز البوذية وأكثرها نشاطًا في البلاد. يكتسب هذا الموقع الكبير والمقدس اسمه من الكلمتين التبتيتين *كور* التي تعني <b>الجسد</b>، و*جي* التي تعني <b>الأثر</b>، من المعلم العظيم غورو رينبوتشي في البوذية التبتية. الأثر الجسدي لغورو رينبوتشي، المحفوظ في كهف داخل أقدم المباني الثلاثة التي تشكل المجمع، له قيمة روحية لا تقدر بثمن للمؤمنين. يقع <b>كورجي لاخاغنغ</b> على بعد 2.5 كيلومتر فقط من تشاخار لاخاغنغ، في نهاية طريق معبد مرصوف جيدًا، ويوعد زواره برحلة تاريخية وروحية عميقة."}},{"type":"header","data":{"text":"غورو لاخاغنغ: قلب المجمع القديم","level":3}},{"id":"997i6m","type":"paragraph","data":{"text":"يُعد <b>غورو لاخاغنغ</b>، وهو الأول من بين المعابد الثلاثة في مجمع <b>كورجي لاخاغنغ</b>، أقدم بناء في المجمع. بُني هذا المكان المقدس عام 1652 بواسطة مينغور تينبا، الذي كان آنذاك <em>بنلوب</em> (<b>حاكم</b>) ترونغسا. تحت أفاريز المعبد مباشرةً، تُلاحظ صورة لأسد ثلجي يعلوه *جاتشونغ* (المعروف أيضًا باسم <b>غارودا</b>). يجسد هذا الرسم الرمزي القوي الصراع الأسطوري بين غورو رينبوتشي (المُمثل في هيئة <b>غارودا</b>) والشيطان المحلي شيلغينغ خاربو (في هيئة أسد ثلجي). عادةً ما يُبقى تمثال شيلغينغ خاربو بالداخل بعيدًا عن الأنظار، مما يعزز الجو الغامض والمحمي للمعبد. غورو لاخاغنغ هو هيكل تتشابك فيه المعتقدات والأساطير، مكونًا الأساس الروحي لـ <b>كورجي لاخاغنغ</b>."}},{"type":"header","data":{"text":"سانغاي لاخاغنغ: ترك الذنوب وراءك وممر مقدس","level":3}},{"id":"997fg2","type":"paragraph","data":{"text":"عند مدخل الطابق السفلي <b>سانغاي لاخاغنغ</b>، يوجد قسم صغير حيث يجب على الزوار الزحف عبر ممر صخري ضيق. يعتقد البوتانيون أنهم بالزحف عبر هذا النفق الضيق سيتخلصون من ذنوبهم ويتركونها وراءهم. يوضح هذا الطقس أن المعبد ليس مجرد بناء مادي، بل يقدم تجربة روحية. خلف تماثيل البودا الثلاثة، يُقال إن هناك ممرًا سريًا كان يؤدي ذات مرة إلى ثاربالينغ. هذا يبرز تاريخ المعبد المليء بالأسرار العميقة."}},{"id":"997r5f","type":"paragraph","data":{"text":"يستقبل القسم المقدس في الطابق العلوي، وهو أقدس جزء في المجمع، الزوار بتراث روحي غني. على الجدار الأيسر، اصطفت بدقة 1000 تمثال صغير لغورو رينبوتشي، وكأنها <b>جيش من الإيمان</b>. توجد هنا أيضًا تماثيل لغورو رينبوتشي، وبيما لينغبا، ودروما (تارا). التمثال الرئيسي في هذا المكان المقدس هو مرة أخرى لغورو رينبوتشي، محاطًا بمظاهره الثمانية وثمانية *تشورتن* (<b>نصب بوذي</b>). خلف هذه الصورة الرئيسية، تُخفى <b>كهف التأمل</b>، حيث ترك غورو رينبوتشي أثر جسده. الجدار البعيد للكهف مزين بصور لغورو رينبوتشي نفسه، ومظاهره، و25 من تلاميذه، وشخصيات أخرى مهمة مرتبطة بالغورو. ويُروى أن شجرة السرو الكبيرة خلف <b>كورجي لاخاغنغ</b> نبتت من عصا غورو. هذه التفاصيل لا تُظهر فقط الجمال المعماري للمعبد، بل أيضًا المعتقدات العميقة والأساطير التي يحملها."}},{"type":"header","data":{"text":"سامبا لوندوب لاخاغنغ: إرث ملك بوتان الأول","level":3}},{"id":"997k9k","type":"paragraph","data":{"text":"تم بناء المعبد الثاني في المجمع، <b>سامبا لوندوب لاخاغنغ</b>، في عام 1900 بواسطة أوغيين وانغتشوك، أول ملوك بوتان، خلال فترة توليه منصب *بنلوب* ترونغسا. شرفة مدخل المعبد مزينة بلوحات حية لأوصياء الاتجاهات الأربعة وآلهة محلية مختلفة تم تحويلها إلى البوذية بواسطة غورو رينبوتشي. فوق الباب الأيمن، توجد صورة لشيلغينغ خاربو، وهي شخصية بيضاء شبحية تركب حصانًا أبيض؛ كما يصور هنا حماة محليون مثل ياكدو ناغبو (على ياك أسود) وكييبو لونغتن (على حصان أحمر). داخل المعبد، يوجد تمثال ضخم لغورو رينبوتشي، يبلغ ارتفاعه 10 أمتار، محاطًا مرة أخرى بمظاهره الثمانية. يجلس تمثال أصغر للغورو مواجهًا للتبت بنظرة <b>تحدي</b>. هذا البناء، بفضل براعته الفنية وارتباطه بتاريخ سلالة بوتان الملكية، يكمل ثراء <b>كورجي لاخاغنغ</b>."}},{"type":"header","data":{"text":"المبنى الثالث وتصميم البيئة المحيطة","level":3}},{"id":"997n51","type":"paragraph","data":{"text":"بُني المبنى الثالث في المجمع بواسطة آشي كيسانغ وانغتشوك، زوجة الملك الثالث، عام 1984، تحت إشراف ديلغو خينتسي رينبوتشي. كما قامت الملكة بتبليط الفناء أمام المعابد الثلاثة بعناية بالحجارة وبنت جدارًا مثيرًا للإعجاب يضم 108 *تشورتن* حول المجمع بأكمله. على الشرفة أمام المعبد، توجد عجلة حياة كبيرة. في الجزء السفلي من هذه العجلة، يمكن رؤية شخص يُحكم عليه، مع حجارة سوداء وبيضاء تمثل أعماله الحسنة والسيئة. بجانب المدخل، توجد ماندالا حلزونية صوفية. توضح الجداريات الداخلية بالتفصيل مختلف القواعد واللوائح الرهبانية، بما في ذلك <b>قواعد اللباس الصارمة</b>. تُظهر هذه الهياكل المضافة حديثًا أن <b>كورجي لاخاغنغ</b> هو مجمع ديناميكي يتطور باستمرار وينقل تعاليم البوذية بصريًا أيضًا."}},{"id":"997bj1","type":"paragraph","data":{"text":"يضم <b>زانغتو بيلري لاخاغنغ</b>، المزخرف بإتقان، والذي يقع على بعد مسافة قصيرة جنوب مجمع <b>كورجي لاخاغنغ</b>، تصويراً ثلاثي الأبعاد <b>فنيًا</b> لـ جنة غورو رينبوتشي وجدارية تُظهر آشي وانغتشوك تستمتع بالحياة في الجنة الغربية المعروفة باسم ديواشين. ويحتوي الطابق الأرضي على ضريح *تشورتن* محمول جميل بشكل خاص يُعرف باسم *تاشي غومانغ*."}},{"type":"header","data":{"text":"الينبوع المقدس والمهرجانات الحيوية","level":3}},{"id":"997wzv","type":"paragraph","data":{"text":"على سفح التل بالقرب من مدخل مجمع المعبد، على مسافة قصيرة تستغرق خمس دقائق سيرًا على الأقدام، يوجد ينبوع مقدس يُدعى <b>كورجي دروبتشو</b>. هذا الينبوع مكان خاص يأتي إليه الرهبان لغسل جواربهم، ويُعتقد أن الماء يحمل قوة روحية مطهرة. هذه التفاصيل البسيطة ولكن ذات المعنى، تكشف عن الارتباط العميق لـ <b>كورجي لاخاغنغ</b> بالحياة اليومية."}},{"id":"997oq0","type":"paragraph","data":{"text":"يُعد مهرجان <b>كورجي تسيتشو</b> الشهير، الذي يُقام كل شهر يونيو، أحد أهم الأحداث في التقويم الثقافي لـ <b>كورجي لاخاغنغ</b>. يتضمن هذا المهرجان رقصات حية مقنعة تجسد هزيمة غورو رينبوتشي للشيطان شيلغينغ خاربو. قبل الرقصات التي يؤديها رهبان ترونغسا، تُكشف في الصباح الباكر *تانغكا* كبيرة (<b>لوحة بوذية ملفوفة</b>) تُدعى غورو تشنغيه ثوندرو، تصور المظاهر الثمانية لغورو رينبوتشي. تقدم هذه الرقصات للزوار فرصة فريدة لتجربة التراث الثقافي والروحي الغني لبوتان."}},{"id":"997qc8","type":"paragraph","data":{"text":"<b>استكشف كورجي لاخاغنغ في قلب بوتان لاتباع خطى غورو رينبوتشي وتجربة التجربة الروحية الفريدة التي يقدمها هذا المجمع المعبد الصوفي!</b>"}}],"path":"كورجي-لاخاغنغ"},{"lang":"hi","name":"कुरुजे ल्हाखांग","title":"भूटान के हृदय में पवित्र निशान: कुरुजे ल्हाखांग मंदिर परिसर और गुरु रिनपोछे की आध्यात्मिक विरासत","excerpt":"यह विशाल, सक्रिय और महत्वपूर्ण मंदिर परिसर तिब्बती बौद्ध धर्म के महान गुरु, गुरु रिनपोछे के शरीर (*कुरु*) के निशान (*जेय*) के नाम पर रखा गया है। इस परिसर को बनाने वाली तीन इमारतों में से सबसे पुरानी के अंदर एक गुफा में संरक्षित यह निशान, भक्तों के लिए एक महान आध्यात्मिक महत्व रखता है। यह चकर ल्हाखांग से 2.5 किमी दूर, एक पक्की सड़क के अंत में स्थित है।","description":"<p>यह विशाल, सक्रिय और महत्वपूर्ण मंदिर परिसर गुरु रिनपोछे के शरीर <em>(कुरु)</em> के निशान <em>(जेय)</em> के नाम पर रखा गया है, जो परिसर को बनाने वाली तीन इमारतों में से सबसे पुरानी के अंदर एक गुफा में संरक्षित है। यह चकर ल्हाखांग से 2.5 किमी दूर, एक पक्की सड़क के अंत में स्थित है।</p>\n<p>तीन मंदिरों में से पहला, <strong>गुरु ल्हाखांग</strong>, सबसे पुराना है और इसका निर्माण 1652 में मिंग्युर तेनपा द्वारा किया गया था जब वे त्रांगसा के <em>पेनलोप</em> थे। छत के ठीक नीचे एक बर्फ के शेर की आकृति है जिसके ऊपर एक <em>जाचुंग</em> (जिसे <em>गरुड़</em> भी कहा जाता है) है, जो गुरु रिनपोछे (<em>गरुड़</em> के रूप में प्रकट) और स्थानीय दानव, शेलिंग खारपो (बर्फ के शेर के रूप में) के बीच प्रसिद्ध संघर्ष को दर्शाता है। शेलिंग खारपो की मूर्ति आमतौर पर अंदर छिपी रहती है।</p><p>निचले तल पर स्थित <strong>सांगे ल्हाखांग</strong> के प्रवेश द्वार पर एक छोटा सा रेंगने वाला चट्टानी मार्ग है; भूटानी मानते हैं कि ऐसे संकीर्ण सुरंग से रेंगकर आप अपने पापों को पीछे छोड़ देंगे। तीन बुद्धों की मूर्तियों के पीछे एक गुप्त मार्ग है जिसके बारे में कहा जाता है कि यह कभी थारपालिंग तक जाता था।</p><p>ऊपरी मंजिल का गर्भगृह परिसर में सबसे पवित्र है। बाईं दीवार के किनारे गुरु रिनपोछे की 1000 छोटी मूर्तियाँ बड़े करीने से कतारबद्ध हैं, साथ ही गुरु रिनपोछे, पेमा लिंगपा और द्रोल्मा (तारा) की मूर्तियाँ भी हैं। इस गर्भगृह में मुख्य मूर्ति फिर से गुरु रिनपोछे की है, जो उनकी आठ अभिव्यक्तियों और आठ चोर्तेन से घिरी हुई है। इस छवि के पीछे <strong>ध्यान गुफा</strong> छिपी हुई है, जहाँ उन्होंने अपने शरीर का निशान छोड़ा था। दूर की दीवार पर गुरु रिनपोछे, उनकी अभिव्यक्तियों, उनके 25 शिष्यों और गुरु से जुड़े विभिन्न अन्य आकृतियों के चित्र हैं। ल्हाखांग के पीछे का बड़ा सरू का पेड़ गुरु की छड़ी से निकला हुआ बताया जाता है।</p><p>भूटान के पहले राजा, उग्येन वांगचुक ने 1900 में दूसरा मंदिर, <strong>साम्पा ल्हंड्रुप ल्हाखांग</strong> बनवाया था, जब वे अभी भी त्रांगसा के <em>पेनलोप</em> थे। प्रवेश द्वार के बरामदे पर चारों दिशाओं के अभिभावकों और गुरु रिनपोछे द्वारा बौद्ध धर्म में परिवर्तित किए गए विभिन्न स्थानीय देवताओं के चित्र हैं। दाहिनी ओर के दरवाजे के ऊपर सफेद घोड़े पर सवार सफेद भूत जैसी आकृति शेलिंग खारपो है; यहाँ स्थानीय संरक्षक याकडू नागपो (काले याक पर) और क्येबू लुंगटेन (लाल घोड़े पर) भी हैं। मंदिर के अंदर गुरु रिनपोछे की एक ऊंची मूर्ति है, यह 10 मीटर ऊंची है, जो फिर से उनकी आठ अभिव्यक्तियों से घिरी हुई है। गुरु की एक छोटी छवि तिब्बत की ओर एक उद्दंड दृष्टि से बैठी है।</p><p>परिसर में तीसरी इमारत का निर्माण तीसरी रानी आशी केसंग वांगचुक ने 1984 में दिलगो ख्येनत्से रिनपोछे के मार्गदर्शन में करवाया था। उन्होंने तीनों मंदिरों के सामने के आंगन को पत्थरों से भी पक्का करवाया और पूरे परिसर के चारों ओर 108 चोर्तेन वाली एक दीवार बनवाई। मंदिर के सामने के बरामदे पर जीवन का एक बड़ा चक्र है। सबसे नीचे आप एक व्यक्ति को न्याय करते हुए देख सकते हैं, जिसमें काले और सफेद पत्थर उसके अच्छे और बुरे कर्मों का प्रतिनिधित्व करते हैं। प्रवेश द्वार के किनारे एक रहस्यमय सर्पिल मंडल है। आंतरिक भित्तिचित्र विभिन्न मठवासी नियमों और विनियमों को दर्शाते हैं, जिसमें सख्त ड्रेस कोड भी शामिल हैं।</p><p>कुरुजे ल्हाखांग परिसर से थोड़ी दूरी पर दक्षिण में स्थित, विस्तृत रूप से सजाया गया <strong>ज़ांगटो पेलरि ल्हाखांग</strong>, गुरु रिनपोछे के स्वर्ग का एक किट्सची 3D चित्रण और अशी वांगचुक को देओचेन नामक पश्चिमी स्वर्ग में जीवन का आनंद लेते हुए एक भित्ति चित्र दिखाता है। भूतल पर विशेष रूप से प्यारा एक पोर्टेबल चोर्तेन तीर्थ है जिसे <em>ताशी गोमांग</em> के नाम से जाना जाता है।</p><p>प्रवेश द्वार के पास पहाड़ी पर पाँच मिनट की पैदल यात्रा से कुरुजे द्रुपछू तक पहुँचा जा सकता है, जो एक पवित्र झरना है जहाँ भिक्षु अपने मोज़े धोने आते हैं।</p><p>प्रसिद्ध <strong>कुरुजे त्सेचू</strong> जून में आयोजित होता है और इसमें एक मुखौटा नृत्य शामिल होता है जो शेलिंग खारपो पर गुरु रिनपोछे की हार को नाटकीय रूप से प्रस्तुत करता है। एक बड़ी <em>थांगका</em>, जिसे गुरु त्सेनग्ये थोंद्रोल कहा जाता है, जिसमें गुरु रिनपोछे की आठ अभिव्यक्तियों को दर्शाया गया है, नृत्य से पहले सुबह जल्दी ही खोली जाती है, जिसे त्रांगसा के भिक्षुओं द्वारा प्रस्तुत किया जाता है।</p>","blocks":[{"type":"header","data":{"text":"भूटान के हृदय में पवित्र निशान: कुरुजे ल्हाखांग मंदिर परिसर और गुरु रिनपोछे की आध्यात्मिक विरासत","level":2}},{"id":"99723m","type":"paragraph","data":{"text":"एशिया के रहस्यमय और रहस्यवादी देश भूटान में, आध्यात्मिक वातावरण से भरा <b>कुरुजे ल्हाखांग</b> मंदिर परिसर देश के सबसे महत्वपूर्ण और सक्रिय बौद्ध केंद्रों में से एक है। यह विशाल और पवित्र स्थान तिब्बती बौद्ध धर्म के महान गुरु, गुरु रिनपोछे के 'शरीर' (*कुरु*) और 'निशान' (*जेय*) शब्दों से अपना नाम लेता है। परिसर को बनाने वाली तीन इमारतों में से सबसे पुरानी के अंदर एक गुफा में संरक्षित गुरु रिनपोछे का शरीर का निशान, भक्तों के लिए एक <b>अमूल्य आध्यात्मिक महत्व</b> रखता है। चकर ल्हाखांग से केवल 2.5 किलोमीटर दूर, एक सुचारू पक्की सड़क के अंत में स्थित <b>कुरुजे ल्हाखांग</b>, अपने आगंतुकों को एक गहरी ऐतिहासिक और आध्यात्मिक यात्रा का वादा करता है।"}},{"type":"header","data":{"text":"गुरु ल्हाखांग: परिसर का प्राचीन हृदय","level":3}},{"id":"997vmo","type":"paragraph","data":{"text":"<b>कुरुजे ल्हाखांग</b> परिसर के तीन मंदिरों में से पहला <b>गुरु ल्हाखांग</b> सबसे पुराना ढांचा भी है। इस पवित्र स्थान का निर्माण 1652 में मिंग्युर तेनपा द्वारा किया गया था, जो उस समय त्रांगसा के *पेनलोप* (<b>राज्यपाल</b>) थे। मंदिर के छज्जों के ठीक नीचे, बर्फ के शेर की आकृति के ऊपर एक *जाचुंग* (<b>गरुड़</b> के नाम से भी जाना जाता है) का चित्रण ध्यान आकर्षित करता है। यह शक्तिशाली प्रतीकात्मक चित्रण गुरु रिनपोछे (गरुड़ के रूप में प्रस्तुत) और स्थानीय दानव शेलिंग खारपो (बर्फ के शेर के रूप में) के बीच के <b>पौराणिक संघर्ष</b> को दर्शाता है। शेलिंग खारपो की मूर्ति आमतौर पर मंदिर के रहस्यमय और संरक्षित वातावरण को पुष्ट करने के लिए <b>नजरों से दूर</b> रखी जाती है। गुरु ल्हाखांग <b>कुरुजे ल्हाखांग</b> की आध्यात्मिक नींव है, जहाँ विश्वास और किंवदंतियाँ आपस में गुंथी हुई हैं।"}},{"type":"header","data":{"text":"सांगे ल्हाखांग: पापों को पीछे छोड़ना और एक पवित्र मार्ग","level":3}},{"id":"997k0i","type":"paragraph","data":{"text":"निचले तल पर स्थित <b>सांगे ल्हाखांग</b> के प्रवेश द्वार पर, आगंतुकों को एक संकरे चट्टानी मार्ग से रेंगकर गुजरना पड़ता है। भूटानी मानते हैं कि ऐसे संकरे सुरंग से गुजरने पर वे अपने पापों से <b>शुद्ध</b> हो जाएंगे और उन्हें पीछे छोड़ देंगे। यह अनुष्ठान दर्शाता है कि मंदिर केवल एक भौतिक संरचना से अधिक है, बल्कि यह एक <b>आध्यात्मिक अनुभव</b> प्रदान करता है। तीन बुद्ध प्रतिमाओं के पीछे, एक गुप्त मार्ग है जिसके बारे में कहा जाता है कि वह कभी थारपालिंग तक जाता था। यह मंदिर के <b>गहरे रहस्यों</b> से भरे इतिहास पर जोर देता है।"}},{"id":"99752q","type":"paragraph","data":{"text":"परिसर का सबसे पवित्र हिस्सा, ऊपरी मंजिल का गर्भगृह, आगंतुकों का <b>समृद्ध आध्यात्मिक विरासत</b> के साथ स्वागत करता है। बाईं दीवार पर 1000 छोटी गुरु रिनपोछे की मूर्तियाँ <b>बारीकी से पंक्तिबद्ध</b> हैं, जैसे कि यह विश्वास की एक सेना हो। यहाँ गुरु रिनपोछे, पेमा लिंगपा और द्रोल्मा (तारा) की मूर्तियाँ भी हैं। इस पवित्र स्थान में मुख्य मूर्ति फिर से गुरु रिनपोछे की है और यह उनकी आठ अभिव्यक्तियों और आठ *चोर्तेन* (<b>बौद्ध स्मारक</b>) से घिरी हुई है। इस मुख्य छवि के पीछे, <b>ध्यान गुफा</b> छिपी हुई है, जहाँ गुरु रिनपोछे ने अपने शरीर का निशान छोड़ा था। गुफा की दूर की दीवार गुरु रिनपोछे, उनकी अभिव्यक्तियों, उनके 25 शिष्यों और गुरु से जुड़े विभिन्न महत्वपूर्ण आकृतियों के चित्रों से सजी है। <b>कुरुजे ल्हाखांग</b> के पीछे के बड़े सरू के पेड़ के बारे में कहा जाता है कि यह गुरु की छड़ी से अंकुरित हुआ था। ये विवरण न केवल मंदिर की वास्तुकला की सुंदरता को, बल्कि इसमें निहित <b>गहरे विश्वास</b> और <b>किंवदंतियों</b> को भी उजागर करते हैं।"}},{"type":"header","data":{"text":"साम्पा ल्हंड्रुप ल्हाखांग: भूटान के पहले राजा की विरासत","level":3}},{"id":"997r5n","type":"paragraph","data":{"text":"परिसर में दूसरा मंदिर, <b>साम्पा ल्हंड्रुप ल्हाखांग</b>, 1900 में भूटान के पहले राजा उग्येन वांगचुक द्वारा निर्मित किया गया था, जब वे अभी भी त्रांगसा के *पेनलोप* थे। मंदिर के प्रवेश द्वार के बरामदे पर चारों दिशाओं के अभिभावकों और गुरु रिनपोछे द्वारा बौद्ध धर्म में परिवर्तित किए गए विभिन्न स्थानीय देवताओं के जीवंत चित्र सुसज्जित हैं। दाहिने दरवाजे के ऊपर सफेद घोड़े पर सवार भूत जैसी सफेद आकृति शेलिंग खारपो है; यहाँ स्थानीय संरक्षक याकडू नागपो (काले याक पर) और क्येबू लुंगटेन (लाल घोड़े पर) भी चित्रित हैं। मंदिर के अंदर, गुरु रिनपोछे की एक <b>विशालकाय</b> मूर्ति है, जो 10 मीटर ऊंची है, और यह फिर से उनकी आठ अभिव्यक्तियों से घिरी हुई है। गुरु की एक छोटी छवि <b>तिब्बत की ओर</b> चुनौती भरे अंदाज़ में बैठी है। यह संरचना, अपनी <b>कलात्मक सुंदरता</b> और भूटान के शाही इतिहास से अपने जुड़ाव दोनों के साथ, <b>कुरुजे ल्हाखांग</b> की समृद्धि को पूरा करती है।"}},{"type":"header","data":{"text":"तीसरी इमारत और आसपास की व्यवस्था","level":3}},{"id":"997ouk","type":"paragraph","data":{"text":"परिसर में तीसरी इमारत का निर्माण तीसरी रानी आशी केसंग वांगचुक ने 1984 में दिलगो ख्येनत्से रिनपोछे के मार्गदर्शन में करवाया था। रानी ने तीनों मंदिरों के सामने के प्रांगण को पत्थरों से भी <b>सावधानीपूर्वक</b> पक्का करवाया और पूरे परिसर के चारों ओर 108 *चोर्तेन* से युक्त एक <b>प्रभावशाली</b> दीवार बनवाई। मंदिर के सामने के बरामदे पर जीवन का एक बड़ा चक्र है। इस चक्र के सबसे निचले हिस्से में, एक आदमी को काले और सफेद पत्थरों से उसके अच्छे और बुरे कर्मों का प्रतिनिधित्व करते हुए <b>न्याय</b> करते हुए देखा जा सकता है। प्रवेश द्वार के किनारे एक <b>रहस्यमय सर्पिल मंडल</b> है। आंतरिक भित्तिचित्रों में विभिन्न मठवासी नियमों और विनियमों का विस्तृत वर्णन है, जिसमें <b>सख्त ड्रेस कोड</b> भी शामिल हैं। ये हाल ही में जोड़े गए ढांचे दर्शाते हैं कि <b>कुरुजे ल्हाखांग</b> एक <b>गतिशील परिसर</b> है जो लगातार विकसित हो रहा है और बौद्ध शिक्षाओं को <b>दृश्य रूप</b> से भी प्रस्तुत करता है।"}},{"id":"997w2j","type":"paragraph","data":{"text":"<b>कुरुजे ल्हाखांग</b> परिसर से थोड़ी दूरी पर दक्षिण में स्थित, <b>विस्तारपूर्वक</b> सजाया गया <b>ज़ांगटो पेलरि ल्हाखांग</b>, गुरु रिनपोछे के स्वर्ग का एक <b>किट्सची 3D चित्रण</b> और अशी वांगचुक को देओचेन नामक पश्चिमी स्वर्ग में जीवन का आनंद लेते हुए एक भित्ति चित्र दिखाता है। भूतल पर विशेष रूप से प्यारा एक पोर्टेबल *चोर्तेन* तीर्थ है जिसे *ताशी गोमांग* के नाम से जाना जाता है।"}},{"type":"header","data":{"text":"पवित्र जल स्रोत और जीवंत त्योहार","level":3}},{"id":"997u7t","type":"paragraph","data":{"text":"मंदिर परिसर के प्रवेश द्वार के पास पहाड़ी की ढलान पर, पाँच मिनट की छोटी पैदल यात्रा के बाद, <b>कुरुजे द्रुपछू</b> नामक एक <b>पवित्र झरना</b> स्थित है। यह झरना एक विशेष स्थान है जहाँ भिक्षु अपने मोज़े धोने आते हैं, और यह माना जाता है कि इस पानी में एक <b>आध्यात्मिक शुद्ध करने वाली शक्ति</b> है। यह सरल लेकिन अर्थपूर्ण विवरण, <b>कुरुजे ल्हाखांग</b> के दैनिक जीवन से <b>गहरे संबंध</b> को दर्शाता है।"}},{"id":"997fo2","type":"paragraph","data":{"text":"हर जून में आयोजित होने वाला लोकप्रिय <b>कुरुजे त्सेचू</b> त्योहार, <b>कुरुजे ल्हाखांग</b> के सांस्कृतिक कैलेंडर में <b>सबसे महत्वपूर्ण घटनाओं</b> में से एक है। इस त्योहार में <b>जीवंत मुखौटा नृत्य</b> शामिल हैं जो गुरु रिनपोछे द्वारा राक्षस शेलिंग खारपो की हार को नाटकीय रूप से प्रस्तुत करते हैं। त्रांगसा के भिक्षुओं द्वारा प्रस्तुत किए जाने वाले नृत्यों से पहले सुबह जल्दी, गुरु रिनपोछे की आठ अभिव्यक्तियों को दर्शाने वाली <b>गुरु त्सेनग्ये थोंड्रोल</b> नामक एक बड़ी *थांगका* (<b>बौद्ध स्क्रॉल चित्र</b>) को प्रदर्शित किया जाता है। ये नृत्य आगंतुकों को भूटान की समृद्ध <b>सांस्कृतिक और आध्यात्मिक विरासत</b> का अनुभव करने का <b>अद्वितीय अवसर</b> प्रदान करते हैं।"}},{"id":"9972dj","type":"paragraph","data":{"text":"<b>भूटान के हृदय में, गुरु रिनपोछे के पदचिह्नों का अनुसरण करने और इस रहस्यमयी मंदिर परिसर द्वारा प्रदान किए गए अद्वितीय आध्यात्मिक अनुभव का आनंद लेने के लिए कुरुजे ल्हाखांग का अन्वेषण करें!</b>"}}],"path":"कुरुजे-ल्हाखांग"}]}