{"id":"e8b4e24b-ff91-4210-8999-783e1c3dc90f","title":"Chiesa di San Nicolò dei Mendicoli","coordinates":{"lat":"45.432505126369","lon":"12.315894011795"},"categories":[{"path":"/destinations/italy/venice","title":"Venice"},{"path":"/destinations/italy","title":"Italy"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/b35dfc7e25fa91b9f76330be88909d8b-lpl-nic1.jpg","alt":"The church and bell tower of San Nicolò","credit":null},"attributes":{"address":"Campo San Nicolò dei Mendicoli 1907","phone":"041 528 45 65","website":null,"transport":[{"description":"Santa Marta","type":"ferry"}]},"location":{"continent":"Europe","country":"Italy","city":"Venice"},"practicalities":{"addressExtras":null,"addressStreet":"Campo San Nicolò dei Mendicoli 1907","email":[],"formattedHours":null,"hours":"10am-noon & 3-5.30pm Mon-Sat, 9am-noon Sun","telephone":["041 528 45 65"],"transport":[{"description":"Santa Marta","type":"ferry"}],"urls":[]},"getYourGuideTours":null,"translates":[{"lang":"tr","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli:Venedik'te Yoksullara Hizmet Eden,Tarihi ve Otantik Atmosferiyle Öne Çıkan Bir Kilise,Sanat Eserleri ve Film Seti Olarak Kullanımı","description":"Diğer kiliseler daha görkemli olabilir,ancak hiçbiri yoksullara hizmet geçmişi olan bu 12.yüzyıl kilisesinden daha özünde Venedikli değildir.Manastırları bir zamanlar bir kadın sığınağı olarak işlev görüyordu ve revakı,adını borçlu olduğu mendikolileri (dilenciler) barındırıyordu.Önündeki küçük,pitoresk campo (meydan),üç tarafı kanallarla çevrili ve Aziz Mark'ın aslanını taşıyan bir sütuna sahip,minyatür bir Venedik'tir.","excerpt":"Diğer kiliseler daha görkemli olabilir,ancak hiçbiri yoksullara hizmet geçmişi olan bu 12.yüzyıl kilisesinden daha özünde Venedikli değildir.Manastırları bir zamanlar bir kadın sığınağı olarak işlev görüyordu...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli:Venedik'te Yoksullara Hizmet Eden,Tarihi ve Otantik Atmosferiyle Öne Çıkan Bir Kilise,Sanat Eserleri ve Film Seti Olarak Kullanımı Venedik'in kalbinde,kalabalık turistik mekanlardan uzakta,sakin ve otantik bir atmosfer sunan Chiesa di San Nicolò dei Mendicoli,adeta gizli bir mücevher gibi parlıyor.Diğer Venedik kiliseleri daha görkemli olabilir,ancak hiçbiri yoksullara hizmet geçmişi ve kendine özgü atmosferiyle Chiesa di San Nicolò dei Mendicoli kadar Venedik ruhunu yansıtmıyor.12.yüzyılda inşa edilen bu kilise,uzun yıllar boyunca yoksullara,dilencilere ve ihtiyaç sahiplerine hizmet etmiş ve bu nedenle Mendicoli (dilenciler) adını almıştır.İç mekanındaki sanat eserleri,dış cephesindeki pitoresk meydanı ve film seti olarak kullanılmasıyla da dikkat çeken Chiesa di San Nicolò dei Mendicoli,Venedik seyahatinizde mutlaka ziyaret etmeniz gereken yerlerden biridir.Eğer siz de Venedik'in otantik atmosferini solumak,tarihi bir kilisede huzur bulmak ve sanatın büyülü dünyasına adım atmak istiyorsanız,Chiesa di San Nicolò dei Mendicoli'yi ziyaret listenize eklemeyi unutmayın.Bu makalede,Chiesa di San Nicolò dei Mendicoli'yi Venedik'te görülmesi gereken en önemli yerlerden biri yapan tüm özellikleri detaylı bir şekilde inceleyecek ve bu büyüleyici kiliseyi ziyaret etmeyi planlayanlar için kapsamlı bir rehber sunacağız.Chiesa di San Nicolò dei Mendicoli ile Venedik'in tarihine,sanatına ve insanına dokunan bir yolculuğa hazır mısınız? ### Tarihi ve Yoksullara Hizmet Chiesa di San Nicolò dei Mendicoli,12.yüzyılda inşa edilmiştir ve Venedik'in en eski kiliselerinden biridir.Kilisenin manastırları bir zamanlar kadın sığınağı olarak işlev görmüş ve revakı,adını borçlu olduğu mendicolileri (dilenciler) barındırmıştır.Kilisenin önündeki küçük,pitoresk campo (meydan),üç tarafı kanallarla çevrili ve Aziz Mark'ın aslanını taşıyan bir sütuna sahip,minyatür bir Venedik'tir.### İç Mekan ve Sanat Eserleri Kilisenin loş iç mekanı,18.yüzyıldan kalma altın bir galeri ve Palma il Giovane'nin şaheseri olan Diriliş (yaklaşık 1610) de dahil olmak üzere,tepedeki pencerelerden gelen resimlerle aydınlatılmaktadır.Resimde,İsa altın bir ışıkla mezarından fırlarken,seyirciler dehşet ve hayranlıkla sinmektedir.Sağ ön şapel,Venedik kiliselerinde müziği sınırlamak için Roma'dan gelen ısrarlı emirlere tipik bir Venedik yanıtıdır:Şanlı Madonna,flüt,lavta ve keman çalan meleklerin konserinden keyif almaktadır.Cemaatin denizcilik geçim kaynağı,Leonardo Corona'nın 16.yüzyıldan kalma tavan paneli olan Aziz Nicholas'ın Denizcileri Fırtınada Yönlendirmesinde onurlandırılmaktadır.### Film Seti Olarak Kullanımı Film tutkunları,kilisenin iç mekanlarını 1973 yapımı Nicolas Roeg gerilim filmi Şimdi Bakma filminden Donald Sutherland'ın restore etmekle görevlendirildiği kilise olarak hatırlayabilirler.Film Venedik'i ürkütücü bir ışık altında gösterse de,tanıtım görünüşe göre San Nicolò'ya yardımcı oldu:İngiliz Venice in Peril Fund,1977'de tamamlanan kapsamlı yenilemeleri üstlendi.### Ziyaret Bilgileri Chiesa di San Nicolò dei Mendicoli hakkında herhangi bir resmi web sitesi bulunmamakla birlikte,seyahat bloglarından ve turizm platformlarından daha fazla bilgi edinebilirsiniz.Kilise,Venedik'in Dorsoduro bölgesinde yer almaktadır ve toplu taşıma araçlarıyla kolayca ulaşılabilir.### Öneriler  Sakin Bir Zamanda Ziyaret Edin: Chiesa di San Nicolò dei Mendicoli,kalabalık turistik mekanlardan uzakta olduğu için,sakin bir zamanda ziyaret ederek kilisenin otantik atmosferini daha iyi deneyimleyebilirsiniz. Sanat Eserlerini İnceleyin: Kilisenin iç mekanındaki sanat eserlerine dikkatlice bakın ve her birinin taşıdığı anlamı anlamaya çalışın. Şimdi Bakma Filmini İzleyin: Eğer film tutkunuysanız,Chiesa di San Nicolò dei Mendicoli'yi daha iyi anlamak için Şimdi Bakma filmini izleyebilirsiniz.### Chiesa di San Nicolò dei Mendicoli:Venedik'in Gizli Hazinesi Chiesa di San Nicolò dei Mendicoli,Venedik'in otantik atmosferini solumak,tarihi bir kilisede huzur bulmak ve sanatın büyülü dünyasına adım atmak isteyenler için kaçırılmaması gereken bir destinasyondur.Şimdi Chiesa di San Nicolò dei Mendicoli'yi ziyaret etmek için planlarınızı yapın ve Venedik'in bu gizli hazinesini keşfedin! ","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"en","name":"Church of San Nicolò dei Mendicoli","title":"Church of San Nicolò dei Mendicoli: A Church Serving the Poor in Venice, Notable for its Historical and Authentic Atmosphere, Artworks, and Use as a Film Set","description":"Other churches may be more magnificent, but none are more quintessentially Venetian than this 12th-century church with a history of serving the poor. Its monasteries once functioned as a refuge for women, and its portico housed the mendicoli (beggars) to whom it owes its name. The small, picturesque campo (square) in front of it, surrounded on three sides by canals and featuring a column bearing the lion of St. Mark, is a miniature Venice.","excerpt":"Other churches may be more magnificent, but none are more quintessentially Venetian than this 12th-century church with a history of serving the poor. Its monasteries once functioned as a refuge for women...","blocks":[{"type":"header","data":{"text":"Church of San Nicolò dei Mendicoli: A Church Serving the Poor in Venice, Notable for its Historical and Authentic Atmosphere, Artworks, and Use as a Film Set In the heart of Venice, away from the crowded tourist spots, the Church of San Nicolò dei Mendicoli, offering a peaceful and authentic atmosphere, shines like a hidden gem. Other Venetian churches may be more magnificent, but none reflect the spirit of Venice as much as the Church of San Nicolò dei Mendicoli, with its history of serving the poor and its unique atmosphere. Built in the 12th century, this church served the poor, beggars, and those in need for many years, hence the name Mendicoli (beggars). With its artworks in the interior, the picturesque square on the exterior, and its use as a film set, the Church of San Nicolò dei Mendicoli is one of the places you must visit during your Venice trip. If you want to breathe in the authentic atmosphere of Venice, find peace in a historical church, and step into the magical world of art, don't forget to add the Church of San Nicolò dei Mendicoli to your visit list. In this article, we will examine in detail all the features that make the Church of San Nicolò dei Mendicoli one of the most important places to see in Venice and provide a comprehensive guide for those planning to visit this fascinating church. Are you ready for a journey that touches the history, art, and people of Venice with the Church of San Nicolò dei Mendicoli? ### History and Service to the Poor The Church of San Nicolò dei Mendicoli was built in the 12th century and is one of the oldest churches in Venice. The church's monasteries once functioned as a women's refuge, and its portico housed the mendicoli (beggars) to whom it owes its name. The small, picturesque campo (square) in front of the church, surrounded on three sides by canals and featuring a column bearing the lion of St. Mark, is a miniature Venice. ### Interior and Artworks The church's dim interior is illuminated by paintings from the windows at the top, including a golden gallery from the 18th century and Palma il Giovane's masterpiece, Resurrection (circa 1610). In the painting, Jesus bursts from his tomb in a golden light, while the spectators cringe in horror and admiration. The front right chapel is a typical Venetian response to insistent orders from Rome to limit music in Venetian churches: the Glorious Madonna enjoys a concert of angels playing flute, lute, and violin. The congregation's nautical livelihood is honored in Leonardo Corona's 16th-century ceiling panel, Saint Nicholas Directing Sailors in a Storm. ### Use as a Film Set Film enthusiasts may remember the interiors of the church from the 1973 Nicolas Roeg thriller Don't Look Now, as the church that Donald Sutherland is tasked with restoring. Although the film shows Venice in a spooky light, the publicity apparently helped San Nicolò: the British Venice in Peril Fund undertook extensive renovations that were completed in 1977. ### Visiting Information Although there is no official website for the Church of San Nicolò dei Mendicoli, you can find more information from travel blogs and tourism platforms. The church is located in the Dorsoduro district of Venice and is easily accessible by public transport. ### Recommendations  Visit at a Quiet Time: Since the Church of San Nicolò dei Mendicoli is away from crowded tourist spots, you can better experience the authentic atmosphere of the church by visiting at a quiet time.  Examine the Artworks: Pay close attention to the artworks in the interior of the church and try to understand the meaning behind each one.  Watch Don't Look Now: If you are a film enthusiast, you can watch the movie Don't Look Now to better understand the Church of San Nicolò dei Mendicoli. ### Church of San Nicolò dei Mendicoli: Venice's Hidden Treasure The Church of San Nicolò dei Mendicoli is a must-see destination for those who want to breathe in the authentic atmosphere of Venice, find peace in a historical church, and step into the magical world of art. Make your plans now to visit the Church of San Nicolò dei Mendicoli and discover this hidden treasure of Venice! ","level":3}}],"path":"church-of-san-nicolò-dei-mendicoli"},{"lang":"es","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: Una iglesia que sirve a los pobres en Venecia, destacada por su ambiente histórico y auténtico, obras de arte y uso como set de filmación","description":"Otras iglesias pueden ser más grandiosas, pero ninguna es tan esencialmente veneciana como esta iglesia del siglo XII con una historia de servicio a los pobres. Sus monasterios alguna vez funcionaron como refugio para mujeres, y su pórtico albergaba a los mendicoli (mendigos) a quienes debe su nombre. El pequeño y pintoresco campo (plaza) frente a ella, rodeado por tres lados por canales y con una columna que lleva el león de San Marcos, es una Venecia en miniatura.","excerpt":"Otras iglesias pueden ser más grandiosas, pero ninguna es tan esencialmente veneciana como esta iglesia del siglo XII con una historia de servicio a los pobres. Sus monasterios alguna vez funcionaron como refugio para mujeres...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: Una iglesia que sirve a los pobres en Venecia, destacada por su ambiente histórico y auténtico, obras de arte y uso como set de filmación En el corazón de Venecia, lejos de los concurridos lugares turísticos, la Chiesa di San Nicolò dei Mendicoli, que ofrece un ambiente tranquilo y auténtico, brilla como una joya escondida. Otras iglesias venecianas pueden ser más grandiosas, pero ninguna refleja tanto el espíritu de Venecia como la Chiesa di San Nicolò dei Mendicoli, con su historia de servicio a los pobres y su atmósfera única. Construida en el siglo XII, esta iglesia sirvió a los pobres, mendigos y necesitados durante muchos años, de ahí el nombre Mendicoli (mendigos). Con sus obras de arte en el interior, la pintoresca plaza en el exterior y su uso como set de filmación, la Chiesa di San Nicolò dei Mendicoli es uno de los lugares que debes visitar durante tu viaje a Venecia. Si deseas respirar el ambiente auténtico de Venecia, encontrar la paz en una iglesia histórica y adentrarte en el mundo mágico del arte, no olvides añadir la Chiesa di San Nicolò dei Mendicoli a tu lista de visitas. En este artículo, examinaremos en detalle todas las características que hacen de la Chiesa di San Nicolò dei Mendicoli uno de los lugares más importantes para ver en Venecia y proporcionaremos una guía completa para aquellos que planean visitar esta fascinante iglesia. ¿Estás listo para un viaje que toque la historia, el arte y la gente de Venecia con la Chiesa di San Nicolò dei Mendicoli? ### Historia y Servicio a los Pobres La Chiesa di San Nicolò dei Mendicoli fue construida en el siglo XII y es una de las iglesias más antiguas de Venecia. Los monasterios de la iglesia alguna vez funcionaron como refugio para mujeres, y su pórtico albergaba a los mendicoli (mendigos) a quienes debe su nombre. El pequeño y pintoresco campo (plaza) frente a la iglesia, rodeado por tres lados por canales y con una columna que lleva el león de San Marcos, es una Venecia en miniatura. ### Interior y Obras de Arte El interior oscuro de la iglesia está iluminado por pinturas de las ventanas en la parte superior, incluyendo una galería dorada del siglo XVIII y la obra maestra de Palma il Giovane, Resurrección (circa 1610). En la pintura, Jesús sale de su tumba con una luz dorada, mientras que los espectadores se encogen de horror y admiración. La capilla delantera derecha es una respuesta veneciana típica a las insistentes órdenes de Roma para limitar la música en las iglesias venecianas: la Gloriosa Madonna disfruta de un concierto de ángeles tocando flauta, laúd y violín. El sustento marítimo de la congregación es honrado en el panel del techo del siglo XVI de Leonardo Corona, San Nicolás Dirigiendo a los Marineros en una Tormenta. ### Uso como Set de Filmación Los entusiastas del cine pueden recordar los interiores de la iglesia de la película de suspenso de Nicolas Roeg de 1973 No mires ahora, como la iglesia que Donald Sutherland tiene la tarea de restaurar. Aunque la película muestra Venecia con una luz espeluznante, la publicidad aparentemente ayudó a San Nicolò: el British Venice in Peril Fund emprendió extensas renovaciones que se completaron en 1977. ### Información para Visitantes Aunque no hay un sitio web oficial para la Chiesa di San Nicolò dei Mendicoli, puedes encontrar más información en blogs de viajes y plataformas de turismo. La iglesia está ubicada en el distrito de Dorsoduro de Venecia y es fácilmente accesible en transporte público. ### Recomendaciones  Visita en un Momento Tranquilo: Dado que la Chiesa di San Nicolò dei Mendicoli está lejos de los concurridos lugares turísticos, puedes experimentar mejor el ambiente auténtico de la iglesia visitando en un momento tranquilo.  Examina las Obras de Arte: Presta mucha atención a las obras de arte en el interior de la iglesia e intenta comprender el significado detrás de cada una.  Mira No mires ahora: Si eres un entusiasta del cine, puedes ver la película No mires ahora para comprender mejor la Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: El Tesoro Escondido de Venecia La Chiesa di San Nicolò dei Mendicoli es un destino de visita obligada para aquellos que desean respirar el ambiente auténtico de Venecia, encontrar la paz en una iglesia histórica y adentrarse en el mundo mágico del arte. ¡Haz tus planes ahora para visitar la Chiesa di San Nicolò dei Mendicoli y descubre este tesoro escondido de Venecia!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"ko","name":"키에사 디 산 니콜로 데이 멘디콜리","title":"키에사 디 산 니콜로 데이 멘디콜리: 베네치아에서 가난한 이들을 섬기는 역사적이고 진정한 분위기의 교회, 예술 작품 및 영화 세트장으로 사용","description":"다른 교회들이 더 웅장할 수 있지만, 가난한 사람들을 섬긴 역사를 가진 이 12세기 교회보다 더 본질적으로 베네치아적인 교회는 없습니다. 수도원은 한때 여성 피난처 역할을 했으며, 현관은 그 이름의 유래가 된 멘디콜리(거지)들을 수용했습니다. 정면의 작고 그림 같은 캄포(광장)는 세 면이 운하로 둘러싸여 있고 성 마가의 사자를 짊어진 기둥이 있는 미니어처 베네치아입니다.","excerpt":"다른 교회들이 더 웅장할 수 있지만, 가난한 사람들을 섬긴 역사를 가진 이 12세기 교회보다 더 본질적으로 베네치아적인 교회는 없습니다. 수도원은 한때 여성 피난처 역할을 했으며...","blocks":[{"type":"header","data":{"text":"키에사 디 산 니콜로 데이 멘디콜리: 베네치아에서 가난한 이들을 섬기는 역사적이고 진정한 분위기의 교회, 예술 작품 및 영화 세트장으로 사용 베네치아 중심부, 붐비는 관광 명소에서 벗어나 평화롭고 진정한 분위기를 제공하는 키에사 디 산 니콜로 데이 멘디콜리는 숨겨진 보석처럼 빛납니다. 다른 베네치아 교회들이 더 웅장할 수 있지만, 가난한 사람들을 섬긴 역사와 독특한 분위기를 가진 키에사 디 산 니콜로 데이 멘디콜리만큼 베네치아 정신을 반영하는 교회는 없습니다. 12세기에 지어진 이 교회는 오랫동안 가난한 사람, 거지, 궁핍한 사람들을 섬겼기 때문에 멘디콜리(거지)라는 이름을 얻었습니다. 내부의 예술 작품, 외관의 그림 같은 광장, 영화 세트장으로 사용되어 주목을 받는 키에사 디 산 니콜로 데이 멘디콜리는 베네치아 여행에서 꼭 방문해야 할 곳 중 하나입니다. 베네치아의 진정한 분위기를 만끽하고, 역사적인 교회에서 평화를 찾고, 예술의 마법 같은 세계로 발을 들여놓고 싶다면 키에사 디 산 니콜로 데이 멘디콜리를 방문 목록에 추가하는 것을 잊지 마세요. 이 기사에서는 키에사 디 산 니콜로 데이 멘디콜리를 베네치아에서 꼭 봐야 할 가장 중요한 장소 중 하나로 만드는 모든 특징을 자세히 살펴보고 이 매혹적인 교회를 방문하려는 사람들을 위한 포괄적인 가이드를 제공합니다. 키에사 디 산 니콜로 데이 멘디콜리와 함께 베네치아의 역사, 예술, 사람들에게 닿는 여행을 떠날 준비가 되셨습니까? ### 역사와 가난한 사람들을 위한 봉사 키에사 디 산 니콜로 데이 멘디콜리는 12세기에 지어졌으며 베네치아에서 가장 오래된 교회 중 하나입니다. 교회의 수도원은 한때 여성 피난처 역할을 했으며, 현관은 그 이름의 유래가 된 멘디콜리(거지)들을 수용했습니다. 교회 앞의 작고 그림 같은 캄포(광장)는 세 면이 운하로 둘러싸여 있고 성 마가의 사자를 짊어진 기둥이 있는 미니어처 베네치아입니다. ### 내부 및 예술 작품 교회의 어두운 내부는 18세기 금박 갤러리와 팔마 일 지오바네의 걸작인 부활(약 1610년)을 포함하여 꼭대기 창문에서 들어오는 그림으로 밝혀집니다. 그림에서 예수는 황금빛을 내며 무덤에서 솟아오르고, 관객들은 공포와 감탄으로 움츠러듭니다. 오른쪽 앞 예배당은 베네치아 교회에서 음악을 제한하라는 로마의 끈질긴 명령에 대한 전형적인 베네치아의 반응입니다. 영광스러운 마돈나는 플루트, 류트, 바이올린을 연주하는 천사들의 콘서트를 즐깁니다. 신도들의 해상 생계는 레오나르도 코로나의 16세기 천장 패널인 폭풍 속에서 선원을 지휘하는 성 니콜라스에서 기려집니다. ### 영화 세트장으로 사용 영화 애호가들은 1973년 니콜라스 로에그 스릴러 영화 지금 쳐다보지 마에서 도널드 서덜랜드가 복원해야 하는 교회로 교회의 내부를 기억할 수 있습니다. 영화는 베네치아를 으스스한 빛으로 보여주지만, 홍보는 산 니콜로에 도움이 된 것으로 보입니다. 영국 베니스 인 페릴 펀드는 1977년에 완료된 광범위한 개조 공사를 수행했습니다. ### 방문 정보 키에사 디 산 니콜로 데이 멘디콜리에 대한 공식 웹사이트는 없지만 여행 블로그 및 관광 플랫폼에서 자세한 정보를 찾을 수 있습니다. 교회는 베네치아의 도르소두로 지역에 위치하고 있으며 대중 교통으로 쉽게 접근할 수 있습니다. ### 추천  조용한 시간에 방문하세요: 키에사 디 산 니콜로 데이 멘디콜리는 붐비는 관광 명소에서 떨어져 있으므로 조용한 시간에 방문하여 교회의 진정한 분위기를 더 잘 경험할 수 있습니다.  예술 작품을 살펴보세요: 교회 내부의 예술 작품에 주의를 기울이고 각 작품이 담고 있는 의미를 이해하려고 노력하세요.  지금 쳐다보지 마 영화를 보세요: 영화 애호가라면 키에사 디 산 니콜로 데이 멘디콜리를 더 잘 이해하기 위해 지금 쳐다보지 마 영화를 볼 수 있습니다. ### 키에사 디 산 니콜로 데이 멘디콜리: 베네치아의 숨겨진 보물 키에사 디 산 니콜로 데이 멘디콜리는 베네치아의 진정한 분위기를 만끽하고, 역사적인 교회에서 평화를 찾고, 예술의 마법 같은 세계로 발을 들여놓고 싶은 사람들에게 놓치지 말아야 할 곳입니다. 지금 키에사 디 산 니콜로 데이 멘디콜리를 방문할 계획을 세우고 베네치아의 숨겨진 보물을 발견하세요!","level":3}}],"path":""},{"lang":"pt","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: Uma Igreja em Veneza que Serve aos Pobres, Destacada por sua Atmosfera Histórica e Autêntica, Obras de Arte e Uso como Set de Filmagem","description":"Outras igrejas podem ser mais grandiosas, mas nenhuma é tão essencialmente veneziana quanto esta igreja do século XII com uma história de serviço aos pobres. Seus mosteiros já funcionaram como refúgio para mulheres, e seu pórtico abrigava os mendicoli (mendigos) aos quais deve seu nome. O pequeno e pitoresco campo (praça) em frente, cercado por três lados por canais e com uma coluna com o leão de São Marcos, é uma Veneza em miniatura.","excerpt":"Outras igrejas podem ser mais grandiosas, mas nenhuma é tão essencialmente veneziana quanto esta igreja do século XII com uma história de serviço aos pobres. Seus mosteiros já funcionaram como refúgio para mulheres...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: Uma Igreja em Veneza que Serve aos Pobres, Destacada por sua Atmosfera Histórica e Autêntica, Obras de Arte e Uso como Set de Filmagem No coração de Veneza, longe dos pontos turísticos lotados, a Chiesa di San Nicolò dei Mendicoli, oferecendo uma atmosfera tranquila e autêntica, brilha como uma joia escondida. Outras igrejas venezianas podem ser mais grandiosas, mas nenhuma reflete tanto o espírito de Veneza quanto a Chiesa di San Nicolò dei Mendicoli, com sua história de serviço aos pobres e sua atmosfera única. Construída no século XII, esta igreja serviu aos pobres, mendigos e necessitados por muitos anos, daí o nome Mendicoli (mendigos). Com suas obras de arte no interior, a pitoresca praça no exterior e seu uso como set de filmagem, a Chiesa di San Nicolò dei Mendicoli é um dos lugares que você deve visitar durante sua viagem a Veneza. Se você deseja respirar a autêntica atmosfera de Veneza, encontrar paz em uma igreja histórica e entrar no mundo mágico da arte, não se esqueça de adicionar a Chiesa di San Nicolò dei Mendicoli à sua lista de visitas. Neste artigo, examinaremos em detalhes todas as características que tornam a Chiesa di San Nicolò dei Mendicoli um dos lugares mais importantes para se ver em Veneza e forneceremos um guia abrangente para aqueles que planejam visitar esta fascinante igreja. Você está pronto para uma jornada que toca a história, a arte e o povo de Veneza com a Chiesa di San Nicolò dei Mendicoli? ### História e Serviço aos Pobres A Chiesa di San Nicolò dei Mendicoli foi construída no século XII e é uma das igrejas mais antigas de Veneza. Os mosteiros da igreja já funcionaram como refúgio para mulheres, e seu pórtico abrigava os mendicoli (mendigos) aos quais deve seu nome. O pequeno e pitoresco campo (praça) em frente à igreja, cercado por três lados por canais e com uma coluna com o leão de São Marcos, é uma Veneza em miniatura. ### Interior e Obras de Arte O interior escuro da igreja é iluminado por pinturas das janelas no topo, incluindo uma galeria dourada do século XVIII e a obra-prima de Palma il Giovane, Ressurreição (cerca de 1610). Na pintura, Jesus irrompe de seu túmulo em uma luz dourada, enquanto os espectadores se encolhem em horror e admiração. A capela da frente à direita é uma resposta veneziana típica às insistentes ordens de Roma para limitar a música nas igrejas venezianas: a Gloriosa Madonna desfruta de um concerto de anjos tocando flauta, alaúde e violino. O sustento marítimo da congregação é homenageado no painel do teto do século XVI de Leonardo Corona, São Nicolau Dirigindo Marinheiros em uma Tempestade. ### Uso como Set de Filmagem Os entusiastas do cinema podem se lembrar dos interiores da igreja do filme de suspense de Nicolas Roeg de 1973 Inverno de Sangue, como a igreja que Donald Sutherland tem a tarefa de restaurar. Embora o filme mostre Veneza sob uma luz assustadora, a publicidade aparentemente ajudou San Nicolò: o British Venice in Peril Fund realizou extensas reformas que foram concluídas em 1977. ### Informações para Visitantes Embora não haja um site oficial para a Chiesa di San Nicolò dei Mendicoli, você pode encontrar mais informações em blogs de viagens e plataformas de turismo. A igreja está localizada no distrito de Dorsoduro, em Veneza, e é facilmente acessível por transporte público. ### Recomendações  Visite em um Momento Tranquilo: Como a Chiesa di San Nicolò dei Mendicoli está longe dos pontos turísticos lotados, você pode experimentar melhor a autêntica atmosfera da igreja visitando em um momento tranquilo.  Examine as Obras de Arte: Preste muita atenção às obras de arte no interior da igreja e tente entender o significado por trás de cada uma.  Assista Inverno de Sangue: Se você é um entusiasta do cinema, pode assistir ao filme Inverno de Sangue para entender melhor a Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: O Tesouro Escondido de Veneza A Chiesa di San Nicolò dei Mendicoli é um destino imperdível para aqueles que desejam respirar a autêntica atmosfera de Veneza, encontrar paz em uma igreja histórica e entrar no mundo mágico da arte. Faça seus planos agora para visitar a Chiesa di San Nicolò dei Mendicoli e descobrir este tesouro escondido de Veneza!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"nl","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: Een kerk in Venetië die de armen dient, opmerkelijk vanwege zijn historische en authentieke sfeer, kunstwerken en gebruik als filmset","description":"Andere kerken zijn misschien grootser, maar geen enkele is zo typisch Venetiaans als deze 12e-eeuwse kerk met een geschiedenis van dienstbaarheid aan de armen. De kloosters fungeerden ooit als een toevluchtsoord voor vrouwen, en de portiek herbergde de mendicoli (bedelaars) aan wie het zijn naam dankt. Het kleine, pittoreske campo (plein) ervoor, aan drie kanten omgeven door grachten en met een zuil met de leeuw van San Marco, is een miniatuur Venetië.","excerpt":"Andere kerken zijn misschien grootser, maar geen enkele is zo typisch Venetiaans als deze 12e-eeuwse kerk met een geschiedenis van dienstbaarheid aan de armen. De kloosters fungeerden ooit als een toevluchtsoord voor vrouwen...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: Een kerk in Venetië die de armen dient, opmerkelijk vanwege zijn historische en authentieke sfeer, kunstwerken en gebruik als filmset In het hart van Venetië, weg van de drukke toeristische plekken, schittert de Chiesa di San Nicolò dei Mendicoli, die een rustige en authentieke sfeer biedt, als een verborgen juweeltje. Andere Venetiaanse kerken zijn misschien grootser, maar geen enkele weerspiegelt de geest van Venetië zo goed als de Chiesa di San Nicolò dei Mendicoli, met zijn geschiedenis van dienstbaarheid aan de armen en zijn unieke sfeer. Deze kerk, gebouwd in de 12e eeuw, diende vele jaren de armen, bedelaars en behoeftigen, vandaar de naam Mendicoli (bedelaars). Met zijn kunstwerken in het interieur, het pittoreske plein aan de buitenkant en het gebruik als filmset is de Chiesa di San Nicolò dei Mendicoli een van de plaatsen die je zeker moet bezoeken tijdens je reis naar Venetië. Als je de authentieke sfeer van Venetië wilt opsnuiven, rust wilt vinden in een historische kerk en de magische wereld van de kunst wilt betreden, vergeet dan niet de Chiesa di San Nicolò dei Mendicoli aan je bezoeklijst toe te voegen. In dit artikel zullen we in detail alle kenmerken onderzoeken die de Chiesa di San Nicolò dei Mendicoli tot een van de belangrijkste plaatsen maken om te zien in Venetië en een uitgebreide gids bieden voor diegenen die van plan zijn deze fascinerende kerk te bezoeken. Ben je klaar voor een reis die de geschiedenis, kunst en mensen van Venetië raakt met de Chiesa di San Nicolò dei Mendicoli? ### Geschiedenis en Dienstbaarheid aan de Armen De Chiesa di San Nicolò dei Mendicoli werd gebouwd in de 12e eeuw en is een van de oudste kerken van Venetië. De kloosters van de kerk fungeerden ooit als een toevluchtsoord voor vrouwen, en de portiek herbergde de mendicoli (bedelaars) aan wie het zijn naam dankt. Het kleine, pittoreske campo (plein) voor de kerk, aan drie kanten omgeven door grachten en met een zuil met de leeuw van San Marco, is een miniatuur Venetië. ### Interieur en Kunstwerken Het schemerige interieur van de kerk wordt verlicht door schilderijen van de ramen aan de bovenkant, waaronder een gouden galerij uit de 18e eeuw en Palma il Giovane's meesterwerk, Wederopstanding (circa 1610). Op het schilderij barst Jezus in een gouden licht uit zijn graf, terwijl de toeschouwers in afschuw en bewondering ineenkrimpen. De kapel aan de rechterkant vooraan is een typisch Venetiaans antwoord op aanhoudende bevelen uit Rome om muziek in Venetiaanse kerken te beperken: de Glorieuze Madonna geniet van een concert van engelen die fluit, luit en viool spelen. Het maritieme levensonderhoud van de gemeente wordt geëerd in Leonardo Corona's 16e-eeuwse plafondpaneel, Sint Nicolaas die zeelieden leidt in een storm. ### Gebruik als Filmset Filmliefhebbers herinneren zich misschien de interieurs van de kerk uit de Nicolas Roeg-thriller Don't Look Now uit 1973, als de kerk die Donald Sutherland moet restaureren. Hoewel de film Venetië in een griezelig licht laat zien, hielp de publiciteit San Nicolò blijkbaar: het British Venice in Peril Fund ondernam uitgebreide renovaties die in 1977 werden voltooid. ### Bezoekersinformatie Hoewel er geen officiële website is voor de Chiesa di San Nicolò dei Mendicoli, kun je meer informatie vinden op reisblogs en toeristische platforms. De kerk bevindt zich in de wijk Dorsoduro in Venetië en is gemakkelijk bereikbaar met het openbaar vervoer. ### Aanbevelingen  Bezoek op een rustig moment: Omdat de Chiesa di San Nicolò dei Mendicoli weg ligt van de drukke toeristische plekken, kun je de authentieke sfeer van de kerk beter ervaren door op een rustig moment te bezoeken.  Bekijk de kunstwerken: Besteed aandacht aan de kunstwerken in het interieur van de kerk en probeer de betekenis achter elk kunstwerk te begrijpen.  Bekijk de film Don't Look Now: Als je een filmliefhebber bent, kun je de film Don't Look Now bekijken om de Chiesa di San Nicolò dei Mendicoli beter te begrijpen. ### Chiesa di San Nicolò dei Mendicoli: De verborgen schat van Venetië De Chiesa di San Nicolò dei Mendicoli is een bestemming die je niet mag missen voor diegenen die de authentieke sfeer van Venetië willen opsnuiven, rust willen vinden in een historische kerk en de magische wereld van de kunst willen betreden. Maak nu je plannen om de Chiesa di San Nicolò dei Mendicoli te bezoeken en ontdek deze verborgen schat van Venetië!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"fa","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: کلیسایی در ونیز که به فقرا خدمت می کند، با فضای تاریخی و اصیل، آثار هنری و استفاده به عنوان لوکیشن فیلمبرداری برجسته است.","description":"کلیساهای دیگر ممکن است باشکوه تر باشند، اما هیچ کدام به اندازه این کلیسای قرن دوازدهمی با سابقه خدمت به فقرا، اصیل ونیزی نیستند. صومعه های آن زمانی به عنوان پناهگاهی برای زنان عمل می کردند، و ایوان آن از mendicoli (گدایان) که نام خود را از آن گرفته است، میزبانی می کرد. کامپو (میدان) کوچک و دیدنی مقابل آن، که از سه طرف توسط کانال ها احاطه شده و دارای ستونی با شیر سنت مارک است، یک ونیز مینیاتوری است.","excerpt":"کلیساهای دیگر ممکن است باشکوه تر باشند، اما هیچ کدام به اندازه این کلیسای قرن دوازدهمی با سابقه خدمت به فقرا، اصیل ونیزی نیستند. صومعه های آن زمانی به عنوان پناهگاهی برای زنان عمل می کردند...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: کلیسایی در ونیز که به فقرا خدمت می کند، با فضای تاریخی و اصیل، آثار هنری و استفاده به عنوان لوکیشن فیلمبرداری برجسته است. در قلب ونیز، دور از مکان های توریستی شلوغ، Chiesa di San Nicolò dei Mendicoli، که فضایی آرام و اصیل را ارائه می دهد، مانند یک جواهر پنهان می درخشد. کلیساهای ونیزی دیگر ممکن است باشکوه تر باشند، اما هیچ کدام به اندازه Chiesa di San Nicolò dei Mendicoli، با سابقه خدمت به فقرا و فضای منحصر به فردش، روح ونیز را منعکس نمی کنند. این کلیسا که در قرن دوازدهم ساخته شده است، سال ها به فقرا، گدایان و نیازمندان خدمت کرده است، از این رو نام Mendicoli (گدایان) را به خود اختصاص داده است. Chiesa di San Nicolò dei Mendicoli با آثار هنری در داخل، میدان زیبا در خارج و استفاده به عنوان لوکیشن فیلمبرداری، یکی از مکان هایی است که باید در سفر خود به ونیز از آن دیدن کنید. اگر می‌خواهید فضای اصیل ونیز را تنفس کنید، در یک کلیسای تاریخی آرامش پیدا کنید و وارد دنیای جادویی هنر شوید، فراموش نکنید که Chiesa di San Nicolò dei Mendicoli را به لیست بازدید خود اضافه کنید. در این مقاله، به بررسی دقیق تمام ویژگی هایی می پردازیم که Chiesa di San Nicolò dei Mendicoli را به یکی از مهمترین مکان هایی تبدیل می کند که باید در ونیز دید و راهنمای جامعی را برای کسانی که قصد بازدید از این کلیسای جذاب را دارند ارائه می دهیم. آیا برای سفری آماده هستید که با Chiesa di San Nicolò dei Mendicoli تاریخ، هنر و مردم ونیز را لمس کند؟ ### تاریخچه و خدمت به فقرا Chiesa di San Nicolò dei Mendicoli در قرن دوازدهم ساخته شده است و یکی از قدیمی ترین کلیساهای ونیز است. صومعه های کلیسا زمانی به عنوان پناهگاهی برای زنان عمل می کردند، و ایوان آن از mendicoli (گدایان) که نام خود را از آن گرفته است، میزبانی می کرد. کامپو (میدان) کوچک و دیدنی مقابل کلیسا، که از سه طرف توسط کانال ها احاطه شده و دارای ستونی با شیر سنت مارک است، یک ونیز مینیاتوری است. ### فضای داخلی و آثار هنری فضای داخلی کم نور کلیسا با نقاشی هایی از پنجره های بالا روشن می شود، از جمله یک گالری طلایی قرن هجدهم و شاهکار پالما ایل جیووان، رستاخیز (حدود 1610). در این نقاشی، عیسی با نوری طلایی از قبر خود بیرون می آید، در حالی که تماشاگران از وحشت و تحسین به خود می لرزند. نمازخانه سمت راست جلو یک پاسخ ونیزی معمولی به دستورات اصرارآمیز از رم برای محدود کردن موسیقی در کلیساهای ونیزی است: مریم مقدس از کنسرتی از فرشتگان که فلوت، عود و ویولن می نوازند لذت می برد. معیشت دریایی جماعت در پانل سقفی قرن شانزدهم لئوناردو کرونا، سنت نیکلاس که ملوانان را در یک طوفان هدایت می کند مورد تجلیل قرار می گیرد. ### استفاده به عنوان لوکیشن فیلمبرداری علاقه مندان به فیلم ممکن است فضای داخلی کلیسا را ​​از فیلم هیجان انگیز نیکلاس روگ در سال 1973 به یاد داشته باشند حالا نگاه نکن، به عنوان کلیسایی که دونالد ساترلند وظیفه بازسازی آن را دارد. اگرچه این فیلم ونیز را در نوری ترسناک نشان می دهد، اما به نظر می رسد تبلیغات به سان نیکولو کمک کرده است: صندوق انگلیسی ونیز در خطر نوسازی های گسترده ای را انجام داد که در سال 1977 به پایان رسید. ### اطلاعات بازدید اگرچه هیچ وب‌سایت رسمی برای Chiesa di San Nicolò dei Mendicoli وجود ندارد، اما می‌توانید اطلاعات بیشتری را از وبلاگ‌های مسافرتی و پلتفرم‌های گردشگری بیابید. این کلیسا در منطقه دورسودورو ونیز واقع شده است و به راحتی با وسایل حمل و نقل عمومی قابل دسترسی است. ### پیشنهادات  در یک زمان آرام بازدید کنید: از آنجایی که Chiesa di San Nicolò dei Mendicoli دور از مکان های توریستی شلوغ است، می توانید با بازدید در یک زمان آرام، فضای اصیل کلیسا را ​​بهتر تجربه کنید.  آثار هنری را بررسی کنید: به آثار هنری در داخل کلیسا توجه کنید و سعی کنید معنای پشت هر اثر را درک کنید.  فیلم حالا نگاه نکن را تماشا کنید: اگر از علاقه مندان به فیلم هستید، می توانید برای درک بهتر Chiesa di San Nicolò dei Mendicoli فیلم حالا نگاه نکن را تماشا کنید. ### Chiesa di San Nicolò dei Mendicoli: گنج پنهان ونیز Chiesa di San Nicolò dei Mendicoli مقصدی است که نباید برای کسانی که می خواهند فضای اصیل ونیز را تنفس کنند، در یک کلیسای تاریخی آرامش پیدا کنند و وارد دنیای جادویی هنر شوند، از دست داد. اکنون برای بازدید از Chiesa di San Nicolò dei Mendicoli برنامه ریزی کنید و این گنج پنهان ونیز را کشف کنید!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"de","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: Eine Kirche in Venedig, die den Armen dient, bekannt für ihre historische und authentische Atmosphäre, Kunstwerke und Nutzung als Filmkulisse","description":"Andere Kirchen mögen prächtiger sein, aber keine ist so typisch venezianisch wie diese Kirche aus dem 12. Jahrhundert mit einer Geschichte des Dienstes an den Armen. Ihre Klöster dienten einst als Zufluchtsort für Frauen, und ihre Vorhalle beherbergte die Mendicoli (Bettler), denen sie ihren Namen verdankt. Der kleine, malerische Campo (Platz) davor, der an drei Seiten von Kanälen umgeben ist und eine Säule mit dem Löwen des heiligen Markus trägt, ist ein Miniatur-Venedig.","excerpt":"Andere Kirchen mögen prächtiger sein, aber keine ist so typisch venezianisch wie diese Kirche aus dem 12. Jahrhundert mit einer Geschichte des Dienstes an den Armen. Ihre Klöster dienten einst als Zufluchtsort für Frauen...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: Eine Kirche in Venedig, die den Armen dient, bekannt für ihre historische und authentische Atmosphäre, Kunstwerke und Nutzung als Filmkulisse Im Herzen von Venedig, abseits der überfüllten Touristenattraktionen, erstrahlt die Chiesa di San Nicolò dei Mendicoli, die eine ruhige und authentische Atmosphäre bietet, wie ein verstecktes Juwel. Andere venezianische Kirchen mögen prächtiger sein, aber keine spiegelt den Geist Venedigs so wider wie die Chiesa di San Nicolò dei Mendicoli, mit ihrer Geschichte des Dienstes an den Armen und ihrer einzigartigen Atmosphäre. Diese im 12. Jahrhundert erbaute Kirche diente viele Jahre lang den Armen, Bettlern und Bedürftigen und erhielt daher den Namen Mendicoli (Bettler). Mit ihren Kunstwerken im Inneren, dem malerischen Platz im Äußeren und ihrer Nutzung als Filmkulisse ist die Chiesa di San Nicolò dei Mendicoli einer der Orte, die Sie bei Ihrer Reise nach Venedig unbedingt besuchen sollten. Wenn Sie die authentische Atmosphäre Venedigs einatmen, in einer historischen Kirche Ruhe finden und in die magische Welt der Kunst eintauchen möchten, vergessen Sie nicht, die Chiesa di San Nicolò dei Mendicoli in Ihre Besuchsliste aufzunehmen. In diesem Artikel werden wir im Detail alle Merkmale untersuchen, die die Chiesa di San Nicolò dei Mendicoli zu einem der wichtigsten Orte in Venedig machen, die man gesehen haben muss, und einen umfassenden Leitfaden für diejenigen bereitstellen, die einen Besuch dieser faszinierenden Kirche planen. Sind Sie bereit für eine Reise, die mit der Chiesa di San Nicolò dei Mendicoli die Geschichte, Kunst und Menschen Venedigs berührt? ### Geschichte und Dienst an den Armen Die Chiesa di San Nicolò dei Mendicoli wurde im 12. Jahrhundert erbaut und ist eine der ältesten Kirchen Venedigs. Die Klöster der Kirche dienten einst als Zufluchtsort für Frauen, und ihre Vorhalle beherbergte die Mendicoli (Bettler), denen sie ihren Namen verdankt. Der kleine, malerische Campo (Platz) vor der Kirche, der an drei Seiten von Kanälen umgeben ist und eine Säule mit dem Löwen des heiligen Markus trägt, ist ein Miniatur-Venedig. ### Innenraum und Kunstwerke Der düstere Innenraum der Kirche wird durch Gemälde aus den Fenstern an der Spitze erhellt, darunter eine goldene Galerie aus dem 18. Jahrhundert und Palma il Giovanes Meisterwerk Auferstehung (um 1610). Auf dem Gemälde bricht Jesus in goldenem Licht aus seinem Grab hervor, während die Zuschauer vor Entsetzen und Bewunderung zusammenzucken. Die vordere rechte Kapelle ist eine typisch venezianische Antwort auf hartnäckige Befehle aus Rom, die Musik in venezianischen Kirchen einzuschränken: Die glorreiche Madonna genießt ein Konzert von Engeln, die Flöte, Laute und Geige spielen. Der maritime Lebensunterhalt der Gemeinde wird in Leonardo Coronas Deckenbild aus dem 16. Jahrhundert, Der heilige Nikolaus, der Seeleute in einem Sturm führt, geehrt. ### Nutzung als Filmkulisse Filmliebhaber erinnern sich vielleicht an die Innenräume der Kirche aus dem Nicolas-Roeg-Thriller Wenn die Gondeln Trauer tragen von 1973 als die Kirche, die Donald Sutherland restaurieren soll. Obwohl der Film Venedig in einem unheimlichen Licht zeigt, half die Werbung offenbar San Nicolò: Der British Venice in Peril Fund führte umfangreiche Renovierungsarbeiten durch, die 1977 abgeschlossen wurden. ### Besucherinformationen Obwohl es keine offizielle Website für die Chiesa di San Nicolò dei Mendicoli gibt, finden Sie weitere Informationen in Reiseblogs und auf Tourismusplattformen. Die Kirche befindet sich im Stadtteil Dorsoduro in Venedig und ist mit öffentlichen Verkehrsmitteln leicht zu erreichen. ### Empfehlungen  Besuchen Sie die Kirche zu einer ruhigen Zeit: Da die Chiesa di San Nicolò dei Mendicoli abseits der überfüllten Touristenattraktionen liegt, können Sie die authentische Atmosphäre der Kirche besser erleben, wenn Sie sie zu einer ruhigen Zeit besuchen.  Untersuchen Sie die Kunstwerke: Achten Sie auf die Kunstwerke im Inneren der Kirche und versuchen Sie, die Bedeutung hinter jedem Werk zu verstehen.  Sehen Sie sich den Film Wenn die Gondeln Trauer tragen an: Wenn Sie ein Filmliebhaber sind, können Sie sich den Film Wenn die Gondeln Trauer tragen ansehen, um die Chiesa di San Nicolò dei Mendicoli besser zu verstehen. ### Chiesa di San Nicolò dei Mendicoli: Der versteckte Schatz Venedigs Die Chiesa di San Nicolò dei Mendicoli ist ein Muss für diejenigen, die die authentische Atmosphäre Venedigs einatmen, in einer historischen Kirche Ruhe finden und in die magische Welt der Kunst eintauchen möchten. Planen Sie jetzt Ihren Besuch der Chiesa di San Nicolò dei Mendicoli und entdecken Sie diesen verborgenen Schatz Venedigs!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"fr","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli : Une église de Venise qui sert les pauvres, remarquable pour son atmosphère historique et authentique, ses œuvres d'art et son utilisation comme plateau de tournage","description":"D'autres églises sont peut-être plus grandioses, mais aucune n'est aussi intrinsèquement vénitienne que cette église du XIIe siècle avec une histoire de service aux pauvres. Ses monastères servaient autrefois de refuge pour les femmes, et son portique abritait les mendicoli (mendiants) à qui elle doit son nom. Le petit campo (place) pittoresque devant, entouré sur trois côtés par des canaux et doté d'une colonne portant le lion de Saint-Marc, est une Venise miniature.","excerpt":"D'autres églises sont peut-être plus grandioses, mais aucune n'est aussi intrinsèquement vénitienne que cette église du XIIe siècle avec une histoire de service aux pauvres. Ses monastères servaient autrefois de refuge pour les femmes...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli : Une église de Venise qui sert les pauvres, remarquable pour son atmosphère historique et authentique, ses œuvres d'art et son utilisation comme plateau de tournage Au cœur de Venise, loin des lieux touristiques bondés, la Chiesa di San Nicolò dei Mendicoli, offrant une atmosphère paisible et authentique, brille comme un joyau caché. D'autres églises vénitiennes sont peut-être plus grandioses, mais aucune ne reflète autant l'esprit de Venise que la Chiesa di San Nicolò dei Mendicoli, avec son histoire de service aux pauvres et son atmosphère unique. Construite au XIIe siècle, cette église a servi les pauvres, les mendiants et les nécessiteux pendant de nombreuses années, d'où le nom de Mendicoli (mendiants). Avec ses œuvres d'art à l'intérieur, la place pittoresque à l'extérieur et son utilisation comme plateau de tournage, la Chiesa di San Nicolò dei Mendicoli est l'un des endroits que vous devez absolument visiter lors de votre voyage à Venise. Si vous souhaitez respirer l'atmosphère authentique de Venise, trouver la paix dans une église historique et entrer dans le monde magique de l'art, n'oubliez pas d'ajouter la Chiesa di San Nicolò dei Mendicoli à votre liste de visites. Dans cet article, nous examinerons en détail toutes les caractéristiques qui font de la Chiesa di San Nicolò dei Mendicoli l'un des lieux les plus importants à voir à Venise et nous fournirons un guide complet pour ceux qui envisagent de visiter cette église fascinante. Êtes-vous prêt pour un voyage qui touche l'histoire, l'art et les habitants de Venise avec la Chiesa di San Nicolò dei Mendicoli ? ### Histoire et service aux pauvres La Chiesa di San Nicolò dei Mendicoli a été construite au XIIe siècle et est l'une des plus anciennes églises de Venise. Les monastères de l'église servaient autrefois de refuge pour les femmes, et son portique abritait les mendicoli (mendiants) à qui elle doit son nom. Le petit campo (place) pittoresque devant l'église, entouré sur trois côtés par des canaux et doté d'une colonne portant le lion de Saint-Marc, est une Venise miniature. ### Intérieur et œuvres d'art L'intérieur sombre de l'église est éclairé par des peintures provenant des fenêtres du sommet, notamment une galerie dorée du XVIIIe siècle et le chef-d'œuvre de Palma il Giovane, Résurrection (vers 1610). Dans le tableau, Jésus jaillit de sa tombe dans une lumière dorée, tandis que les spectateurs se recroquevillent d'horreur et d'admiration. La chapelle avant droite est une réponse vénitienne typique aux ordres insistants de Rome de limiter la musique dans les églises vénitiennes : la Vierge glorieuse apprécie un concert d'anges jouant de la flûte, du luth et du violon. Les moyens de subsistance maritimes de la congrégation sont honorés dans le panneau de plafond du XVIe siècle de Leonardo Corona, Saint Nicolas dirigeant les marins dans une tempête. ### Utilisation comme plateau de tournage Les passionnés de cinéma se souviennent peut-être des intérieurs de l'église du thriller de Nicolas Roeg de 1973, Ne vous retournez pas, comme l'église que Donald Sutherland est chargé de restaurer. Bien que le film montre Venise sous un jour sinistre, la publicité a apparemment aidé San Nicolò : le British Venice in Peril Fund a entrepris d'importantes rénovations qui ont été achevées en 1977. ### Informations aux visiteurs Bien qu'il n'y ait pas de site Web officiel pour la Chiesa di San Nicolò dei Mendicoli, vous pouvez trouver plus d'informations sur les blogs de voyage et les plateformes touristiques. L'église est située dans le quartier de Dorsoduro à Venise et est facilement accessible par les transports en commun. ### Recommandations  Visitez à un moment calme : Étant donné que la Chiesa di San Nicolò dei Mendicoli est éloignée des lieux touristiques bondés, vous pouvez mieux découvrir l'atmosphère authentique de l'église en visitant à un moment calme.  Examinez les œuvres d'art : Portez une attention particulière aux œuvres d'art à l'intérieur de l'église et essayez de comprendre la signification derrière chaque œuvre.  Regardez le film Ne vous retournez pas : Si vous êtes un passionné de cinéma, vous pouvez regarder le film Ne vous retournez pas pour mieux comprendre la Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli : Le trésor caché de Venise La Chiesa di San Nicolò dei Mendicoli est une destination incontournable pour ceux qui souhaitent respirer l'atmosphère authentique de Venise, trouver la paix dans une église historique et entrer dans le monde magique de l'art. Faites vos projets dès maintenant pour visiter la Chiesa di San Nicolò dei Mendicoli et découvrez ce trésor caché de Venise !","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"ja","name":"キエーザ・ディ・サン・ニコロ・デイ・メンディコリ","title":"キエーザ・ディ・サン・ニコロ・デイ・メンディコリ：ヴェネツィアで貧しい人々に奉仕する、歴史的で本格的な雰囲気、芸術作品、映画のセットとしての使用で際立つ教会","description":"他の教会はもっと壮大かもしれませんが、貧しい人々に奉仕してきた歴史を持つこの12世紀の教会ほど、本質的にヴェネツィア的な教会はありません。その修道院はかつて女性の避難所として機能し、その柱廊は、その名の由来であるメンディコリ（物乞い）を収容していました。その前の小さくて絵のように美しいカンポ（広場）は、3方を運河に囲まれ、聖マルコのライオンを運ぶ柱がある、ミニチュアのヴェネツィアです。","excerpt":"他の教会はもっと壮大かもしれませんが、貧しい人々に奉仕してきた歴史を持つこの12世紀の教会ほど、本質的にヴェネツィア的な教会はありません。その修道院はかつて女性の避難所として機能し...","blocks":[{"type":"header","data":{"text":"キエーザ・ディ・サン・ニコロ・デイ・メンディコリ：ヴェネツィアで貧しい人々に奉仕する、歴史的で本格的な雰囲気、芸術作品、映画のセットとしての使用で際立つ教会 ヴェネツィアの中心部、混雑した観光地から離れて、穏やかで本格的な雰囲気を提供するキエーザ・ディ・サン・ニコロ・デイ・メンディコリは、まるで隠された宝石のように輝いています。他のヴェネツィアの教会はもっと壮大かもしれませんが、貧しい人々に奉仕してきた歴史と独特の雰囲気を持つキエーザ・ディ・サン・ニコロ・デイ・メンディコリほど、ヴェネツィアの精神を反映しているものはありません。12世紀に建てられたこの教会は、長年にわたって貧しい人々、物乞い、そして困窮している人々に奉仕してきました。そのため、メンディコリ（物乞い）という名前が付けられました。内部の芸術作品、外観の絵のように美しい広場、そして映画のセットとしての使用でも注目されるキエーザ・ディ・サン・ニコロ・デイ・メンディコリは、ヴェネツィア旅行で必ず訪れるべき場所の一つです。もしあなたがヴェネツィアの本格的な雰囲気を吸い込み、歴史的な教会で安らぎを見つけ、芸術の魔法の世界に足を踏み入れたいと思っているなら、キエーザ・ディ・サン・ニコロ・デイ・メンディコリをあなたの訪問リストに加えることを忘れないでください。この記事では、キエーザ・ディ・サン・ニコロ・デイ・メンディコリをヴェネツィアで見るべき最も重要な場所の一つにしているすべての特徴を詳細に調べ、この魅力的な教会を訪問することを計画している人々のために包括的なガイドを提供します。キエーザ・ディ・サン・ニコロ・デイ・メンディコリで、ヴェネツィアの歴史、芸術、そして人々に触れる旅をする準備はできていますか？ ### 歴史と貧しい人々への奉仕 キエーザ・ディ・サン・ニコロ・デイ・メンディコリは、12世紀に建てられ、ヴェネツィアで最も古い教会の一つです。教会の修道院はかつて女性の避難所として機能し、その柱廊は、その名の由来であるメンディコリ（物乞い）を収容していました。教会の前の小さくて絵のように美しいカンポ（広場）は、3方を運河に囲まれ、聖マルコのライオンを運ぶ柱がある、ミニチュアのヴェネツィアです。 ### インテリアと芸術作品 教会の薄暗いインテリアは、18世紀の黄金のギャラリーや、パルマ・イル・ジョーヴァネの傑作である復活（1610年頃）など、上部の窓からの絵画によって照らされています。絵の中では、イエスが黄金の光を放ちながら墓から飛び出し、見物人は恐怖と賞賛に身をすくめています。右側の前の礼拝堂は、ヴェネツィアの教会での音楽を制限するためにローマからの執拗な命令に対する典型的なヴェネツィアの反応です。栄光の聖母は、フルート、リュート、バイオリンを演奏する天使たちのコンサートを楽しんでいます。教会の海洋生活は、レオナルド・コロナの16世紀の天井画である聖ニコラスが嵐の中で船員を導くで称えられています。 ### 映画のセットとしての使用 映画ファンは、教会のインテリアを1973年のニコラス・ローグのスリラー映画今、見てはいけないの中で、ドナルド・サザーランドが修復する任務を負った教会として覚えているかもしれません。映画はヴェネツィアを不気味な光の中で示していますが、宣伝はサン・ニコロを助けたようです。英国のヴェネツィア・イン・ペリル基金は、1977年に完了した大規模な改修工事を引き受けました。 ### 訪問情報 キエーザ・ディ・サン・ニコロ・デイ・メンディコリに関する公式ウェブサイトはありませんが、旅行ブログや観光プラットフォームからより多くの情報を得ることができます。教会はヴェネツィアのドルソドゥロ地区にあり、公共交通機関で簡単にアクセスできます。 ### おすすめ  静かな時間に訪れてください： キエーザ・ディ・サン・ニコロ・デイ・メンディコリは、混雑した観光地から離れているため、静かな時間に訪れることで、教会の本格的な雰囲気をより良く体験できます。  芸術作品を調べてください： 教会のインテリアにある芸術作品に注意深く目を向け、それぞれの作品が持つ意味を理解しようと努めてください。  映画「今、見てはいけない」を見てください： もしあなたが映画ファンなら、キエーザ・ディ・サン・ニコロ・デイ・メンディコリをより良く理解するために、映画「今、見てはいけない」を見ることができます。 ### キエーザ・ディ・サン・ニコロ・デイ・メンディコリ：ヴェネツィアの隠された宝物 キエーザ・ディ・サン・ニコロ・デイ・メンディコリは、ヴェネツィアの本格的な雰囲気を吸い込み、歴史的な教会で安らぎを見つけ、芸術の魔法の世界に足を踏み入れたいと思っている人々にとって、見逃せない目的地です。今すぐキエーザ・ディ・サン・ニコロ・デイ・メンディコリを訪問するための計画を立て、ヴェネツィアのこの隠された宝物を発見してください！","level":3}}],"path":""},{"lang":"it","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: una chiesa a Venezia che serve i poveri, notevole per la sua atmosfera storica e autentica, le opere d'arte e l'uso come set cinematografico","description":"Altre chiese possono essere più grandiose, ma nessuna è così intimamente veneziana come questa chiesa del XII secolo con una storia di servizio ai poveri. I suoi monasteri un tempo fungevano da rifugio per le donne e il suo portico ospitava i mendicoli (mendicanti) a cui deve il suo nome. Il piccolo e pittoresco campo (piazza) antistante, circondato su tre lati da canali e con una colonna con il leone di San Marco, è una Venezia in miniatura.","excerpt":"Altre chiese possono essere più grandiose, ma nessuna è così intimamente veneziana come questa chiesa del XII secolo con una storia di servizio ai poveri. I suoi monasteri un tempo fungevano da rifugio per le donne...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: una chiesa a Venezia che serve i poveri, notevole per la sua atmosfera storica e autentica, le opere d'arte e l'uso come set cinematografico Nel cuore di Venezia, lontano dalle affollate attrazioni turistiche, la Chiesa di San Nicolò dei Mendicoli, che offre un'atmosfera tranquilla e autentica, brilla come un gioiello nascosto. Altre chiese veneziane possono essere più grandiose, ma nessuna riflette lo spirito di Venezia tanto quanto la Chiesa di San Nicolò dei Mendicoli, con la sua storia di servizio ai poveri e la sua atmosfera unica. Costruita nel XII secolo, questa chiesa ha servito per molti anni i poveri, i mendicanti e i bisognosi, da cui il nome Mendicoli (mendicanti). Con le sue opere d'arte all'interno, la pittoresca piazza all'esterno e il suo utilizzo come set cinematografico, la Chiesa di San Nicolò dei Mendicoli è uno dei luoghi da visitare assolutamente durante il tuo viaggio a Venezia. Se vuoi respirare l'atmosfera autentica di Venezia, trovare pace in una chiesa storica e entrare nel magico mondo dell'arte, non dimenticare di aggiungere la Chiesa di San Nicolò dei Mendicoli alla tua lista di visite. In questo articolo, esamineremo in dettaglio tutte le caratteristiche che rendono la Chiesa di San Nicolò dei Mendicoli uno dei luoghi più importanti da vedere a Venezia e forniremo una guida completa per coloro che stanno pianificando di visitare questa affascinante chiesa. Sei pronto per un viaggio che tocca la storia, l'arte e la gente di Venezia con la Chiesa di San Nicolò dei Mendicoli? ### Storia e servizio ai poveri La Chiesa di San Nicolò dei Mendicoli fu costruita nel XII secolo ed è una delle chiese più antiche di Venezia. I monasteri della chiesa un tempo fungevano da rifugio per le donne e il suo portico ospitava i mendicoli (mendicanti) a cui deve il suo nome. Il piccolo e pittoresco campo (piazza) antistante la chiesa, circondato su tre lati da canali e con una colonna con il leone di San Marco, è una Venezia in miniatura. ### Interni e opere d'arte L'interno buio della chiesa è illuminato da dipinti provenienti dalle finestre in alto, tra cui una galleria dorata del XVIII secolo e il capolavoro di Palma il Giovane, Resurrezione (circa 1610). Nel dipinto, Gesù balza fuori dalla sua tomba in una luce dorata, mentre gli spettatori si rannicchiano per l'orrore e l'ammirazione. La cappella anteriore destra è una tipica risposta veneziana alle insistenti ordinanze provenienti da Roma per limitare la musica nelle chiese veneziane: la Madonna gloriosa si gode un concerto di angeli che suonano flauto, liuto e violino. Il sostentamento marittimo della congregazione è onorato nel pannello del soffitto del XVI secolo di Leonardo Corona, San Nicola che guida i marinai in una tempesta. ### Utilizzo come set cinematografico Gli appassionati di cinema potrebbero ricordare gli interni della chiesa dal thriller di Nicolas Roeg del 1973 A Venezia... un dicembre rosso shocking, come la chiesa che Donald Sutherland ha il compito di restaurare. Sebbene il film mostri Venezia in una luce inquietante, la pubblicità a quanto pare ha aiutato San Nicolò: il British Venice in Peril Fund ha intrapreso ampi lavori di ristrutturazione completati nel 1977. ### Informazioni per i visitatori Sebbene non ci sia un sito web ufficiale per la Chiesa di San Nicolò dei Mendicoli, puoi trovare maggiori informazioni su blog di viaggio e piattaforme turistiche. La chiesa si trova nel sestiere di Dorsoduro a Venezia ed è facilmente raggiungibile con i mezzi pubblici. ### Suggerimenti  Visita in un momento tranquillo: Poiché la Chiesa di San Nicolò dei Mendicoli è lontana dalle affollate attrazioni turistiche, puoi sperimentare meglio l'atmosfera autentica della chiesa visitando in un momento tranquillo.  Esamina le opere d'arte: Presta molta attenzione alle opere d'arte all'interno della chiesa e cerca di capire il significato dietro ogni opera.  Guarda il film A Venezia... un dicembre rosso shocking: Se sei un appassionato di cinema, puoi guardare il film A Venezia... un dicembre rosso shocking per capire meglio la Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: il tesoro nascosto di Venezia La Chiesa di San Nicolò dei Mendicoli è una destinazione imperdibile per coloro che vogliono respirare l'atmosfera autentica di Venezia, trovare pace in una chiesa storica e entrare nel magico mondo dell'arte. Pianifica ora la tua visita alla Chiesa di San Nicolò dei Mendicoli e scopri questo tesoro nascosto di Venezia!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"zh","name":"圣尼科洛·迪·门迪科利教堂","title":"圣尼科洛·迪·门迪科利教堂：威尼斯为穷人服务的教堂，以其历史和真实的氛围、艺术作品和作为电影场景而闻名","description":"其他教堂可能更宏伟，但没有一座教堂像这座 12 世纪的教堂那样，拥有为穷人服务的历史，是威尼斯真正的灵魂。它的修道院曾经是妇女的避难所，它的门廊容纳了门迪科利（乞丐），教堂的名字由此而来。它前面的小而风景如画的坎波（广场）三面环绕运河，并有一根柱子，上面刻着圣马可的狮子，是一个微型的威尼斯。","excerpt":"其他教堂可能更宏伟，但没有一座教堂像这座 12 世纪的教堂那样，拥有为穷人服务的历史，是威尼斯真正的灵魂。它的修道院曾经是妇女的避难所...","blocks":[{"type":"header","data":{"text":"圣尼科洛·迪·门迪科利教堂：威尼斯为穷人服务的教堂，以其历史和真实的氛围、艺术作品和作为电影场景而闻名 在威尼斯的心脏地带，远离拥挤的旅游景点，提供宁静而真实的氛围的 圣尼科洛·迪·门迪科利教堂，像一颗隐藏的宝石一样闪耀。其他威尼斯教堂可能更宏伟，但没有一座教堂像 圣尼科洛·迪·门迪科利教堂 那样，以其为穷人服务的历史和独特的氛围，反映了威尼斯的精神。这座教堂建于 12 世纪，多年来一直为穷人、乞丐和有需要的人服务，因此得名门迪科利（乞丐）。圣尼科洛·迪·门迪科利教堂 以其内部的艺术作品、外部风景如画的广场以及作为电影场景的使用而著称，是您在威尼斯旅行中必游的景点之一。如果您想呼吸威尼斯的真实氛围，在历史悠久的教堂中找到宁静，并踏入艺术的神奇世界，请务必将 圣尼科洛·迪·门迪科利教堂 添加到您的访问列表中。在本文中，我们将详细研究使 圣尼科洛·迪·门迪科利教堂 成为威尼斯最值得一看的地方之一的所有特征，并为计划参观这座迷人教堂的人们提供全面的指南。您准备好与 圣尼科洛·迪·门迪科利教堂 一起踏上触及威尼斯历史、艺术和人民的旅程了吗？ ### 历史和为穷人服务 圣尼科洛·迪·门迪科利教堂 建于 12 世纪，是威尼斯最古老的教堂之一。教堂的修道院曾经是妇女的避难所，其门廊容纳了 门迪科利（乞丐），教堂的名字由此而来。教堂前的小而风景如画的 坎波（广场）三面环绕运河，并有一根柱子，上面刻着圣马可的狮子，是一个微型的威尼斯。 ### 内部和艺术品 教堂昏暗的内部装饰被顶部窗户的画作照亮，其中包括 18 世纪的金色画廊和帕尔马·伊尔·乔瓦内 (Palma il Giovane) 的杰作 复活（约 1610 年）。在画中，耶稣在金色的光芒中从坟墓中跳出来，而观众则因恐惧和钦佩而畏缩。右前方的教堂是一个典型的威尼斯式回应，罗马坚持限制威尼斯教堂的音乐：光荣的圣母玛利亚正在欣赏天使演奏长笛、琵琶和小提琴的音乐会。社区的海上生计在莱昂纳多·科罗纳 (Leonardo Corona) 16 世纪的天花板画作《圣尼古拉斯引导风暴中的水手》中得到表彰。 ### 用作电影场景 电影爱好者可能还记得教堂的内部装饰是 1973 年尼古拉斯·罗格 (Nicolas Roeg) 惊悚片《威尼斯疑魂》中的教堂，唐纳德·萨瑟兰 (Donald Sutherland) 的任务是修复这座教堂。尽管这部电影以怪诞的光芒展示了威尼斯，但宣传似乎对圣尼科洛有所帮助：英国的“威尼斯濒危基金会”承担了 1977 年完成的大规模翻新工程。 ### 参观信息 虽然没有关于 圣尼科洛·迪·门迪科利教堂 的官方网站，但您可以在旅游博客和旅游平台上找到更多信息。教堂位于威尼斯的 Dorsoduro 区，乘坐公共交通工具即可轻松抵达。 ### 建议  在安静的时间参观： 由于 圣尼科洛·迪·门迪科利教堂 远离拥挤的旅游景点，您可以在安静的时间参观，以更好地体验教堂的真实氛围。  研究艺术品： 注意教堂内部的艺术品，并尝试了解每件作品背后的含义。  观看电影《威尼斯疑魂》： 如果您是一位电影爱好者，您可以观看电影《威尼斯疑魂》以更好地了解 圣尼科洛·迪·门迪科利教堂。 ### 圣尼科洛·迪·门迪科利教堂：威尼斯的隐藏宝藏 对于那些想要呼吸威尼斯的真实氛围、在历史悠久的教堂中找到宁静并踏入艺术的神奇世界的人来说，圣尼科洛·迪·门迪科利教堂 是一个不容错过的目的地。立即计划您对 圣尼科洛·迪·门迪科利教堂 的访问，并探索威尼斯的这一隐藏宝藏！","level":3}}],"path":""},{"lang":"ru","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: церковь в Венеции, служившая бедным, примечательная своей исторической и аутентичной атмосферой, произведениями искусства и использованием в качестве киносъемочной площадки","description":"Другие церкви могут быть более величественными, но ни одна из них не является такой истинно венецианской, как эта церковь XII века с историей служения бедным. Ее монастыри когда-то служили убежищем для женщин, а ее портик приютил мендиколи (нищих), которым она обязана своим названием. Небольшой живописный кампо (площадь) перед ней, окруженный с трех сторон каналами и колонной с львом Святого Марка, представляет собой миниатюрную Венецию.","excerpt":"Другие церкви могут быть более величественными, но ни одна из них не является такой истинно венецианской, как эта церковь XII века с историей служения бедным. Ее монастыри когда-то служили убежищем для женщин...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: церковь в Венеции, служившая бедным, примечательная своей исторической и аутентичной атмосферой, произведениями искусства и использованием в качестве киносъемочной площадки В самом сердце Венеции, вдали от многолюдных туристических мест, словно скрытая жемчужина, сияет Chiesa di San Nicolò dei Mendicoli, предлагающая спокойную и аутентичную атмосферу. Другие венецианские церкви могут быть более величественными, но ни одна из них не отражает дух Венеции так, как Chiesa di San Nicolò dei Mendicoli, с ее историей служения бедным и ее уникальной атмосферой. Эта церковь, построенная в XII веке, на протяжении многих лет служила бедным, нищим и нуждающимся, и поэтому получила название Мендиколи (нищие). Chiesa di San Nicolò dei Mendicoli, привлекающая внимание своими произведениями искусства внутри, живописной площадью снаружи и использованием в качестве киносъемочной площадки, является одним из мест, которые обязательно нужно посетить во время вашей поездки в Венецию. Если вы хотите вдохнуть аутентичную атмосферу Венеции, обрести покой в исторической церкви и шагнуть в волшебный мир искусства, не забудьте добавить Chiesa di San Nicolò dei Mendicoli в свой список посещений. В этой статье мы подробно рассмотрим все особенности, которые делают Chiesa di San Nicolò dei Mendicoli одним из самых важных мест для посещения в Венеции, и предоставим исчерпывающее руководство для тех, кто планирует посетить эту очаровательную церковь. Готовы ли вы к путешествию с Chiesa di San Nicolò dei Mendicoli, которое прикоснется к истории, искусству и людям Венеции? ### История и служение бедным Chiesa di San Nicolò dei Mendicoli была построена в XII веке и является одной из старейших церквей Венеции. Монастыри церкви когда-то служили убежищем для женщин, а ее портик приютил мендиколи (нищих), которым она обязана своим названием. Небольшой живописный кампо (площадь) перед церковью, окруженный с трех сторон каналами и колонной с львом Святого Марка, представляет собой миниатюрную Венецию. ### Интерьер и произведения искусства Мрачный интерьер церкви освещается картинами из окон наверху, в том числе золотой галереей XVIII века и шедевром Пальмы иль Джоване Воскресение (около 1610 года). На картине Иисус вырывается из своей могилы в золотом свете, а зрители съеживаются от ужаса и восхищения. Правая передняя часовня - это типичный венецианский ответ на настойчивые приказы из Рима об ограничении музыки в венецианских церквях: Славная Мадонна наслаждается концертом ангелов, играющих на флейте, лютне и скрипке. Морской промысел прихожан отмечен на потолочной панели Леонардо Короны XVI века Святой Николай направляет моряков в шторм. ### Использование в качестве киносъемочной площадки Любители кино могут помнить интерьеры церкви из триллера Николаса Роуга 1973 года А теперь не смотри, как церковь, которую Дональду Сазерленду поручено отреставрировать. Хотя фильм показывает Венецию в зловещем свете, реклама, по-видимому, помогла Сан-Николо: Британский фонд Venice in Peril Fund предпринял масштабные работы по реконструкции, которые были завершены в 1977 году. ### Информация для посетителей Хотя официального веб-сайта Chiesa di San Nicolò dei Mendicoli не существует, вы можете найти больше информации в туристических блогах и на туристических платформах. Церковь расположена в районе Дорсодуро в Венеции и легко доступна на общественном транспорте. ### Рекомендации  Посетите в спокойное время: Поскольку Chiesa di San Nicolò dei Mendicoli находится вдали от многолюдных туристических мест, вы можете лучше ощутить аутентичную атмосферу церкви, посетив ее в спокойное время.  Изучите произведения искусства: Обратите пристальное внимание на произведения искусства внутри церкви и постарайтесь понять смысл, стоящий за каждым произведением.  Посмотрите фильм «А теперь не смотри»: Если вы любитель кино, вы можете посмотреть фильм А теперь не смотри, чтобы лучше понять Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: скрытое сокровище Венеции Chiesa di San Nicolò dei Mendicoli — это место, которое обязательно нужно посетить тем, кто хочет вдохнуть аутентичную атмосферу Венеции, обрести покой в исторической церкви и шагнуть в волшебный мир искусства. Запланируйте сейчас свое посещение Chiesa di San Nicolò dei Mendicoli и откройте для себя это скрытое сокровище Венеции!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"uk","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: церква у Венеції, яка служить бідним, вирізняється історичною та автентичною атмосферою, творами мистецтва та використанням як знімальний майданчик","description":"Інші церкви можуть бути більш величними, але жодна не є такою істинно венеційською, як ця церква XII століття з історією служіння бідним. Її монастирі колись слугували притулком для жінок, а її портик прихистив мендіколі (жебраків), яким вона завдячує своєю назвою. Невеликий мальовничий кампо (площа) перед нею, оточений з трьох боків каналами та колоною з левом Святого Марка, є мініатюрною Венецією.","excerpt":"Інші церкви можуть бути більш величними, але жодна не є такою істинно венеційською, як ця церква XII століття з історією служіння бідним. Її монастирі колись слугували притулком для жінок...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: церква у Венеції, яка служить бідним, вирізняється історичною та автентичною атмосферою, творами мистецтва та використанням як знімальний майданчик У самому серці Венеції, далеко від багатолюдних туристичних місць, немов прихована перлина, сяє Chiesa di San Nicolò dei Mendicoli, пропонуючи спокійну та автентичну атмосферу. Інші венеційські церкви можуть бути більш величними, але жодна з них не відображає дух Венеції так, як Chiesa di San Nicolò dei Mendicoli, з її історією служіння бідним та її унікальною атмосферою. Ця церква, побудована в XII столітті, протягом багатьох років служила бідним, жебракам та нужденним, і тому отримала назву Мендіколі (жебраки). Chiesa di San Nicolò dei Mendicoli, що привертає увагу своїми творами мистецтва всередині, мальовничою площею зовні та використанням як знімальний майданчик, є одним із місць, які обов'язково потрібно відвідати під час вашої подорожі до Венеції. Якщо ви хочете вдихнути автентичну атмосферу Венеції, знайти спокій в історичній церкві та зробити крок у чарівний світ мистецтва, не забудьте додати Chiesa di San Nicolò dei Mendicoli до свого списку відвідувань. У цій статті ми детально розглянемо всі особливості, які роблять Chiesa di San Nicolò dei Mendicoli одним з найважливіших місць для відвідування у Венеції, та надамо вичерпний посібник для тих, хто планує відвідати цю чарівну церкву. Чи готові ви до подорожі з Chiesa di San Nicolò dei Mendicoli, яка торкнеться історії, мистецтва та людей Венеції? ### Історія та служіння бідним Chiesa di San Nicolò dei Mendicoli була побудована в XII столітті та є однією з найстаріших церков Венеції. Монастирі церкви колись слугували притулком для жінок, а її портик прихистив мендіколі (жебраків), яким вона завдячує своєю назвою. Невеликий мальовничий кампо (площа) перед церквою, оточений з трьох боків каналами та колоною з левом Святого Марка, є мініатюрною Венецією. ### Інтер'єр та твори мистецтва Похмурий інтер'єр церкви освітлюється картинами з вікон нагорі, зокрема золотою галереєю XVIII століття та шедевром Пальми іль Джоване Воскресіння (близько 1610 року). На картині Ісус виривається зі своєї могили в золотому світлі, а глядачі здригаються від жаху та захоплення. Права передня каплиця - це типова венеційська відповідь на наполегливі накази з Риму про обмеження музики у венеційських церквах: Славна Мадонна насолоджується концертом ангелів, що грають на флейті, лютні та скрипці. Морське існування парафіян вшановується на стельовій панелі Леонардо Корона XVI століття Святий Миколай керує моряками у шторм. ### Використання як знімальний майданчик Любителі кіно можуть пам'ятати інтер'єри церкви з трилера Ніколаса Роуга 1973 року А тепер не дивись, як церкву, яку Дональду Сазерленду доручено відреставрувати. Хоча фільм показує Венецію в моторошному світлі, реклама, мабуть, допомогла Сан-Ніколо: Британський фонд Venice in Peril Fund здійснив масштабні роботи з реконструкції, які були завершені в 1977 році. ### Інформація для відвідувачів Хоча офіційного веб-сайту Chiesa di San Nicolò dei Mendicoli не існує, ви можете знайти більше інформації в туристичних блогах і на туристичних платформах. Церква розташована в районі Дорсодуро у Венеції та легко доступна громадським транспортом. ### Рекомендації  Відвідайте в спокійний час: Оскільки Chiesa di San Nicolò dei Mendicoli знаходиться далеко від багатолюдних туристичних місць, ви можете краще відчути автентичну атмосферу церкви, відвідавши її в спокійний час.  Вивчіть твори мистецтва: Зверніть пильну увагу на твори мистецтва всередині церкви та постарайтеся зрозуміти сенс, що стоїть за кожним твором.  Перегляньте фільм «А тепер не дивись»: Якщо ви любитель кіно, ви можете переглянути фільм А тепер не дивись, щоб краще зрозуміти Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: прихований скарб Венеції Chiesa di San Nicolò dei Mendicoli — це місце, яке обов'язково потрібно відвідати тим, хто хоче вдихнути автентичну атмосферу Венеції, знайти спокій в історичній церкві та зробити крок у чарівний світ мистецтва. Заплануйте зараз свій візит до Chiesa di San Nicolò dei Mendicoli та відкрийте для себе цей прихований скарб Венеції!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"pl","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: Kościół w Wenecji, który służył ubogim, wyróżniający się historyczną i autentyczną atmosferą, dziełami sztuki i wykorzystaniem jako plan filmowy","description":"Inne kościoły mogą być bardziej okazałe, ale żaden nie jest tak głęboko wenecki jak ten XII-wieczny kościół z historią służenia ubogim. Jego klasztory służyły kiedyś jako schronienie dla kobiet, a jego portyk gościł mendicoli (żebraków), którym zawdzięcza swoją nazwę. Małe, malownicze campo (plac) przed nim, otoczone z trzech stron kanałami i kolumną z lwem św. Marka, to miniaturowa Wenecja.","excerpt":"Inne kościoły mogą być bardziej okazałe, ale żaden nie jest tak głęboko wenecki jak ten XII-wieczny kościół z historią służenia ubogim. Jego klasztory służyły kiedyś jako schronienie dla kobiet...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: Kościół w Wenecji, który służył ubogim, wyróżniający się historyczną i autentyczną atmosferą, dziełami sztuki i wykorzystaniem jako plan filmowy W sercu Wenecji, z dala od zatłoczonych atrakcji turystycznych, Chiesa di San Nicolò dei Mendicoli, oferująca spokojną i autentyczną atmosferę, lśni jak ukryty klejnot. Inne weneckie kościoły mogą być bardziej okazałe, ale żaden nie odzwierciedla ducha Wenecji tak bardzo, jak Chiesa di San Nicolò dei Mendicoli, z jej historią służenia ubogim i jej wyjątkową atmosferą. Zbudowany w XII wieku kościół przez wiele lat służył ubogim, żebrakom i potrzebującym, stąd nazwa Mendicoli (żebracy). Chiesa di San Nicolò dei Mendicoli, przyciągająca uwagę swoimi dziełami sztuki wewnątrz, malowniczym placem na zewnątrz i wykorzystaniem jako plan filmowy, jest jednym z miejsc, które koniecznie trzeba odwiedzić podczas podróży do Wenecji. Jeśli chcesz odetchnąć autentyczną atmosferą Wenecji, znaleźć spokój w historycznym kościele i wkroczyć w magiczny świat sztuki, nie zapomnij dodać Chiesa di San Nicolò dei Mendicoli do swojej listy miejsc do odwiedzenia. W tym artykule szczegółowo przeanalizujemy wszystkie cechy, które czynią Chiesa di San Nicolò dei Mendicoli jednym z najważniejszych miejsc do zobaczenia w Wenecji, i przedstawimy kompleksowy przewodnik dla tych, którzy planują odwiedzić ten uroczy kościół. Czy jesteś gotowy na podróż z Chiesa di San Nicolò dei Mendicoli, która dotknie historii, sztuki i ludzi Wenecji? ### Historia i służba ubogim Chiesa di San Nicolò dei Mendicoli została zbudowana w XII wieku i jest jednym z najstarszych kościołów w Wenecji. Klasztory kościoła służyły kiedyś jako schronienie dla kobiet, a jego portyk gościł mendicoli (żebraków), którym zawdzięcza swoją nazwę. Małe, malownicze campo (plac) przed kościołem, otoczone z trzech stron kanałami i kolumną z lwem św. Marka, to miniaturowa Wenecja. ### Wnętrze i dzieła sztuki Mroczne wnętrze kościoła oświetlają obrazy z okien na górze, w tym złota galeria z XVIII wieku i arcydzieło Palmy il Giovane Zmartwychwstanie (ok. 1610). Na obrazie Jezus wyskakuje ze swojego grobu w złotym świetle, a widzowie kurczą się z przerażenia i podziwu. Prawa przednia kaplica to typowa wenecka odpowiedź na uporczywe rozkazy z Rzymu dotyczące ograniczenia muzyki w weneckich kościołach: Chwalebna Madonna cieszy się koncertem aniołów grających na flecie, lutni i skrzypcach. Morskie życie parafian jest uhonorowane na XVI-wiecznym panelu sufitowym Leonarda Corony Święty Mikołaj prowadzi żeglarzy podczas burzy. ### Wykorzystanie jako plan filmowy Miłośnicy filmu mogą pamiętać wnętrza kościoła z thrillera Nicolasa Roega z 1973 roku Nie oglądaj się teraz, jako kościół, który Donald Sutherland ma za zadanie odrestaurować. Chociaż film pokazuje Wenecję w upiornym świetle, reklama najwyraźniej pomogła San Nicolò: Brytyjski fundusz Venice in Peril Fund podjął się zakrojonych na szeroką skalę prac remontowych, które zakończono w 1977 roku. ### Informacje dla zwiedzających Chociaż nie ma oficjalnej strony internetowej Chiesa di San Nicolò dei Mendicoli, więcej informacji można znaleźć na blogach podróżniczych i platformach turystycznych. Kościół znajduje się w dzielnicy Dorsoduro w Wenecji i jest łatwo dostępny środkami transportu publicznego. ### Sugestie  Odwiedź w spokojnym czasie: Ponieważ Chiesa di San Nicolò dei Mendicoli znajduje się z dala od zatłoczonych atrakcji turystycznych, możesz lepiej doświadczyć autentycznej atmosfery kościoła, odwiedzając go w spokojnym czasie.  Przyjrzyj się dziełom sztuki: Zwróć szczególną uwagę na dzieła sztuki wewnątrz kościoła i spróbuj zrozumieć znaczenie każdego z nich.  Obejrzyj film Nie oglądaj się teraz: Jeśli jesteś miłośnikiem filmu, możesz obejrzeć film Nie oglądaj się teraz, aby lepiej zrozumieć Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: ukryty skarb Wenecji Chiesa di San Nicolò dei Mendicoli to miejsce, które koniecznie trzeba odwiedzić dla tych, którzy chcą odetchnąć autentyczną atmosferą Wenecji, znaleźć spokój w historycznym kościele i wkroczyć w magiczny świat sztuki. Zaplanuj teraz swoją wizytę w Chiesa di San Nicolò dei Mendicoli i odkryj ten ukryty skarb Wenecji!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"id","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: Gereja di Venesia yang Melayani Orang Miskin, Terkenal dengan Suasana Bersejarah dan Otentiknya, Karya Seni, dan Penggunaan sebagai Lokasi Syuting","description":"Gereja-gereja lain mungkin lebih megah, tetapi tidak ada yang seotentik Venesia seperti gereja abad ke-12 ini dengan sejarah melayani orang miskin. Biaranya dulunya berfungsi sebagai tempat perlindungan wanita, dan serambinya menampung para mendicoli (pengemis) yang menjadi nama gereja ini. Campo (alun-alun) kecil dan indah di depannya, dikelilingi oleh kanal di tiga sisi dan dengan pilar yang membawa singa Santo Markus, adalah Venesia mini.","excerpt":"Gereja-gereja lain mungkin lebih megah, tetapi tidak ada yang seotentik Venesia seperti gereja abad ke-12 ini dengan sejarah melayani orang miskin. Biaranya dulunya berfungsi sebagai tempat perlindungan wanita...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: Gereja di Venesia yang Melayani Orang Miskin, Terkenal dengan Suasana Bersejarah dan Otentiknya, Karya Seni, dan Penggunaan sebagai Lokasi Syuting Di jantung kota Venesia, jauh dari tempat-tempat wisata yang ramai, Chiesa di San Nicolò dei Mendicoli, yang menawarkan suasana yang tenang dan otentik, bersinar seperti permata tersembunyi. Gereja-gereja Venesia lainnya mungkin lebih megah, tetapi tidak ada yang mencerminkan semangat Venesia sebaik Chiesa di San Nicolò dei Mendicoli, dengan sejarahnya melayani orang miskin dan suasananya yang unik. Gereja ini, yang dibangun pada abad ke-12, telah melayani orang miskin, pengemis, dan mereka yang membutuhkan selama bertahun-tahun, dan karena itu dinamakan Mendicoli (pengemis). Chiesa di San Nicolò dei Mendicoli, yang menarik perhatian dengan karya seni di interiornya, alun-alun indah di eksteriornya, dan penggunaannya sebagai lokasi syuting, adalah salah satu tempat yang harus Anda kunjungi dalam perjalanan Anda ke Venesia. Jika Anda ingin menghirup suasana otentik Venesia, menemukan kedamaian di gereja bersejarah, dan melangkah ke dunia seni yang magis, jangan lupa untuk menambahkan Chiesa di San Nicolò dei Mendicoli ke daftar kunjungan Anda. Dalam artikel ini, kita akan memeriksa secara rinci semua fitur yang menjadikan Chiesa di San Nicolò dei Mendicoli salah satu tempat terpenting untuk dilihat di Venesia dan memberikan panduan komprehensif bagi mereka yang berencana untuk mengunjungi gereja yang menawan ini. Apakah Anda siap untuk perjalanan yang menyentuh sejarah, seni, dan orang-orang Venesia dengan Chiesa di San Nicolò dei Mendicoli? ### Sejarah dan Pelayanan kepada Orang Miskin Chiesa di San Nicolò dei Mendicoli dibangun pada abad ke-12 dan merupakan salah satu gereja tertua di Venesia. Biara-biara gereja dulunya berfungsi sebagai tempat perlindungan wanita, dan serambinya menampung mendicoli (pengemis) yang menjadi nama gereja ini. Campo (alun-alun) kecil dan indah di depan gereja, dikelilingi oleh kanal di tiga sisi dan dengan pilar yang membawa singa Santo Markus, adalah Venesia mini. ### Interior dan Karya Seni Interior gereja yang remang-remang diterangi oleh lukisan-lukisan dari jendela di atas, termasuk galeri emas dari abad ke-18 dan mahakarya Palma il Giovane, Kebangkitan (sekitar tahun 1610). Dalam lukisan itu, Yesus melompat keluar dari kuburnya dalam cahaya keemasan, sementara para penonton meringkuk karena ngeri dan kagum. Kapel depan kanan adalah tanggapan khas Venesia terhadap perintah mendesak dari Roma untuk membatasi musik di gereja-gereja Venesia: Madonna yang Mulia menikmati konser para malaikat yang bermain seruling, kecapi, dan biola. Mata pencaharian maritim jemaat dihormati di panel langit-langit abad ke-16 karya Leonardo Corona Santo Nicholas Mengarahkan Para Pelaut dalam Badai. ### Penggunaan sebagai Lokasi Syuting Penggemar film mungkin ingat interior gereja dari film thriller Nicolas Roeg tahun 1973 Jangan Lihat Sekarang, sebagai gereja yang ditugaskan untuk dipugar oleh Donald Sutherland. Meskipun film tersebut menunjukkan Venesia dalam cahaya yang menyeramkan, publisitas tampaknya membantu San Nicolò: British Venice in Peril Fund melakukan pekerjaan renovasi ekstensif yang diselesaikan pada tahun 1977. ### Informasi Pengunjung Meskipun tidak ada situs web resmi untuk Chiesa di San Nicolò dei Mendicoli, Anda dapat menemukan informasi lebih lanjut di blog perjalanan dan platform pariwisata. Gereja ini terletak di distrik Dorsoduro di Venesia dan mudah diakses dengan transportasi umum. ### Saran  Kunjungi di Waktu yang Tenang: Karena Chiesa di San Nicolò dei Mendicoli terletak jauh dari tempat-tempat wisata yang ramai, Anda dapat lebih baik mengalami suasana otentik gereja dengan mengunjungi di waktu yang tenang.  Periksa Karya Seni: Perhatikan baik-baik karya seni di dalam gereja dan cobalah untuk memahami makna di balik setiap karya.  Tonton Film Jangan Lihat Sekarang: Jika Anda seorang penggemar film, Anda dapat menonton film Jangan Lihat Sekarang untuk lebih memahami Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: Harta Karun Tersembunyi Venesia Chiesa di San Nicolò dei Mendicoli adalah tujuan yang tidak boleh dilewatkan bagi mereka yang ingin menghirup suasana otentik Venesia, menemukan kedamaian di gereja bersejarah, dan melangkah ke dunia seni yang magis. Rencanakan sekarang kunjungan Anda ke Chiesa di San Nicolò dei Mendicoli dan temukan harta karun tersembunyi Venesia ini!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"sv","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: En kyrka i Venedig som tjänade de fattiga, utmärkande för sin historiska och autentiska atmosfär, konstverk och användning som filminspelningsplats","description":"Andra kyrkor kan vara mer storslagna, men ingen är så genuint venetiansk som denna kyrka från 1100-talet med en historia av att tjäna de fattiga. Dess kloster fungerade en gång som en tillflyktsort för kvinnor, och dess portik hyste mendicoli (tiggare), som den har sitt namn från. Den lilla, pittoreska campo (torget) framför den, omgiven på tre sidor av kanaler och med en pelare som bär Markuslejonet, är ett Venedig i miniatyr.","excerpt":"Andra kyrkor kan vara mer storslagna, men ingen är så genuint venetiansk som denna kyrka från 1100-talet med en historia av att tjäna de fattiga. Dess kloster fungerade en gång som en tillflyktsort för kvinnor...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: En kyrka i Venedig som tjänade de fattiga, utmärkande för sin historiska och autentiska atmosfär, konstverk och användning som filminspelningsplats I hjärtat av Venedig, bort från de trånga turistattraktionerna, Chiesa di San Nicolò dei Mendicoli, som erbjuder en lugn och autentisk atmosfär, skiner som en dold pärla. Andra venetianska kyrkor kan vara mer storslagna, men ingen återspeglar Venedigs själ så mycket som Chiesa di San Nicolò dei Mendicoli, med sin historia av att tjäna de fattiga och sin unika atmosfär. Denna kyrka, som byggdes på 1100-talet, har tjänat de fattiga, tiggarna och de behövande i många år, och har därför fått namnet Mendicoli (tiggare). Chiesa di San Nicolò dei Mendicoli, som uppmärksammas för sina konstverk i interiören, det pittoreska torget på utsidan och sin användning som filminspelningsplats, är en av de platser du måste besöka på din resa till Venedig. Om du vill andas in Venedigs autentiska atmosfär, hitta lugn i en historisk kyrka och kliva in i konstens magiska värld, glöm inte att lägga till Chiesa di San Nicolò dei Mendicoli till din besökslista. I den här artikeln kommer vi i detalj att undersöka alla funktioner som gör Chiesa di San Nicolò dei Mendicoli till en av de viktigaste platserna att se i Venedig och ge en omfattande guide för dem som planerar att besöka denna charmiga kyrka. Är du redo för en resa med Chiesa di San Nicolò dei Mendicoli som berör Venedigs historia, konst och människor? ### Historia och tjänst för de fattiga Chiesa di San Nicolò dei Mendicoli byggdes på 1100-talet och är en av de äldsta kyrkorna i Venedig. Kyrkans kloster fungerade en gång som en tillflyktsort för kvinnor, och dess portik hyste mendicoli (tiggare), som den har sitt namn från. Den lilla, pittoreska campo (torget) framför kyrkan, omgiven på tre sidor av kanaler och med en pelare som bär Markuslejonet, är ett Venedig i miniatyr. ### Interiör och konstverk Kyrkans svaga interiör lyses upp av målningar från fönstren ovan, inklusive ett guldgalleri från 1700-talet och Palma il Giovanes mästerverk Uppståndelsen (ca 1610). På bilden hoppar Jesus ut ur sin grav i ett gyllene ljus, medan åskådarna kryper ihop i skräck och vördnad. Det främre högra kapellet är ett typiskt venetianskt svar på de ihärdiga orderna från Rom om att begränsa musiken i venetianska kyrkor: Den strålande Madonna njuter av en konsert med änglar som spelar flöjt, luta och fiol. Församlingens maritima försörjning hedras på Leonardo Coronas takpanel från 1500-talet Saint Nicholas Guiding Sailors in the Storm. ### Användning som filminspelningsplats Filmfantaster kanske känner igen kyrkans interiörer från Nicolas Roegs thriller Don't Look Now från 1973, som kyrkan som Donald Sutherland får i uppdrag att restaurera. Även om filmen visar Venedig i ett kusligt ljus, verkar publiciteten ha hjälpt San Nicolò: British Venice in Peril Fund åtog sig det omfattande renoveringsarbetet som slutfördes 1977. ### Besöksinformation Även om det inte finns någon officiell webbplats för Chiesa di San Nicolò dei Mendicoli, kan du hitta mer information på resebloggar och turistplattformar. Kyrkan ligger i Dorsoduro-distriktet i Venedig och är lättillgänglig med kollektivtrafik. ### Förslag  Besök under en lugn tid: Eftersom Chiesa di San Nicolò dei Mendicoli ligger långt från de trånga turistattraktionerna kan du bättre uppleva kyrkans autentiska atmosfär genom att besöka den under en lugn tid.  Undersök konstverken: Var noga med att titta på konstverken inuti kyrkan och försök att förstå innebörden bakom varje verk.  Titta på filmen Don't Look Now: Om du är en filmfantast kan du titta på filmen Don't Look Now för att bättre förstå Chiesa di San Nicolò dei Mendicoli. ### Chiesa di San Nicolò dei Mendicoli: Venedigs dolda skatt Chiesa di San Nicolò dei Mendicoli är ett måste-besök för dem som vill andas in Venedigs autentiska atmosfär, hitta lugn i en historisk kyrka och kliva in i konstens magiska värld. Planera nu ditt besök i Chiesa di San Nicolò dei Mendicoli och upptäck denna dolda skatt i Venedig!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"ar","name":"Chiesa di San Nicolò dei Mendicoli","title":"كنيسة سان نيكولو دي مينديكولي: كنيسة في البندقية تخدم الفقراء، وتتميز بأجوائها التاريخية والأصيلة، والأعمال الفنية، واستخدامها كموقع تصوير","description":"قد تكون الكنائس الأخرى أكثر فخامة، ولكن لا يوجد كنيسة أكثر أصالة من هذه الكنيسة التي تعود إلى القرن الثاني عشر ولها تاريخ في خدمة الفقراء. كانت أديرتها تستخدم في السابق كملاذ للنساء، وكان رواقها يؤوي المنديكولي (المتسولين) الذين تستمد الكنيسة اسمها منهم. الساحة الصغيرة ذات المناظر الخلابة (كامبو) أمامها، محاطة بالقنوات من ثلاثة جوانب وعمود يحمل أسد القديس مارك، هي نسخة مصغرة من البندقية.","excerpt":"قد تكون الكنائس الأخرى أكثر فخامة، ولكن لا يوجد كنيسة أكثر أصالة من هذه الكنيسة التي تعود إلى القرن الثاني عشر ولها تاريخ في خدمة الفقراء. كانت أديرتها تستخدم في السابق كملاذ للنساء...","blocks":[{"type":"header","data":{"text":"كنيسة سان نيكولو دي مينديكولي: كنيسة في البندقية تخدم الفقراء، وتتميز بأجوائها التاريخية والأصيلة، والأعمال الفنية، واستخدامها كموقع تصوير في قلب البندقية، بعيدًا عن مناطق الجذب السياحي المزدحمة، تتألق كنيسة سان نيكولو دي مينديكولي، التي توفر جوًا هادئًا وأصليًا، مثل جوهرة خفية. قد تكون الكنائس الفينيسية الأخرى أكثر فخامة، ولكن لا يوجد كنيسة تعكس روح البندقية بقدر ما تفعل كنيسة سان نيكولو دي مينديكولي، بتاريخها في خدمة الفقراء وأجوائها الفريدة. هذه الكنيسة، التي بنيت في القرن الثاني عشر، خدمت الفقراء والمتسولين والمحتاجين لسنوات عديدة، ومن هنا جاء اسم مينديكولي (المتسولون). كنيسة سان نيكولو دي مينديكولي، التي تجذب الانتباه بأعمالها الفنية في الداخل، والساحة الخلابة في الخارج، واستخدامها كموقع تصوير، هي واحدة من الأماكن التي يجب عليك زيارتها في رحلتك إلى البندقية. إذا كنت ترغب في استنشاق الأجواء الأصلية للبندقية، والعثور على السلام في كنيسة تاريخية، والدخول إلى عالم الفن الساحر، فلا تنسَ إضافة كنيسة سان نيكولو دي مينديكولي إلى قائمة زيارتك. في هذه المقالة، سوف ندرس بالتفصيل جميع الميزات التي تجعل كنيسة سان نيكولو دي مينديكولي واحدة من أهم الأماكن التي يجب رؤيتها في البندقية، ونقدم دليلًا شاملاً لأولئك الذين يخططون لزيارة هذه الكنيسة الساحرة. هل أنت مستعد لرحلة مع كنيسة سان نيكولو دي مينديكولي تلامس تاريخ البندقية وفنها وشعبها؟ ### التاريخ والخدمة للفقراء تم بناء كنيسة سان نيكولو دي مينديكولي في القرن الثاني عشر وهي واحدة من أقدم الكنائس في البندقية. كانت أديرة الكنيسة تستخدم في السابق كملاذ للنساء، وكان رواقها يؤوي المينديكولي (المتسولين) الذين تستمد الكنيسة اسمها منهم. كامبو (الساحة) الصغيرة ذات المناظر الخلابة أمام الكنيسة، محاطة بالقنوات من ثلاثة جوانب وعمود يحمل أسد القديس مارك، هي نسخة مصغرة من البندقية. ### التصميم الداخلي والأعمال الفنية يضيء التصميم الداخلي للكنيسة الخافت بلوحات من النوافذ أعلاه، بما في ذلك معرض ذهبي من القرن الثامن عشر وتحفة بالما إل جيوفاني القيامة (حوالي عام 1610). في الصورة، يقفز يسوع من قبره في ضوء ذهبي، بينما يتراجع المتفرجون في رعب وإعجاب. المصلى الأمامي الأيمن هو استجابة فينيسية نموذجية للأوامر المستمرة من روما لتقييد الموسيقى في الكنائس الفينيسية: تستمتع مادونا المجيدة بحفل موسيقي لملائكة يعزفون على الناي والعود والكمان. يتم تكريم سبل العيش البحرية لأفراد الرعية على لوحة السقف التي تعود إلى القرن السادس عشر ليوناردو كورونا القديس نيكولاس يوجه البحارة في العاصفة. ### الاستخدام كموقع تصوير قد يتذكر عشاق الأفلام التصميمات الداخلية للكنيسة من فيلم الإثارة نيكولاس روج عام 1973 لا تنظر الآن، باعتبارها الكنيسة التي كلف دونالد ساذرلاند بترميمها. على الرغم من أن الفيلم يظهر البندقية في ضوء مخيف، يبدو أن الدعاية ساعدت سان نيكولو: تولى الصندوق البريطاني Venice in Peril Fund أعمال التجديد الشاملة التي اكتملت في عام 1977. ### معلومات الزيارة على الرغم من عدم وجود موقع ويب رسمي لـ كنيسة سان نيكولو دي مينديكولي، يمكنك العثور على مزيد من المعلومات على مدونات السفر ومنصات السياحة. تقع الكنيسة في حي دورسودورو في البندقية ويمكن الوصول إليها بسهولة عن طريق وسائل النقل العام. ### اقتراحات  قم بزيارة في وقت هادئ: نظرًا لأن كنيسة سان نيكولو دي مينديكولي تقع بعيدًا عن مناطق الجذب السياحي المزدحمة، يمكنك تجربة الأجواء الأصلية للكنيسة بشكل أفضل من خلال زيارتها في وقت هادئ.  افحص الأعمال الفنية: انتبه جيدًا للأعمال الفنية داخل الكنيسة وحاول فهم المعنى الكامن وراء كل عمل.  شاهد فيلم لا تنظر الآن: إذا كنت من محبي الأفلام، يمكنك مشاهدة فيلم لا تنظر الآن لفهم كنيسة سان نيكولو دي مينديكولي بشكل أفضل. ### كنيسة سان نيكولو دي مينديكولي: كنز البندقية الخفي كنيسة سان نيكولو دي مينديكولي هي وجهة لا بد من زيارتها لأولئك الذين يرغبون في استنشاق الأجواء الأصلية للبندقية، والعثور على السلام في كنيسة تاريخية، والدخول إلى عالم الفن الساحر. خطط الآن لزيارتك إلى كنيسة سان نيكولو دي مينديكولي واكتشف هذا الكنز المخفي في البندقية!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"},{"lang":"hi","name":"Chiesa di San Nicolò dei Mendicoli","title":"Chiesa di San Nicolò dei Mendicoli: वेनिस में गरीबों की सेवा करने वाला, अपने ऐतिहासिक और प्रामाणिक माहौल, कलाकृतियों और फिल्म सेट के रूप में उपयोग के लिए जाना जाने वाला एक चर्च","description":"अन्य चर्च अधिक भव्य हो सकते हैं, लेकिन कोई भी इस 12वीं सदी के चर्च से अधिक वेनिस का नहीं है जिसका गरीबों की सेवा करने का इतिहास रहा है। इसके मठ एक समय में महिलाओं के लिए आश्रय के रूप में कार्य करते थे, और इसके बरामदे में मेंडिकोली (भिखारी) रहते थे जिनसे इसे अपना नाम मिला। इसके सामने छोटा, रमणीय कैम्पो (चौक), तीन तरफ से नहरों से घिरा हुआ है और इसमें सेंट मार्क के शेर को धारण करने वाला एक स्तंभ है, जो वेनिस का एक लघु रूप है।","excerpt":"अन्य चर्च अधिक भव्य हो सकते हैं, लेकिन कोई भी इस 12वीं सदी के चर्च से अधिक वेनिस का नहीं है जिसका गरीबों की सेवा करने का इतिहास रहा है। इसके मठ एक समय में महिलाओं के लिए आश्रय के रूप में कार्य करते थे...","blocks":[{"type":"header","data":{"text":"Chiesa di San Nicolò dei Mendicoli: वेनिस में गरीबों की सेवा करने वाला, अपने ऐतिहासिक और प्रामाणिक माहौल, कलाकृतियों और फिल्म सेट के रूप में उपयोग के लिए जाना जाने वाला एक चर्च वेनिस के हृदय में, भीड़भाड़ वाले पर्यटक आकर्षणों से दूर, Chiesa di San Nicolò dei Mendicoli, जो एक शांत और प्रामाणिक माहौल प्रदान करता है, एक छिपे हुए रत्न की तरह चमकता है। अन्य वेनिस चर्च अधिक भव्य हो सकते हैं, लेकिन कोई भी Chiesa di San Nicolò dei Mendicoli जितना वेनिस की भावना को प्रतिबिंबित नहीं करता है, इसके गरीबों की सेवा करने के इतिहास और इसके अनूठे माहौल के साथ। यह चर्च, जिसे 12वीं शताब्दी में बनाया गया था, ने कई वर्षों तक गरीबों, भिखारियों और जरूरतमंदों की सेवा की है, और इसलिए इसे मेंडिकोली (भिखारी) नाम दिया गया है। Chiesa di San Nicolò dei Mendicoli, जो अपने आंतरिक भाग में कलाकृतियों, बाहरी भाग में रमणीय चौक और फिल्म सेट के रूप में उपयोग से ध्यान आकर्षित करता है, वेनिस की अपनी यात्रा पर अवश्य जाने योग्य स्थानों में से एक है। यदि आप वेनिस के प्रामाणिक माहौल में सांस लेना चाहते हैं, एक ऐतिहासिक चर्च में शांति पाना चाहते हैं और कला की जादुई दुनिया में कदम रखना चाहते हैं, तो Chiesa di San Nicolò dei Mendicoli को अपनी यात्रा सूची में शामिल करना न भूलें। इस लेख में, हम उन सभी विशेषताओं की विस्तार से जांच करेंगे जो Chiesa di San Nicolò dei Mendicoli को वेनिस में देखने के लिए सबसे महत्वपूर्ण स्थानों में से एक बनाती हैं और इस आकर्षक चर्च की यात्रा करने की योजना बनाने वालों के लिए एक व्यापक मार्गदर्शिका प्रस्तुत करेंगे। क्या आप Chiesa di San Nicolò dei Mendicoli के साथ एक यात्रा के लिए तैयार हैं जो वेनिस के इतिहास, कला और लोगों को छूती है? ### इतिहास और गरीबों की सेवा Chiesa di San Nicolò dei Mendicoli का निर्माण 12वीं शताब्दी में हुआ था और यह वेनिस के सबसे पुराने चर्चों में से एक है। चर्च के मठ एक समय में महिलाओं के लिए आश्रय के रूप में कार्य करते थे, और इसके बरामदे में मेंडिकोली (भिखारी) रहते थे जिनसे इसे अपना नाम मिला। चर्च के सामने छोटा, रमणीय कैम्पो (चौक), तीन तरफ से नहरों से घिरा हुआ है और इसमें सेंट मार्क के शेर को धारण करने वाला एक स्तंभ है, जो वेनिस का एक लघु रूप है। ### आंतरिक भाग और कलाकृतियाँ चर्च के मंद आंतरिक भाग को ऊपर की खिड़कियों से चित्रों द्वारा रोशन किया गया है, जिसमें 18वीं शताब्दी की एक सुनहरा गैलरी और पाल्मा इल गियोवाने की उत्कृष्ट कृति पुनरुत्थान (लगभग 1610) शामिल है। चित्र में, यीशु एक स्वर्णिम प्रकाश में अपनी कब्र से बाहर निकलते हैं, जबकि दर्शक भय और विस्मय से दुबक जाते हैं। दाहिनी ओर का अगला चैपल वेनिस के चर्चों में संगीत को प्रतिबंधित करने के लिए रोम से आए लगातार आदेशों का एक विशिष्ट वेनिसियन उत्तर है: शानदार मैडोना स्वर्गदूतों के संगीत कार्यक्रम का आनंद ले रही है जो बांसुरी, वीणा और वायलिन बजा रहे हैं। मण्डली की समुद्री आजीविका को लियोनार्डो कोरोना के 16वीं शताब्दी के छत पैनल संत निकोलस तूफान में नाविकों का मार्गदर्शन में सम्मानित किया गया है। ### फिल्म सेट के रूप में उपयोग फिल्म प्रेमी निकोलस रोग की 1973 की थ्रिलर डोंट लुक नाउ से चर्च के आंतरिक भाग को याद कर सकते हैं, जिसे डोनाल्ड सदरलैंड को बहाल करने का काम सौंपा गया था। हालाँकि फिल्म वेनिस को एक भयानक रोशनी में दिखाती है, लेकिन प्रचार ने जाहिरा तौर पर सैन निकोलो की मदद की: ब्रिटिश वेनिस इन पेरील फंड ने व्यापक नवीकरण कार्य किया जो 1977 में पूरा हुआ। ### यात्रा जानकारी हालाँकि Chiesa di San Nicolò dei Mendicoli के बारे में कोई आधिकारिक वेबसाइट नहीं है, लेकिन आप यात्रा ब्लॉग और पर्यटन प्लेटफार्मों पर अधिक जानकारी पा सकते हैं। चर्च वेनिस के डोर्सोडोरो जिले में स्थित है और सार्वजनिक परिवहन द्वारा आसानी से पहुँचा जा सकता है। ### सुझाव  शांत समय में जाएँ: चूंकि Chiesa di San Nicolò dei Mendicoli भीड़भाड़ वाले पर्यटक आकर्षणों से दूर स्थित है, इसलिए आप शांत समय में जाकर चर्च के प्रामाणिक माहौल का बेहतर अनुभव कर सकते हैं।  कलाकृतियों की जाँच करें: चर्च के अंदर कलाकृतियों पर ध्यान से ध्यान दें और प्रत्येक कृति के पीछे के अर्थ को समझने का प्रयास करें।  फिल्म डोंट लुक नाउ देखें: यदि आप फिल्म प्रेमी हैं, तो आप Chiesa di San Nicolò dei Mendicoli को बेहतर ढंग से समझने के लिए फिल्म डोंट लुक नाउ देख सकते हैं। ### Chiesa di San Nicolò dei Mendicoli: वेनिस का छिपा खजाना Chiesa di San Nicolò dei Mendicoli उन लोगों के लिए एक अवश्य देखने योग्य गंतव्य है जो वेनिस के प्रामाणिक माहौल में सांस लेना चाहते हैं, एक ऐतिहासिक चर्च में शांति पाना चाहते हैं और कला की जादुई दुनिया में कदम रखना चाहते हैं। अब Chiesa di San Nicolò dei Mendicoli की यात्रा की योजना बनाएं और वेनिस के इस छिपे हुए खजाने की खोज करें!","level":3}}],"path":"chiesa-di-san-nicolò-dei-mendicoli"}]}