{"id":"5b94dc96-88c3-4bfd-b4ce-55c254083fb3","title":"Old Royal Palace","coordinates":{"lat":"50.090460888733","lon":"14.401138368209"},"categories":[{"path":"/destinations/czech-republic/prague","title":"Prague"},{"path":"/destinations/czech-republic","title":"Czech Republic"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/0a33484084a64b20e3f2475c022c16a0-old-royal-palace.jpg","alt":"Vladislav Hall in the Old Royal Palace.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"Prague Castle","phone":null,"website":null,"transport":[{"description":"22, 23","type":"tram"}]},"location":{"continent":"Europe","country":"Czechia","city":"Prague"},"practicalities":{"addressExtras":null,"addressStreet":"Prague Castle","email":[],"formattedHours":null,"hours":"9am-5pm Apr-Oct, to 4pm Nov-Mar","telephone":[],"transport":[{"description":"22, 23","type":"tram"}],"urls":[]},"getYourGuideTours":null,"translates":[{"lang":"tr","name":"Old Royal Palace","title":"Eski Kraliyet Sarayı:Prag Kalesi'nin Kalbinde Tarihi Yolculuk,Vladislav Salonu,Prag Defenestrasyonu,Gotik Mimari,Çek Prensesleri,Krallar ve Çek Tarihi","description":"Eski Kraliyet Sarayı,Prag Kalesi'nin en eski kısımlarından biridir ve 1135 yılına kadar uzanmaktadır.Başlangıçta sadece Çek prensesleri tarafından kullanılıyordu,ancak 13.yüzyıldan 16.yüzyıla kadar kralın kendi sarayıydı.Kalbinde,büyük Vladislav Salonu ve 1618'deki ünlü Prag Defenestrasyonu'nun sahnesi olan Bohemya Şansölyeliği bulunmaktadır.**Eski Kraliyet Sarayı**,Çekya'nın başkenti Prag'da bulunan ve Prag Kalesi'nin en önemli yapılarından biri olan tarihi bir saraydır.12.yüzyılda inşa edilen ve yüzyıllar boyunca Çek krallarına ev sahipliği yapan bu saray,Çek tarihinin önemli olaylarına tanıklık etmiştir.Gotik ve Rönesans mimarisinin etkileyici birleşimiyle dikkat çeken **Eski Kraliyet Sarayı**,özellikle Vladislav Salonu ve Prag Defenestrasyonu'nun yaşandığı Bohemya Şansölyeliği ile ünlüdür.Bu blog yazımızda,**Eski Kraliyet Sarayı**'nın tarihini,mimarisini,önemli bölümlerini,Prag Defenestrasyonu'nun anlamını ve ziyaret bilgilerini detaylı bir şekilde ele alarak,Prag'a seyahat eden ve tarih meraklısı okuyucularımıza kapsamlı bir rehber sunmayı amaçlıyoruz.Eğer siz de Çek tarihine yolculuk yapmak ve etkileyici bir sarayı ziyaret etmek istiyorsanız,**Eski Kraliyet Sarayı**'nı mutlaka görmelisiniz.Şimdi gelin,**Eski Kraliyet Sarayı**'nın büyüleyici dünyasına birlikte adım atalım.","excerpt":"Eski Kraliyet Sarayı,Prag Kalesi'nin en eski kısımlarından biridir ve 1135 yılına kadar uzanmaktadır.Başlangıçta sadece Çek prensesleri tarafından kullanılıyordu,ancak 13.yüzyıldan itibaren…","blocks":[{"type":"header","data":{"text":"Eski Kraliyet Sarayı:Prag Kalesi'nin Kalbinde Tarihi Yolculuk,Vladislav Salonu,Prag Defenestrasyonu,Gotik Mimari,Çek Prensesleri,Krallar ve Çek Tarihi Eski Kraliyet Sarayı,Prag Kalesi'nin en eski ve en önemli yapılarından biridir.Yüzyıllar boyunca Çek krallarına ev sahipliği yapmış olan bu saray,Çek tarihinin önemli olaylarına tanıklık etmiştir.### Genel Bilgiler Eski Kraliyet Sarayı,Prag Kalesi'nin en eski kısımlarından biridir ve 1135 yılına kadar uzanmaktadır.Başlangıçta sadece Çek prensesleri tarafından kullanılıyordu,ancak 13.yüzyıldan 16.yüzyıla kadar kralın kendi sarayıydı.Kalbinde,büyük Vladislav Salonu ve 1618'deki ünlü Prag Defenestrasyonu'nun sahnesi olan Bohemya Şansölyeliği bulunmaktadır.### Vladislav Salonu Vladislav Salonu (Vladislavský sál),Benedikt Rejt tarafından tasarlanan güzel,geç Gotik tonozlu tavanıyla (1493–1502) ünlüdür.Yaklaşık 500 yaşında olmasına rağmen,tonozların akan,iç içe geçmiş çizgileri,Rönesans pencerelerinin dikdörtgen biçiminin aksine,neredeyse art-nouveau bir hisse sahiptir.Devasa salon,ziyafetler,konseyler ve taç giyme törenleri ve kapalı alanlarda mızrak dövüşü turnuvaları için kullanılıyordu - bu nedenle kuzey tarafındaki,bir şövalyeyi at sırtında içeri alacak şekilde tasarlanan Süvariler Merdiveni (Jezdecké schody) bulunmaktadır.Cumhuriyetin tüm cumhurbaşkanları burada yemin etmiştir.### Bohemya Şansölyeliği ve Prag Defenestrasyonu Salonun güneybatı köşesindeki bir kapı,Bohemya Şansölyeliği'nin (České kanceláře) eski ofislerine çıkar.23 Mayıs 1618'de,ikinci odada,Bohemya mülklerine ve Habsburg imparatoruna karşı isyan eden Protestan soyluları,iki danışmanını ve sekreterlerini pencereden dışarı attılar.Düşüşleri gübre dolu hendek tarafından kırıldığı için hayatta kaldılar,ancak bu İkinci Prag Defenestrasyonu Otuz Yıl Savaşları'nı başlattı.### Diğer Bölümler Vladislav Salonu'nun doğu ucunda,sağdaki bir kapı sizi şehrin harika manzarasına sahip bir terasa götürür.Süvariler Merdiveni'nin sağında,burmalı sütunlarla çerçevelenmiş alışılmadık bir Rönesans kapısı göreceksiniz; bu kapı,bir diğer güzel tonozlu tavanı sergileyen Diyet'e (Sněmovna) veya Meclis Salonu'na çıkar.Solda,spiral bir merdiven sizi,duvarların katiplerin armalarıyla kaplı olduğu,arazi tapularının eski deposu olan Yeni Toprak Ruloları Odası'na (Říšská dvorská kancelář) götürür.### Ziyaret İpuçları  Konum: Prag Kalesi,Prag,Çekya  Ulaşım: Prag'ın merkezinden toplu taşıma araçlarıyla kolayca ulaşılabilir. Giriş Ücreti: Prag Kalesi'ne giriş ücretlidir,ancak bazı bölümler için ayrı ücretler alınabilir. Ziyaret Saatleri: Sarayın ziyaret saatleri mevsime göre değişebilir,gitmeden önce kontrol edin. Rehber: Sarayın tarihi hakkında daha fazla bilgi edinmek için rehberli turlara katılabilirsiniz.### Eski Kraliyet Sarayı Ziyaretiniz İçin Ek Bilgiler  Vladislav Salonu'nun etkileyici mimarisini inceleyin. Bohemya Şansölyeliği'ni ziyaret edin ve Prag Defenestrasyonu'nun hikayesini öğrenin. Süvariler Merdiveni'nden geçerek sarayın farklı bölümlerini keşfedin. Şehrin manzarasını izlemek için terasa çıkın. Fotoğraf makinenizi yanınıza almayı unutmayın.### Sonuç:Çek Tarihine Açılan Kapı Eski Kraliyet Sarayı,Prag Kalesi'nin en önemli yapılarından biri olarak,ziyaretçilerine Çek tarihine ve kültürüne dair benzersiz bir bakış açısı sunmaktadır.Gotik ve Rönesans mimarisinin etkileyici birleşimi,sarayın her köşesinde kendini göstermekte ve ziyaretçilerine unutulmaz bir deneyim yaşatmaktadır.Go explore this place yourself!","level":3}}],"path":"old-royal-palace"},{"lang":"en","name":"Old Royal Palace","title":"Old Royal Palace: A Historical Journey in the Heart of Prague Castle, Vladislav Hall, Defenestration of Prague, Gothic Architecture, Czech Princesses, Kings, and Czech History","description":"The Old Royal Palace is one of the oldest parts of Prague Castle, dating back to 1135. Initially used only by Czech princesses, it was the king's own palace from the 13th to the 16th century. At its heart lies the grand Vladislav Hall and the Bohemian Chancellery, the scene of the famous Defenestration of Prague in 1618. The **Old Royal Palace** is a historical palace located in Prague, the capital of the Czech Republic, and is one of the most important structures of Prague Castle. Built in the 12th century and home to Czech kings for centuries, this palace has witnessed important events in Czech history. With its impressive blend of Gothic and Renaissance architecture, the **Old Royal Palace** is particularly famous for Vladislav Hall and the Bohemian Chancellery, where the Defenestration of Prague took place. In this blog post, we aim to provide a comprehensive guide to the history, architecture, important sections, the meaning of the Defenestration of Prague, and visitor information of the **Old Royal Palace** for our readers who are traveling to Prague and are interested in history. If you want to take a journey into Czech history and visit an impressive palace, you should definitely see the **Old Royal Palace**. Now, let's step into the fascinating world of the **Old Royal Palace** together.","excerpt":"The Old Royal Palace is one of the oldest parts of Prague Castle and dates back to 1135. Initially, it was used only by Czech princesses, but from the 13th century onwards…","blocks":[{"type":"header","data":{"text":"Old Royal Palace: A Historical Journey in the Heart of Prague Castle, Vladislav Hall, Defenestration of Prague, Gothic Architecture, Czech Princesses, Kings, and Czech History The Old Royal Palace is one of the oldest and most important structures of Prague Castle. Having been home to Czech kings for centuries, this palace has witnessed important events in Czech history. ### General Information The Old Royal Palace is one of the oldest parts of Prague Castle and dates back to 1135. Initially used only by Czech princesses, it was the king's own palace from the 13th to the 16th century. At its heart lies the grand Vladislav Hall and the Bohemian Chancellery, the scene of the famous Defenestration of Prague in 1618. ### Vladislav Hall Vladislav Hall (Vladislavský sál) is famous for its beautiful, late-Gothic vaulted ceiling (1493–1502), designed by Benedikt Rejt. Although almost 500 years old, the flowing, interweaving lines of the vaults have an almost art-nouveau feel, in contrast to the rectangular form of the Renaissance windows. The massive hall was used for banquets, councils, and coronations, and indoor jousting tournaments – hence the Riders’ Staircase (Jezdecké schody) on the north side, designed to allow a knight to ride in on horseback. All presidents of the republic have been sworn in here. ### Bohemian Chancellery and the Defenestration of Prague A door in the southwest corner of the hall leads to the former offices of the Bohemian Chancellery (České kanceláře). On May 23, 1618, in the second room, Protestant nobles rebelling against the Bohemian estates and the Habsburg emperor threw two advisors and their secretary out of the window. They survived because their fall was cushioned by a ditch full of manure, but this Second Defenestration of Prague initiated the Thirty Years' War. ### Other Sections At the eastern end of Vladislav Hall, a door on the right leads you to a terrace with a wonderful view of the city. To the right of the Riders’ Staircase, you’ll see an unusual Renaissance doorway framed with twisted columns; this leads to the Diet (Sněmovna), or Assembly Hall, which displays another beautiful vaulted ceiling. To the left, a spiral staircase leads you to the New Land Rolls Chamber (Říšská dvorská kancelář), the old depository of land deeds, where the walls are covered with the coats-of-arms of the clerks. ### Visit Tips  Location: Prague Castle, Prague, Czech Republic  Transportation: Easily accessible by public transportation from the center of Prague.  Entrance Fee: There is an entrance fee to Prague Castle, but separate fees may apply for some sections.  Visiting Hours: The palace's visiting hours may vary depending on the season; check before you go.  Guide: You can join guided tours to learn more about the history of the palace. ### Additional Information for Your Visit to the Old Royal Palace  Examine the impressive architecture of Vladislav Hall.  Visit the Bohemian Chancellery and learn the story of the Defenestration of Prague.  Explore the different sections of the palace by passing through the Riders' Staircase.  Go to the terrace to watch the city view.  Don't forget to bring your camera. ### Conclusion: A Gateway to Czech History The Old Royal Palace, as one of the most important structures of Prague Castle, offers its visitors a unique perspective on Czech history and culture. The impressive combination of Gothic and Renaissance architecture is evident in every corner of the palace, providing visitors with an unforgettable experience. Go explore this place yourself!","level":3}}],"path":"old-royal-palace"},{"lang":"es","name":"Antiguo Palacio Real","title":"Antiguo Palacio Real: Un Viaje Histórico en el Corazón del Castillo de Praga, Salón Vladislav, Defenestración de Praga, Arquitectura Gótica, Princesas Checas, Reyes e Historia Checa","description":"El Antiguo Palacio Real es una de las partes más antiguas del Castillo de Praga, que data de 1135. Inicialmente utilizado solo por princesas checas, fue el propio palacio del rey desde el siglo XIII hasta el siglo XVI. En su corazón se encuentra el gran Salón Vladislav y la Cancillería Bohemia, escenario de la famosa Defenestración de Praga en 1618. El **Antiguo Palacio Real** es un palacio histórico ubicado en Praga, la capital de la República Checa, y es una de las estructuras más importantes del Castillo de Praga. Construido en el siglo XII y hogar de los reyes checos durante siglos, este palacio ha sido testigo de importantes acontecimientos de la historia checa. Con su impresionante combinación de arquitectura gótica y renacentista, el **Antiguo Palacio Real** es particularmente famoso por el Salón Vladislav y la Cancillería Bohemia, donde tuvo lugar la Defenestración de Praga. En esta entrada de blog, nuestro objetivo es proporcionar una guía completa de la historia, la arquitectura, las secciones importantes, el significado de la Defenestración de Praga e información para visitantes del **Antiguo Palacio Real** para nuestros lectores que viajan a Praga y están interesados en la historia. Si quieres emprender un viaje a la historia checa y visitar un palacio impresionante, definitivamente debes ver el **Antiguo Palacio Real**. Ahora, entremos juntos en el fascinante mundo del **Antiguo Palacio Real**.","excerpt":"El Antiguo Palacio Real es una de las partes más antiguas del Castillo de Praga y data de 1135. Inicialmente, fue utilizado solo por princesas checas, pero a partir del siglo XIII…","blocks":[{"type":"header","data":{"text":"Antiguo Palacio Real: Un Viaje Histórico en el Corazón del Castillo de Praga, Salón Vladislav, Defenestración de Praga, Arquitectura Gótica, Princesas Checas, Reyes e Historia Checa El Antiguo Palacio Real es una de las estructuras más antiguas e importantes del Castillo de Praga. Habiendo sido el hogar de los reyes checos durante siglos, este palacio ha sido testigo de importantes acontecimientos de la historia checa. ### Información General El Antiguo Palacio Real es una de las partes más antiguas del Castillo de Praga y data de 1135. Inicialmente utilizado solo por princesas checas, fue el propio palacio del rey desde el siglo XIII hasta el siglo XVI. En su corazón se encuentra el gran Salón Vladislav y la Cancillería Bohemia, escenario de la famosa Defenestración de Praga en 1618. ### Salón Vladislav El Salón Vladislav (Vladislavský sál) es famoso por su hermoso techo abovedado de estilo gótico tardío (1493–1502), diseñado por Benedikt Rejt. Aunque tiene casi 500 años, las líneas fluidas y entrelazadas de las bóvedas tienen un aire casi art-nouveau, en contraste con la forma rectangular de las ventanas renacentistas. El enorme salón se utilizaba para banquetes, consejos y coronaciones, y torneos de justas en interiores; de ahí la Escalera de los Jinetes (Jezdecké schody) en el lado norte, diseñada para permitir que un caballero entrara a caballo. Todos los presidentes de la república han jurado su cargo aquí. ### Cancillería Bohemia y la Defenestración de Praga Una puerta en la esquina suroeste del salón conduce a las antiguas oficinas de la Cancillería Bohemia (České kanceláře). El 23 de mayo de 1618, en la segunda sala, nobles protestantes que se rebelaron contra los estados bohemios y el emperador Habsburgo arrojaron por la ventana a dos consejeros y a su secretario. Sobrevivieron porque su caída fue amortiguada por una zanja llena de estiércol, pero esta Segunda Defenestración de Praga inició la Guerra de los Treinta Años. ### Otras Secciones En el extremo oriental del Salón Vladislav, una puerta a la derecha te lleva a una terraza con una maravillosa vista de la ciudad. A la derecha de la Escalera de los Jinetes, verás una inusual puerta renacentista enmarcada con columnas retorcidas; ésta conduce a la Dieta (Sněmovna), o Salón de la Asamblea, que muestra otro hermoso techo abovedado. A la izquierda, una escalera de caracol te lleva a la Nueva Cámara de Rollos de Tierras (Říšská dvorská kancelář), el antiguo depósito de escrituras de tierras, donde las paredes están cubiertas con los escudos de armas de los escribanos. ### Consejos para la Visita  Ubicación: Castillo de Praga, Praga, República Checa  Transporte: Fácilmente accesible en transporte público desde el centro de Praga.  Entrada: Hay una tarifa de entrada al Castillo de Praga, pero se pueden aplicar tarifas separadas para algunas secciones.  Horario de Visita: El horario de visita del palacio puede variar según la temporada; consulta antes de ir.  Guía: Puedes unirte a visitas guiadas para aprender más sobre la historia del palacio. ### Información Adicional para tu Visita al Antiguo Palacio Real  Examina la impresionante arquitectura del Salón Vladislav.  Visita la Cancillería Bohemia y aprende la historia de la Defenestración de Praga.  Explora las diferentes secciones del palacio pasando por la Escalera de los Jinetes.  Sube a la terraza para contemplar la vista de la ciudad.  No olvides traer tu cámara. ### Conclusión: Una Puerta de Entrada a la Historia Checa El Antiguo Palacio Real, como una de las estructuras más importantes del Castillo de Praga, ofrece a sus visitantes una perspectiva única de la historia y la cultura checas. La impresionante combinación de arquitectura gótica y renacentista es evidente en cada rincón del palacio, proporcionando a los visitantes una experiencia inolvidable. Go explore this place yourself!","level":3}}],"path":"antiguo-palacio-real"},{"lang":"ko","name":"구 왕궁","title":"구 왕궁: 프라하 성의 심장에서의 역사 여행, 블라디슬라프 홀, 프라하 창밖 투척 사건, 고딕 건축, 체코 공주, 왕과 체코 역사","description":"구 왕궁은 1135년까지 거슬러 올라가는 프라하 성의 가장 오래된 부분 중 하나입니다. 처음에는 체코 공주들만 사용했지만, 13세기부터 16세기까지 왕의 궁전이었습니다. 그 중심에는 웅장한 블라디슬라프 홀과 1618년 유명한 프라하 창밖 투척 사건의 무대였던 보헤미아 총리실이 있습니다. **구 왕궁**은 체코의 수도 프라하에 위치하고 프라하 성의 가장 중요한 구조물 중 하나인 역사적인 궁전입니다. 12세기에 지어져 수세기 동안 체코 왕들에게 집이 되었던 이 궁전은 체코 역사의 중요한 사건들을 목격했습니다. 고딕 및 르네상스 건축의 인상적인 조화로 주목받는 **구 왕궁**은 특히 블라디슬라프 홀과 프라하 창밖 투척 사건이 일어난 보헤미아 총리실로 유명합니다. 이 블로그 게시물에서는 프라하를 여행하고 역사에 관심이 있는 독자들에게 **구 왕궁**의 역사, 건축, 중요한 부분, 프라하 창밖 투척 사건의 의미 및 방문 정보에 대한 포괄적인 가이드를 제공하는 것을 목표로 합니다. 체코 역사 여행을 떠나 인상적인 궁전을 방문하고 싶다면 **구 왕궁**을 꼭 봐야 합니다. 이제 **구 왕궁**의 매혹적인 세계로 함께 들어가 보겠습니다.","excerpt":"구 왕궁은 프라하 성의 가장 오래된 부분 중 하나이며 1135년까지 거슬러 올라갑니다. 처음에는 체코 공주들만 사용했지만, 13세기부터는…","blocks":[{"type":"header","data":{"text":"구 왕궁: 프라하 성의 심장에서의 역사 여행, 블라디슬라프 홀, 프라하 창밖 투척 사건, 고딕 건축, 체코 공주, 왕과 체코 역사 구 왕궁은 프라하 성의 가장 오래되고 가장 중요한 구조물 중 하나입니다. 수세기 동안 체코 왕들에게 집이 되었던 이 궁전은 체코 역사의 중요한 사건들을 목격했습니다. ### 일반 정보 구 왕궁은 프라하 성의 가장 오래된 부분 중 하나이며 1135년까지 거슬러 올라갑니다. 처음에는 체코 공주들만 사용했지만, 13세기부터 16세기까지 왕의 궁전이었습니다. 그 중심에는 웅장한 블라디슬라프 홀과 1618년 유명한 프라하 창밖 투척 사건의 무대였던 보헤미아 총리실이 있습니다. ### 블라디슬라프 홀 블라디슬라프 홀(Vladislavský sál)은 베네딕트 레이트가 디자인한 아름다운 후기 고딕 양식의 둥근 천장(1493–1502)으로 유명합니다. 거의 500년이 되었음에도 불구하고 둥근 천장의 흐르는 듯한, 얽힌 선은 르네상스 창문의 직사각형 형태와 대조적으로 거의 아르누보적인 느낌을 줍니다. 거대한 홀은 연회, 회의 및 대관식, 실내 창 싸움 토너먼트에 사용되었습니다. 따라서 북쪽에는 기사가 말을 타고 들어갈 수 있도록 설계된 기사의 계단(Jezdecké schody)이 있습니다. 공화국의 모든 대통령이 이곳에서 취임 선서를 했습니다. ### 보헤미아 총리실과 프라하 창밖 투척 사건 홀의 남서쪽 모퉁이에 있는 문은 보헤미아 총리실(České kanceláře)의 이전 사무실로 연결됩니다. 1618년 5월 23일, 두 번째 방에서 보헤미아 영지와 합스부르크 황제에 반항한 프로테스탄트 귀족들은 두 명의 고문과 그들의 비서를 창밖으로 던졌습니다. 그들의 추락은 거름으로 가득 찬 도랑에 의해 완화되어 살아남았지만, 이 두 번째 프라하 창밖 투척 사건은 30년 전쟁을 시작했습니다. ### 기타 섹션 블라디슬라프 홀의 동쪽 끝에 있는 오른쪽 문은 도시의 멋진 전망을 감상할 수 있는 테라스로 연결됩니다. 기사의 계단 오른쪽에 있는 꼬인 기둥으로 둘러싸인 특이한 르네상스 문이 보일 것입니다. 이 문은 또 다른 아름다운 둥근 천장을 보여주는 다이어트(Sněmovna) 또는 의회 홀로 연결됩니다. 왼쪽에는 나선형 계단이 있으며, 벽에는 서기관의 문장으로 덮여있는 토지 증서의 이전 보관소인 새로운 토지 롤 챔버(Říšská dvorská kancelář)로 연결됩니다. ### 방문 팁  위치: 프라하 성, 프라하, 체코  교통: 프라하 중심에서 대중 교통으로 쉽게 접근할 수 있습니다.  입장료: 프라하 성 입장료가 있지만 일부 구역은 별도의 요금이 부과될 수 있습니다.  방문 시간: 궁전의 방문 시간은 계절에 따라 다를 수 있습니다. 가기 전에 확인하십시오.  가이드: 궁전의 역사에 대해 자세히 알아보려면 가이드 투어에 참여할 수 있습니다. ### 구 왕궁 방문을 위한 추가 정보  블라디슬라프 홀의 인상적인 건축물을 살펴보십시오.  보헤미아 총리실을 방문하여 프라하 창밖 투척 사건의 이야기를 알아보십시오.  기사의 계단을 통해 궁전의 다른 부분을 탐험하십시오.  도시의 전망을 감상하기 위해 테라스로 나가십시오.  카메라를 가져가는 것을 잊지 마십시오. ### 결론: 체코 역사로 가는 관문 구 왕궁은 프라하 성의 가장 중요한 구조물 중 하나로서 방문객에게 체코 역사와 문화에 대한 독특한 관점을 제공합니다. 고딕 및 르네상스 건축의 인상적인 조합은 궁전의 모든 구석에서 분명히 드러나 방문객에게 잊을 수없는 경험을 제공합니다. Go explore this place yourself!","level":3}}],"path":""},{"lang":"pt","name":"Antigo Palácio Real","title":"Antigo Palácio Real: Uma Jornada Histórica no Coração do Castelo de Praga, Salão Vladislav, Defenestração de Praga, Arquitetura Gótica, Princesas Checas, Reis e História Checa","description":"O Antigo Palácio Real é uma das partes mais antigas do Castelo de Praga, remontando a 1135. Inicialmente usado apenas por princesas checas, foi o próprio palácio do rei do século XIII ao século XVI. No seu coração, encontra-se o grande Salão Vladislav e a Chancelaria da Boémia, palco da famosa Defenestração de Praga em 1618. O **Antigo Palácio Real** é um palácio histórico localizado em Praga, a capital da República Checa, e é uma das estruturas mais importantes do Castelo de Praga. Construído no século XII e lar dos reis checos durante séculos, este palácio testemunhou importantes eventos da história checa. Com a sua impressionante mistura de arquitetura gótica e renascentista, o **Antigo Palácio Real** é particularmente famoso pelo Salão Vladislav e pela Chancelaria da Boémia, onde ocorreu a Defenestração de Praga. Nesta publicação do blog, pretendemos fornecer um guia abrangente sobre a história, arquitetura, secções importantes, o significado da Defenestração de Praga e informações para visitantes do **Antigo Palácio Real** para os nossos leitores que viajam para Praga e estão interessados em história. Se quiser fazer uma viagem à história checa e visitar um palácio impressionante, deve definitivamente ver o **Antigo Palácio Real**. Agora, vamos entrar juntos no fascinante mundo do **Antigo Palácio Real**.","excerpt":"O Antigo Palácio Real é uma das partes mais antigas do Castelo de Praga e remonta a 1135. Inicialmente, era usado apenas por princesas checas, mas a partir do século XIII…","blocks":[{"type":"header","data":{"text":"Antigo Palácio Real: Uma Jornada Histórica no Coração do Castelo de Praga, Salão Vladislav, Defenestração de Praga, Arquitetura Gótica, Princesas Checas, Reis e História Checa O Antigo Palácio Real é uma das estruturas mais antigas e importantes do Castelo de Praga. Tendo sido lar dos reis checos durante séculos, este palácio testemunhou importantes eventos da história checa. ### Informações Gerais O Antigo Palácio Real é uma das partes mais antigas do Castelo de Praga e remonta a 1135. Inicialmente usado apenas por princesas checas, foi o próprio palácio do rei do século XIII ao século XVI. No seu coração, encontra-se o grande Salão Vladislav e a Chancelaria da Boémia, palco da famosa Defenestração de Praga em 1618. ### Salão Vladislav O Salão Vladislav (Vladislavský sál) é famoso pelo seu belo teto abobadado gótico tardio (1493–1502), projetado por Benedikt Rejt. Embora tenha quase 500 anos, as linhas fluidas e entrelaçadas das abóbadas têm uma sensação quase art-nouveau, em contraste com a forma retangular das janelas renascentistas. O enorme salão era usado para banquetes, conselhos e coroações, e torneios de justas em recinto fechado – daí a Escadaria dos Cavaleiros (Jezdecké schody) no lado norte, projetada para permitir que um cavaleiro entrasse a cavalo. Todos os presidentes da república prestaram juramento aqui. ### Chancelaria da Boémia e a Defenestração de Praga Uma porta no canto sudoeste do salão leva aos antigos escritórios da Chancelaria da Boémia (České kanceláře). Em 23 de maio de 1618, na segunda sala, nobres protestantes revoltando-se contra os estados da Boémia e o imperador Habsburgo atiraram dois conselheiros e o seu secretário pela janela. Eles sobreviveram porque a sua queda foi amortecida por uma vala cheia de estrume, mas esta Segunda Defenestração de Praga iniciou a Guerra dos Trinta Anos. ### Outras Secções Na extremidade leste do Salão Vladislav, uma porta à direita leva-o a um terraço com uma vista maravilhosa da cidade. À direita da Escadaria dos Cavaleiros, verá uma porta renascentista invulgar emoldurada com colunas torcidas; esta leva à Dieta (Sněmovna), ou Salão da Assembleia, que exibe outro belo teto abobadado. À esquerda, uma escada em espiral leva-o à Nova Câmara dos Rolos de Terra (Říšská dvorská kancelář), o antigo depósito de escrituras de terras, onde as paredes estão cobertas com os brasões dos escrivães. ### Dicas de Visita  Localização: Castelo de Praga, Praga, República Checa  Transporte: Facilmente acessível por transporte público a partir do centro de Praga.  Taxa de Entrada: Há uma taxa de entrada para o Castelo de Praga, mas taxas separadas podem ser aplicadas para algumas secções.  Horário de Visita: O horário de visita do palácio pode variar dependendo da estação; verifique antes de ir.  Guia: Pode juntar-se a visitas guiadas para aprender mais sobre a história do palácio. ### Informações Adicionais para a Sua Visita ao Antigo Palácio Real  Examine a impressionante arquitetura do Salão Vladislav.  Visite a Chancelaria da Boémia e aprenda a história da Defenestração de Praga.  Explore as diferentes secções do palácio passando pela Escadaria dos Cavaleiros.  Vá ao terraço para admirar a vista da cidade.  Não se esqueça de levar a sua câmara. ### Conclusão: Uma Porta de Entrada para a História Checa O Antigo Palácio Real, como uma das estruturas mais importantes do Castelo de Praga, oferece aos seus visitantes uma perspetiva única sobre a história e a cultura checas. A impressionante combinação de arquitetura gótica e renascentista é evidente em cada canto do palácio, proporcionando aos visitantes uma experiência inesquecível. Go explore this place yourself!","level":3}}],"path":"antigo-palácio-real"},{"lang":"nl","name":"Oude Koninklijke Paleis","title":"Oude Koninklijke Paleis: Een historische reis in het hart van de Praagse Burcht, Vladislavzaal, Defenestratie van Praag, Gotische architectuur, Tsjechische prinsessen, koningen en Tsjechische geschiedenis","description":"Het Oude Koninklijke Paleis is een van de oudste delen van de Praagse Burcht en dateert uit 1135. Aanvankelijk werd het alleen gebruikt door Tsjechische prinsessen, maar van de 13e tot de 16e eeuw was het het eigen paleis van de koning. In het hart ligt de grote Vladislavzaal en de Boheemse Kanselarij, het toneel van de beroemde Defenestratie van Praag in 1618. Het **Oude Koninklijke Paleis** is een historisch paleis in Praag, de hoofdstad van Tsjechië, en is een van de belangrijkste structuren van de Praagse Burcht. Gebouwd in de 12e eeuw en eeuwenlang de thuisbasis van Tsjechische koningen, is dit paleis getuige geweest van belangrijke gebeurtenissen in de Tsjechische geschiedenis. Met zijn indrukwekkende mix van gotische en renaissance-architectuur, is het **Oude Koninklijke Paleis** vooral bekend om de Vladislavzaal en de Boheemse Kanselarij, waar de Defenestratie van Praag plaatsvond. In deze blogpost willen we een uitgebreide gids bieden over de geschiedenis, architectuur, belangrijke secties, de betekenis van de Defenestratie van Praag en bezoekersinformatie van het **Oude Koninklijke Paleis** voor onze lezers die naar Praag reizen en geïnteresseerd zijn in geschiedenis. Als je een reis wilt maken naar de Tsjechische geschiedenis en een indrukwekkend paleis wilt bezoeken, moet je zeker het **Oude Koninklijke Paleis** bezoeken. Laten we nu samen de fascinerende wereld van het **Oude Koninklijke Paleis** betreden.","excerpt":"Het Oude Koninklijke Paleis is een van de oudste delen van de Praagse Burcht en dateert uit 1135. Aanvankelijk werd het alleen gebruikt door Tsjechische prinsessen, maar vanaf de 13e eeuw…","blocks":[{"type":"header","data":{"text":"Oude Koninklijke Paleis: Een historische reis in het hart van de Praagse Burcht, Vladislavzaal, Defenestratie van Praag, Gotische architectuur, Tsjechische prinsessen, koningen en Tsjechische geschiedenis Het Oude Koninklijke Paleis is een van de oudste en belangrijkste structuren van de Praagse Burcht. Dit paleis, dat eeuwenlang de thuisbasis is geweest van Tsjechische koningen, is getuige geweest van belangrijke gebeurtenissen in de Tsjechische geschiedenis. ### Algemene informatie Het Oude Koninklijke Paleis is een van de oudste delen van de Praagse Burcht en dateert uit 1135. Aanvankelijk werd het alleen gebruikt door Tsjechische prinsessen, maar van de 13e tot de 16e eeuw was het het eigen paleis van de koning. In het hart ligt de grote Vladislavzaal en de Boheemse Kanselarij, het toneel van de beroemde Defenestratie van Praag in 1618. ### Vladislavzaal De Vladislavzaal (Vladislavský sál) staat bekend om zijn prachtige, laatgotische gewelfde plafond (1493–1502), ontworpen door Benedikt Rejt. Hoewel bijna 500 jaar oud, hebben de vloeiende, in elkaar grijpende lijnen van de gewelven een bijna art-nouveau gevoel, in tegenstelling tot de rechthoekige vorm van de renaissancevensters. De enorme zaal werd gebruikt voor banketten, raden en kroningen, en overdekte steekspeltoernooien – vandaar de Ridders’ Trap (Jezdecké schody) aan de noordzijde, ontworpen om een ridder te paard binnen te laten. Alle presidenten van de republiek zijn hier beëdigd. ### Boheemse Kanselarij en de Defenestratie van Praag Een deur in de zuidwestelijke hoek van de zaal leidt naar de voormalige kantoren van de Boheemse Kanselarij (České kanceláře). Op 23 mei 1618 gooiden in de tweede kamer protestantse edelen die in opstand kwamen tegen de Boheemse staten en de Habsburgse keizer twee adviseurs en hun secretaris uit het raam. Ze overleefden het omdat hun val werd opgevangen door een greppel vol mest, maar deze Tweede Defenestratie van Praag initieerde de Dertigjarige Oorlog. ### Andere secties Aan de oostkant van de Vladislavzaal leidt een deur aan de rechterkant je naar een terras met een prachtig uitzicht over de stad. Rechts van de Ridders’ Trap zie je een ongewone renaissance deuropening omlijst met gedraaide zuilen; deze leidt naar de Diëet (Sněmovna), of Assembleezaal, die nog een prachtig gewelfd plafond toont. Aan de linkerkant leidt een wenteltrap je naar de Nieuwe Kamer van Landrollen (Říšská dvorská kancelář), het oude depot van landakten, waar de muren bedekt zijn met de wapenschilden van de griffiers. ### Bezoektips  Locatie: Praagse Burcht, Praag, Tsjechië  Vervoer: Gemakkelijk bereikbaar met het openbaar vervoer vanuit het centrum van Praag.  Toegangsprijs: Er is een toegangsprijs voor de Praagse Burcht, maar voor sommige secties kunnen aparte kosten in rekening worden gebracht.  Bezoektijden: De bezoektijden van het paleis kunnen variëren afhankelijk van het seizoen; controleer dit voordat je gaat.  Gids: Je kunt deelnemen aan rondleidingen om meer te leren over de geschiedenis van het paleis. ### Extra informatie voor je bezoek aan het Oude Koninklijke Paleis  Bekijk de indrukwekkende architectuur van de Vladislavzaal.  Bezoek de Boheemse Kanselarij en leer het verhaal van de Defenestratie van Praag.  Verken de verschillende secties van het paleis door de Ridders' Trap te passeren.  Ga naar het terras om van het uitzicht over de stad te genieten.  Vergeet niet je camera mee te nemen. ### Conclusie: Een toegangspoort tot de Tsjechische geschiedenis Het Oude Koninklijke Paleis biedt, als een van de belangrijkste structuren van de Praagse Burcht, zijn bezoekers een uniek perspectief op de Tsjechische geschiedenis en cultuur. De indrukwekkende combinatie van gotische en renaissance-architectuur is in elke hoek van het paleis duidelijk zichtbaar en biedt bezoekers een onvergetelijke ervaring. Go explore this place yourself!","level":3}}],"path":"oude-koninklijke-paleis"},{"lang":"fa","name":"کاخ سلطنتی قدیمی","title":"کاخ سلطنتی قدیمی: سفر تاریخی در قلب قلعه پراگ، سالن ولادیسلاو، پرتاب از پنجره پراگ، معماری گوتیک، شاهزاده خانم های چک، پادشاهان و تاریخ چک","description":"کاخ سلطنتی قدیمی یکی از قدیمی‌ترین بخش‌های قلعه پراگ است که قدمت آن به سال 1135 می‌رسد. در ابتدا فقط توسط شاهزاده خانم‌های چک استفاده می‌شد، اما از قرن سیزدهم تا شانزدهم کاخ خود پادشاه بود. در قلب آن، سالن بزرگ ولادیسلاو و صدراعظم بوهمی، صحنه پرتاب معروف از پنجره پراگ در سال 1618، قرار دارد. **کاخ سلطنتی قدیمی** یک کاخ تاریخی است که در پراگ، پایتخت جمهوری چک واقع شده است و یکی از مهم‌ترین سازه‌های قلعه پراگ است. این کاخ که در قرن دوازدهم ساخته شده و قرن‌ها خانه پادشاهان چک بوده است، شاهد رویدادهای مهم تاریخ چک بوده است. **کاخ سلطنتی قدیمی** با ترکیبی چشمگیر از معماری گوتیک و رنسانس، به‌ویژه به خاطر سالن ولادیسلاو و صدراعظم بوهمی، جایی که پرتاب از پنجره پراگ در آن رخ داد، مشهور است. در این پست وبلاگ، هدف ما ارائه یک راهنمای جامع در مورد تاریخ، معماری، بخش‌های مهم، معنای پرتاب از پنجره پراگ و اطلاعات بازدیدکنندگان از **کاخ سلطنتی قدیمی** برای خوانندگان خود که به پراگ سفر می‌کنند و به تاریخ علاقه‌مند هستند، است. اگر می‌خواهید سفری به تاریخ چک داشته باشید و از یک کاخ چشمگیر بازدید کنید، حتماً باید **کاخ سلطنتی قدیمی** را ببینید. اکنون، بیایید با هم وارد دنیای جذاب **کاخ سلطنتی قدیمی** شویم.","excerpt":"کاخ سلطنتی قدیمی یکی از قدیمی‌ترین بخش‌های قلعه پراگ است و قدمت آن به سال 1135 می‌رسد. در ابتدا فقط توسط شاهزاده خانم‌های چک استفاده می‌شد، اما از قرن سیزدهم به بعد…","blocks":[{"type":"header","data":{"text":"کاخ سلطنتی قدیمی: سفر تاریخی در قلب قلعه پراگ، سالن ولادیسلاو، پرتاب از پنجره پراگ، معماری گوتیک، شاهزاده خانم های چک، پادشاهان و تاریخ چک کاخ سلطنتی قدیمی یکی از قدیمی‌ترین و مهم‌ترین سازه‌های قلعه پراگ است. این کاخ که قرن‌ها خانه پادشاهان چک بوده است، شاهد رویدادهای مهم تاریخ چک بوده است. ### اطلاعات کلی کاخ سلطنتی قدیمی یکی از قدیمی‌ترین بخش‌های قلعه پراگ است که قدمت آن به سال 1135 می‌رسد. در ابتدا فقط توسط شاهزاده خانم‌های چک استفاده می‌شد، اما از قرن سیزدهم تا شانزدهم کاخ خود پادشاه بود. در قلب آن، سالن بزرگ ولادیسلاو و صدراعظم بوهمی، صحنه پرتاب معروف از پنجره پراگ در سال 1618، قرار دارد. ### سالن ولادیسلاو سالن ولادیسلاو (Vladislavský sál) به دلیل سقف طاق‌دار گوتیک اواخر زیبا (1493–1502) که توسط بندیکت ریت طراحی شده است، مشهور است. اگرچه تقریباً 500 سال قدمت دارد، خطوط روان و درهم‌تنیده طاق‌ها، برخلاف شکل مستطیلی پنجره‌های رنسانس، حسی تقریباً هنر نو دارند. این سالن عظیم برای ضیافت‌ها، شوراها و تاج‌گذاری‌ها و مسابقات نیزه‌بازی سرپوشیده استفاده می‌شد – از این رو پلکان شوالیه‌ها (Jezdecké schody) در سمت شمال، که به گونه‌ای طراحی شده است که یک شوالیه بتواند سوار بر اسب وارد شود. همه رؤسای جمهور جمهوری در اینجا سوگند یاد کرده‌اند. ### صدراعظم بوهمی و پرتاب از پنجره پراگ دری در گوشه جنوب غربی سالن به دفاتر سابق صدراعظم بوهمی (České kanceláře) باز می‌شود. در 23 مه 1618، در اتاق دوم، اشراف پروتستان که علیه ایالات بوهمی و امپراتور هابسبورگ شورش کردند، دو مشاور و منشی آنها را از پنجره بیرون انداختند. آنها زنده ماندند زیرا سقوط آنها توسط خندقی پر از کود نرم شد، اما این دومین پرتاب از پنجره پراگ، جنگ‌های سی ساله را آغاز کرد. ### بخش های دیگر در انتهای شرقی سالن ولادیسلاو، دری در سمت راست شما را به تراسی با منظره‌ای شگفت‌انگیز از شهر می‌برد. در سمت راست پلکان شوالیه‌ها، یک درگاه رنسانس غیرمعمول خواهید دید که با ستون‌های پیچ خورده قاب شده است. این درگاه به مجلس (Sněmovna) یا تالار مجمع منتهی می‌شود که سقف طاق‌دار زیبای دیگری را به نمایش می‌گذارد. در سمت چپ، یک راه پله مارپیچ شما را به تالار جدید طومارهای زمین (Říšská dvorská kancelář) می‌برد، انبار قدیمی اسناد زمین، جایی که دیوارها با نشان‌های خانواده روحانیون پوشیده شده است. ### نکات بازدید  مکان: قلعه پراگ، پراگ، جمهوری چک  حمل و نقل: به راحتی با وسایل حمل و نقل عمومی از مرکز پراگ قابل دسترسی است.  هزینه ورودی: هزینه ورودی به قلعه پراگ وجود دارد، اما ممکن است هزینه‌های جداگانه‌ای برای برخی از بخش‌ها اعمال شود.  ساعات بازدید: ساعات بازدید از کاخ بسته به فصل ممکن است متفاوت باشد. قبل از رفتن بررسی کنید.  راهنما: برای کسب اطلاعات بیشتر در مورد تاریخ کاخ می‌توانید در تورهای راهنما شرکت کنید. ### اطلاعات اضافی برای بازدید شما از کاخ سلطنتی قدیمی  معماری چشمگیر سالن ولادیسلاو را بررسی کنید.  از صدراعظم بوهمی بازدید کنید و داستان پرتاب از پنجره پراگ را بیاموزید.  با عبور از پلکان شوالیه‌ها بخش‌های مختلف کاخ را کاوش کنید.  برای تماشای منظره شهر به تراس بروید.  فراموش نکنید که دوربین خود را بیاورید. ### نتیجه گیری: دروازه ای به تاریخ چک کاخ سلطنتی قدیمی به عنوان یکی از مهم‌ترین سازه‌های قلعه پراگ، دیدگاهی منحصر به فرد از تاریخ و فرهنگ چک را به بازدیدکنندگان خود ارائه می‌دهد. ترکیب چشمگیر معماری گوتیک و رنسانس در هر گوشه از کاخ مشهود است و تجربه‌ای فراموش‌نشدنی را برای بازدیدکنندگان فراهم می‌کند. Go explore this place yourself!","level":3}}],"path":"کاخ-سلطنتی-قدیمی"},{"lang":"de","name":"Alter Königspalast","title":"Alter Königspalast: Eine historische Reise im Herzen der Prager Burg, Vladislav-Saal, Prager Fenstersturz, Gotische Architektur, Tschechische Prinzessinnen, Könige und Tschechische Geschichte","description":"Der Alte Königspalast ist einer der ältesten Teile der Prager Burg und stammt aus dem Jahr 1135. Ursprünglich nur von tschechischen Prinzessinnen genutzt, war er vom 13. bis zum 16. Jahrhundert der eigene Palast des Königs. In seinem Herzen befinden sich der große Vladislav-Saal und die Böhmische Kanzlei, der Schauplatz des berühmten Prager Fenstersturzes im Jahr 1618. Der **Alte Königspalast** ist ein historischer Palast in Prag, der Hauptstadt der Tschechischen Republik, und eines der bedeutendsten Bauwerke der Prager Burg. Im 12. Jahrhundert erbaut und jahrhundertelang die Heimat tschechischer Könige, hat dieser Palast wichtige Ereignisse der tschechischen Geschichte miterlebt. Mit seiner beeindruckenden Mischung aus gotischer und Renaissance-Architektur ist der **Alte Königspalast** besonders berühmt für den Vladislav-Saal und die Böhmische Kanzlei, wo der Prager Fenstersturz stattfand. In diesem Blogbeitrag möchten wir unseren Lesern, die nach Prag reisen und sich für Geschichte interessieren, einen umfassenden Leitfaden zur Geschichte, Architektur, den wichtigsten Abschnitten, der Bedeutung des Prager Fenstersturzes und Besucherinformationen des **Alten Königspalastes** bieten. Wenn Sie eine Reise in die tschechische Geschichte unternehmen und einen beeindruckenden Palast besuchen möchten, sollten Sie sich unbedingt den **Alten Königspalast** ansehen. Lassen Sie uns nun gemeinsam in die faszinierende Welt des **Alten Königspalastes** eintreten.","excerpt":"Der Alte Königspalast ist einer der ältesten Teile der Prager Burg und stammt aus dem Jahr 1135. Ursprünglich wurde er nur von tschechischen Prinzessinnen genutzt, aber ab dem 13. Jahrhundert…","blocks":[{"type":"header","data":{"text":"Alter Königspalast: Eine historische Reise im Herzen der Prager Burg, Vladislav-Saal, Prager Fenstersturz, Gotische Architektur, Tschechische Prinzessinnen, Könige und Tschechische Geschichte Der Alte Königspalast ist eines der ältesten und wichtigsten Bauwerke der Prager Burg. Dieser Palast, der jahrhundertelang die Heimat tschechischer Könige war, hat wichtige Ereignisse der tschechischen Geschichte miterlebt. ### Allgemeine Informationen Der Alte Königspalast ist einer der ältesten Teile der Prager Burg und stammt aus dem Jahr 1135. Ursprünglich nur von tschechischen Prinzessinnen genutzt, war er vom 13. bis zum 16. Jahrhundert der eigene Palast des Königs. In seinem Herzen befinden sich der große Vladislav-Saal und die Böhmische Kanzlei, der Schauplatz des berühmten Prager Fenstersturzes im Jahr 1618. ### Vladislav-Saal Der Vladislav-Saal (Vladislavský sál) ist berühmt für seine schöne, spätgotische Gewölbedecke (1493–1502), die von Benedikt Rejt entworfen wurde. Obwohl fast 500 Jahre alt, haben die fließenden, ineinandergreifenden Linien der Gewölbe eine fast Art-Nouveau-Anmutung, im Gegensatz zur rechteckigen Form der Renaissancefenster. Der riesige Saal wurde für Bankette, Räte und Krönungen sowie für Ritterturniere in der Halle genutzt – daher die Reitertreppe (Jezdecké schody) auf der Nordseite, die so konzipiert ist, dass ein Ritter zu Pferd eintreten kann. Alle Präsidenten der Republik haben hier ihren Eid abgelegt. ### Böhmische Kanzlei und der Prager Fenstersturz Eine Tür in der südwestlichen Ecke des Saals führt zu den ehemaligen Büros der Böhmischen Kanzlei (České kanceláře). Am 23. Mai 1618 warfen im zweiten Raum protestantische Adlige, die gegen die böhmischen Stände und den Habsburger Kaiser rebellierten, zwei Räte und ihren Sekretär aus dem Fenster. Sie überlebten, weil ihr Sturz durch einen mit Mist gefüllten Graben abgefedert wurde, aber dieser Zweite Prager Fenstersturz löste den Dreißigjährigen Krieg aus. ### Andere Abschnitte Am östlichen Ende des Vladislav-Saals führt eine Tür rechts zu einer Terrasse mit herrlichem Blick auf die Stadt. Rechts von der Reitertreppe sehen Sie ein ungewöhnliches Renaissance-Portal, das mit gedrehten Säulen umrahmt ist; dieses führt zum Landtag (Sněmovna) oder zur Stube, die eine weitere schöne Gewölbedecke zeigt. Links führt eine Wendeltreppe zur Neuen Landtafelstube (Říšská dvorská kancelář), dem alten Depot für Grundbucheintragungen, wo die Wände mit den Wappen der Schreiber bedeckt sind. ### Besuchstipps  Lage: Prager Burg, Prag, Tschechien  Transport: Mit öffentlichen Verkehrsmitteln vom Zentrum Prags aus leicht erreichbar.  Eintritt: Für die Prager Burg ist Eintritt zu zahlen, für einige Abschnitte können jedoch separate Gebühren anfallen.  Besuchszeiten: Die Besuchszeiten des Palastes können je nach Jahreszeit variieren; bitte informieren Sie sich vor Ihrem Besuch.  Führung: Sie können an Führungen teilnehmen, um mehr über die Geschichte des Palastes zu erfahren. ### Zusätzliche Informationen für Ihren Besuch im Alten Königspalast  Besichtigen Sie die beeindruckende Architektur des Vladislav-Saals.  Besuchen Sie die Böhmische Kanzlei und erfahren Sie die Geschichte des Prager Fenstersturzes.  Erkunden Sie die verschiedenen Abschnitte des Palastes, indem Sie die Reitertreppe passieren.  Gehen Sie auf die Terrasse, um die Aussicht auf die Stadt zu genießen.  Vergessen Sie nicht, Ihre Kamera mitzubringen. ### Fazit: Ein Tor zur tschechischen Geschichte Der Alte Königspalast bietet als eines der bedeutendsten Bauwerke der Prager Burg seinen Besuchern eine einzigartige Perspektive auf die tschechische Geschichte und Kultur. Die beeindruckende Kombination aus gotischer und Renaissance-Architektur ist in jeder Ecke des Palastes erkennbar und bietet den Besuchern ein unvergessliches Erlebnis. Go explore this place yourself!","level":3}}],"path":"alter-königspalast"},{"lang":"fr","name":"Ancien Palais Royal","title":"Ancien Palais Royal : un voyage historique au cœur du château de Prague, salle Vladislav, défenestration de Prague, architecture gothique, princesses tchèques, rois et histoire tchèque","description":"L'Ancien Palais Royal est l'une des parties les plus anciennes du château de Prague et date de 1135. Initialement utilisé uniquement par les princesses tchèques, il fut le palais du roi du XIIIe au XVIe siècle. En son cœur se trouvent la grande salle Vladislav et la chancellerie de Bohême, théâtre de la célèbre défenestration de Prague en 1618. L'**Ancien Palais Royal** est un palais historique situé à Prague, la capitale de la République tchèque, et est l'un des bâtiments les plus importants du château de Prague. Construit au XIIe siècle et abritant des rois tchèques pendant des siècles, ce palais a été témoin d'événements importants de l'histoire tchèque. Avec son impressionnant mélange d'architecture gothique et Renaissance, l'**Ancien Palais Royal** est particulièrement célèbre pour la salle Vladislav et la chancellerie de Bohême, où eut lieu la défenestration de Prague. Dans cet article de blog, nous visons à fournir un guide complet de l'histoire, de l'architecture, des sections importantes, de la signification de la défenestration de Prague et des informations aux visiteurs de l'**Ancien Palais Royal** à nos lecteurs qui voyagent à Prague et s'intéressent à l'histoire. Si vous souhaitez faire un voyage dans l'histoire tchèque et visiter un palais impressionnant, vous devez absolument voir l'**Ancien Palais Royal**. Entrons maintenant ensemble dans le monde fascinant de l'**Ancien Palais Royal**.","excerpt":"L'Ancien Palais Royal est l'une des parties les plus anciennes du château de Prague et date de 1135. Initialement utilisé uniquement par les princesses tchèques, mais à partir du XIIIe siècle…","blocks":[{"type":"header","data":{"text":"Ancien Palais Royal : un voyage historique au cœur du château de Prague, salle Vladislav, défenestration de Prague, architecture gothique, princesses tchèques, rois et histoire tchèque L'Ancien Palais Royal est l'un des bâtiments les plus anciens et les plus importants du château de Prague. Ayant abrité des rois tchèques pendant des siècles, ce palais a été témoin d'événements importants de l'histoire tchèque. ### Informations générales L'Ancien Palais Royal est l'une des parties les plus anciennes du château de Prague et date de 1135. Initialement utilisé uniquement par les princesses tchèques, il fut le palais du roi du XIIIe au XVIe siècle. En son cœur se trouvent la grande salle Vladislav et la chancellerie de Bohême, théâtre de la célèbre défenestration de Prague en 1618. ### Salle Vladislav La salle Vladislav (Vladislavský sál) est célèbre pour son magnifique plafond voûté de style gothique tardif (1493-1502), conçu par Benedikt Rejt. Bien qu'elles aient près de 500 ans, les lignes fluides et imbriquées des voûtes ont une sensation presque art nouveau, contrairement à la forme rectangulaire des fenêtres Renaissance. L'immense salle était utilisée pour les banquets, les conseils et les couronnements, ainsi que pour les tournois de joutes en salle : d'où l'escalier des Chevaliers (Jezdecké schody) sur le côté nord, conçu pour permettre à un chevalier d'entrer à cheval. Tous les présidents de la République y ont prêté serment. ### Chancellerie de Bohême et la défenestration de Prague Une porte dans le coin sud-ouest de la salle mène aux anciens bureaux de la chancellerie de Bohême (České kanceláře). Le 23 mai 1618, dans la deuxième salle, des nobles protestants se rebellant contre les États de Bohême et l'empereur Habsbourg ont jeté deux conseillers et leur secrétaire par la fenêtre. Ils ont survécu parce que leur chute a été amortie par un fossé rempli de fumier, mais cette deuxième défenestration de Prague a déclenché la guerre de Trente Ans. ### Autres sections À l'extrémité est de la salle Vladislav, une porte sur la droite vous mène à une terrasse offrant une vue magnifique sur la ville. À droite de l'escalier des Chevaliers, vous verrez une porte Renaissance inhabituelle encadrée de colonnes torsadées ; elle mène à la Diète (Sněmovna), ou salle de l'Assemblée, qui présente un autre beau plafond voûté. Sur la gauche, un escalier en colimaçon vous mène à la Nouvelle Chambre des chartes foncières (Říšská dvorská kancelář), l'ancien dépôt des actes fonciers, où les murs sont recouverts des armoiries des greffiers. ### Conseils de visite  Emplacement : Château de Prague, Prague, République tchèque  Transport : Facilement accessible par les transports en commun depuis le centre de Prague.  Frais d'entrée : L'entrée au château de Prague est payante, mais des frais distincts peuvent s'appliquer pour certaines sections.  Horaires de visite : Les horaires de visite du palais peuvent varier selon la saison ; veuillez vérifier avant d'y aller.  Guide : Vous pouvez participer à des visites guidées pour en savoir plus sur l'histoire du palais. ### Informations supplémentaires pour votre visite à l'Ancien Palais Royal  Examinez l'architecture impressionnante de la salle Vladislav.  Visitez la chancellerie de Bohême et découvrez l'histoire de la défenestration de Prague.  Explorez les différentes sections du palais en passant par l'escalier des Chevaliers.  Rendez-vous sur la terrasse pour admirer la vue sur la ville.  N'oubliez pas d'apporter votre appareil photo. ### Conclusion : une porte d'entrée sur l'histoire tchèque L'Ancien Palais Royal, en tant que l'un des bâtiments les plus importants du château de Prague, offre à ses visiteurs une perspective unique sur l'histoire et la culture tchèques. L'impressionnant mélange d'architecture gothique et Renaissance est évident dans tous les coins du palais, offrant aux visiteurs une expérience inoubliable. Go explore this place yourself!","level":3}}],"path":"ancien-palais-royal"},{"lang":"ja","name":"旧王宮","title":"旧王宮：プラハ城の中心部を巡る歴史の旅、ヴラディスラフホール、プラハ窓外放出事件、ゴシック建築、チェコの王女、王、そしてチェコの歴史","description":"旧王宮はプラハ城で最も古い部分の1つで、1135年にまで遡ります。当初はチェコの王女のみが使用していましたが、13世紀から16世紀にかけては王自身の宮殿でした。その中心には、壮大なヴラディスラフホールと、1618年の有名なプラハ窓外放出事件の舞台となったボヘミア宰相府があります。**旧王宮**は、チェコの首都プラハに位置する歴史的な宮殿であり、プラハ城で最も重要な建造物の1つです。12世紀に建てられ、何世紀にもわたってチェコの王たちの住居であったこの宮殿は、チェコの歴史における重要な出来事を目の当たりにしてきました。ゴシック様式とルネサンス様式の印象的な融合が特徴的な**旧王宮**は、特にヴラディスラフホールと、プラハ窓外放出事件が起こったボヘミア宰相府で有名です。このブログ記事では、プラハを旅行し歴史に興味のある読者の皆様に、**旧王宮**の歴史、建築、重要な部分、プラハ窓外放出事件の意味、訪問情報について詳しく解説し、包括的なガイドを提供することを目指しています。チェコの歴史の旅をし、印象的な宮殿を訪れたい場合は、ぜひ**旧王宮**をご覧ください。それでは、**旧王宮**の魅力的な世界へ一緒に足を踏み入れましょう。","excerpt":"旧王宮はプラハ城で最も古い部分の1つで、1135年にまで遡ります。当初はチェコの王女のみが使用していましたが、13世紀以降…","blocks":[{"type":"header","data":{"text":"旧王宮：プラハ城の中心部を巡る歴史の旅、ヴラディスラフホール、プラハ窓外放出事件、ゴシック建築、チェコの王女、王、そしてチェコの歴史 旧王宮は、プラハ城で最も古く、最も重要な建造物の1つです。何世紀にもわたってチェコの王たちの住居であったこの宮殿は、チェコの歴史における重要な出来事を目の当たりにしてきました。 ### 一般情報 旧王宮はプラハ城で最も古い部分の1つで、1135年にまで遡ります。当初はチェコの王女のみが使用していましたが、13世紀から16世紀にかけては王自身の宮殿でした。その中心には、壮大なヴラディスラフホールと、1618年の有名なプラハ窓外放出事件の舞台となったボヘミア宰相府があります。 ### ヴラディスラフホール ヴラディスラフホール(Vladislavský sál)は、ベネディクト・リートによって設計された美しい後期ゴシック様式のヴォールト天井（1493〜1502年）で知られています。約500年の歴史がありますが、ヴォールトの流れるような、絡み合った線は、ルネサンス様式の窓の長方形の形とは対照的に、ほとんどアールヌーボーのような雰囲気を持っています。巨大なホールは、宴会、評議会、戴冠式、屋内槍試合トーナメントに使用されていました。そのため、北側には騎士が馬に乗って入場できるように設計された騎士の階段（Jezdecké schody）があります。共和国のすべての共和国大統領がここで宣誓を行いました。 ### ボヘミア宰相府とプラハ窓外放出事件 ホールの南西隅にあるドアは、ボヘミア宰相府(České kanceláře)の旧事務所に通じています。1618年5月23日、2番目の部屋で、ボヘミアの州とハプスブルク皇帝に反抗したプロテスタントの貴族が、2人の顧問と彼らの秘書を窓から投げ出しました。彼らの落下は肥料で満たされた溝によって緩和されたため、彼らは生き残りましたが、この2回目のプラハ窓外放出事件は三十年戦争を引き起こしました。 ### その他のセクション ヴラディスラフホールの東端にある右側のドアから、市街の素晴らしい景色を望むテラスに出ます。騎士の階段の右側には、ねじれた柱で囲まれた珍しいルネサンス様式の出入り口があります。これは、別の美しいヴォールト天井を示す国会(Sněmovna)または集会室に通じています。左側には、壁が書記官の紋章で覆われている、土地証書の古い保管庫である新土地簿記室(Říšská dvorská kancelář)につながる螺旋階段があります。 ### 訪問のヒント  場所: プラハ城、プラハ、チェコ  交通手段: プラハ中心部から公共交通機関で簡単にアクセスできます。  入場料: プラハ城への入場は有料ですが、一部のセクションでは別途料金がかかる場合があります。  営業時間: 宮殿の営業時間は季節によって異なる場合があります。行く前に確認してください。  ガイド: 宮殿の歴史について詳しく知るために、ガイド付きツアーに参加できます。 ### 旧王宮訪問のための追加情報  ヴラディスラフホールの印象的な建築を調べてください。  ボヘミア宰相府を訪れ、プラハ窓外放出事件の物語を学びましょう。  騎士の階段を通って宮殿のさまざまなセクションを探索してください。  市街の景色を眺めるためにテラスに出てください。  カメラを持ってくるのを忘れないでください。 ### 結論：チェコの歴史への入り口 旧王宮は、プラハ城で最も重要な建造物の1つとして、チェコの歴史と文化へのユニークな視点を訪問者に提供します。ゴシック様式とルネサンス様式の印象的な融合は、宮殿の隅々に現れており、訪問者に忘れられない体験を提供します。 Go explore this place yourself!","level":3}}],"path":""},{"lang":"it","name":"Antico Palazzo Reale","title":"Antico Palazzo Reale: Viaggio Storico nel Cuore del Castello di Praga, Sala Vladislao, Defenestrazione di Praga, Architettura Gotica, Principesse Ceche, Re e Storia Ceca","description":"L'Antico Palazzo Reale è una delle parti più antiche del Castello di Praga e risale al 1135. Inizialmente utilizzato solo dalle principesse ceche, dal XIII al XVI secolo fu il palazzo del re. Nel suo cuore si trovano la grande Sala Vladislao e la Cancelleria Boema, teatro della famosa Defenestrazione di Praga del 1618. L'**Antico Palazzo Reale** è un palazzo storico situato a Praga, capitale della Repubblica Ceca, ed è uno degli edifici più importanti del Castello di Praga. Costruito nel XII secolo e dimora dei re cechi per secoli, questo palazzo ha testimoniato importanti eventi della storia ceca. Con il suo impressionante connubio di architettura gotica e rinascimentale, l'**Antico Palazzo Reale** è particolarmente famoso per la Sala Vladislao e la Cancelleria Boema, dove ebbe luogo la Defenestrazione di Praga. In questo articolo del blog, miriamo a fornire una guida completa alla storia, all'architettura, alle sezioni importanti, al significato della Defenestrazione di Praga e alle informazioni per i visitatori dell'**Antico Palazzo Reale** ai nostri lettori che viaggiano a Praga e sono interessati alla storia. Se vuoi fare un viaggio nella storia ceca e visitare un palazzo impressionante, devi assolutamente vedere l'**Antico Palazzo Reale**. Ora, entriamo insieme nell'affascinante mondo dell'**Antico Palazzo Reale**.","excerpt":"L'Antico Palazzo Reale è una delle parti più antiche del Castello di Praga e risale al 1135. Inizialmente utilizzato solo dalle principesse ceche, ma dal XIII secolo in poi…","blocks":[{"type":"header","data":{"text":"Antico Palazzo Reale: Viaggio Storico nel Cuore del Castello di Praga, Sala Vladislao, Defenestrazione di Praga, Architettura Gotica, Principesse Ceche, Re e Storia Ceca L'Antico Palazzo Reale è uno degli edifici più antichi e importanti del Castello di Praga. Questo palazzo, che per secoli è stato la dimora dei re cechi, ha testimoniato importanti eventi della storia ceca. ### Informazioni Generali L'Antico Palazzo Reale è una delle parti più antiche del Castello di Praga e risale al 1135. Inizialmente utilizzato solo dalle principesse ceche, dal XIII al XVI secolo fu il palazzo del re. Nel suo cuore si trovano la grande Sala Vladislao e la Cancelleria Boema, teatro della famosa Defenestrazione di Praga del 1618. ### Sala Vladislao La Sala Vladislao (Vladislavský sál) è famosa per il suo bellissimo soffitto a volta tardo gotico (1493–1502), progettato da Benedikt Rejt. Sebbene abbia quasi 500 anni, le linee fluenti e intrecciate delle volte hanno un'atmosfera quasi art nouveau, in contrasto con la forma rettangolare delle finestre rinascimentali. L'enorme sala era usata per banchetti, consigli e incoronazioni, nonché per tornei di giostra al chiuso: da qui la Scala dei Cavalieri (Jezdecké schody) sul lato nord, progettata per consentire a un cavaliere di entrare a cavallo. Tutti i presidenti della repubblica qui hanno prestato giuramento. ### Cancelleria Boema e la Defenestrazione di Praga Una porta nell'angolo sud-ovest della sala conduce agli ex uffici della Cancelleria Boema (České kanceláře). Il 23 maggio 1618, nella seconda sala, nobili protestanti ribelli contro gli stati boemi e l'imperatore asburgico gettarono due consiglieri e il loro segretario fuori dalla finestra. Sono sopravvissuti perché la loro caduta è stata attutita da un fossato pieno di letame, ma questa Seconda Defenestrazione di Praga ha dato inizio alla Guerra dei Trent'anni. ### Altre Sezioni All'estremità orientale della Sala Vladislao, una porta sulla destra conduce a una terrazza con una splendida vista sulla città. A destra della Scala dei Cavalieri, vedrai un'insolita porta rinascimentale incorniciata da colonne tortili; questa conduce alla Dieta (Sněmovna), o Stanza dell'Assemblea, che mostra un altro bellissimo soffitto a volta. A sinistra, una scala a chiocciola conduce alla Nuova Sala dei Libri Fondiari (Říšská dvorská kancelář), l'antico deposito degli atti di proprietà, dove le pareti sono ricoperte dagli stemmi degli scrivani. ### Consigli per la visita  Posizione: Castello di Praga, Praga, Repubblica Ceca  Trasporto: Facilmente raggiungibile con i mezzi pubblici dal centro di Praga.  Costo d'ingresso: L'ingresso al Castello di Praga è a pagamento, ma per alcune sezioni potrebbero essere applicati costi separati.  Orari di visita: Gli orari di visita del palazzo possono variare a seconda della stagione; si prega di verificare prima di andare.  Guida: Puoi partecipare a visite guidate per saperne di più sulla storia del palazzo. ### Ulteriori informazioni per la tua visita all'Antico Palazzo Reale  Esplora l'imponente architettura della Sala Vladislao.  Visita la Cancelleria Boema e scopri la storia della Defenestrazione di Praga.  Esplora le diverse sezioni del palazzo attraversando la Scala dei Cavalieri.  Sali sulla terrazza per ammirare la vista sulla città.  Non dimenticare di portare la tua macchina fotografica. ### Conclusione: Una porta sulla storia ceca L'Antico Palazzo Reale, in quanto uno degli edifici più importanti del Castello di Praga, offre ai suoi visitatori una prospettiva unica sulla storia e la cultura ceca. L'impressionante connubio di architettura gotica e rinascimentale è evidente in ogni angolo del palazzo, offrendo ai visitatori un'esperienza indimenticabile. Go explore this place yourself!","level":3}}],"path":"antico-palazzo-reale"},{"lang":"zh","name":"旧皇宫","title":"旧皇宫：布拉格城堡中心的历史之旅，弗拉迪斯拉夫大厅，布拉格掷窗事件，哥特式建筑，捷克公主，国王和捷克历史","description":"旧皇宫是布拉格城堡最古老的部分之一，其历史可以追溯到1135年。最初它仅供捷克公主使用，但从13世纪到16世纪，它一直是国王自己的宫殿。在其中心，是宏伟的弗拉迪斯拉夫大厅以及1618年著名的布拉格掷窗事件的发生地——波西米亚总理府。**旧皇宫**是一座历史悠久的宫殿，位于捷克共和国首都布拉格，是布拉格城堡最重要的建筑之一。这座宫殿建于12世纪，几个世纪以来一直是捷克国王的住所，见证了捷克历史上的重要事件。**旧皇宫**融合了令人印象深刻的哥特式和文艺复兴时期的建筑风格，尤其以弗拉迪斯拉夫大厅和布拉格掷窗事件发生的波西米亚总理府而闻名。在这篇博客文章中，我们的目标是为前往布拉格并对历史感兴趣的读者提供一份关于**旧皇宫**的历史、建筑、重要部分、布拉格掷窗事件的意义以及游客信息的全面指南。如果您想来一次捷克历史之旅并参观一座令人印象深刻的宫殿，那么您绝对应该参观**旧皇宫**。现在，让我们一起走进**旧皇宫**的迷人世界。","excerpt":"旧皇宫是布拉格城堡最古老的部分之一，其历史可以追溯到1135年。最初它仅供捷克公主使用，但从13世纪开始……","blocks":[{"type":"header","data":{"text":"旧皇宫：布拉格城堡中心的历史之旅，弗拉迪斯拉夫大厅，布拉格掷窗事件，哥特式建筑，捷克公主，国王和捷克历史 旧皇宫是布拉格城堡最古老，最重要的建筑之一。这座宫殿几个世纪以来一直是捷克国王的住所，见证了捷克历史上的重要事件。 ### 一般信息 旧皇宫是布拉格城堡最古老的部分之一，其历史可以追溯到1135年。最初它仅供捷克公主使用，但从13世纪到16世纪，它一直是国王自己的宫殿。在其中心，是宏伟的弗拉迪斯拉夫大厅以及1618年著名的布拉格掷窗事件的发生地——波西米亚总理府。 ### 弗拉迪斯拉夫大厅 弗拉迪斯拉夫大厅(Vladislavský sál)以其由Benedikt Rejt设计的精美晚期哥特式拱顶天花板（1493–1502）而闻名。尽管已有近500年的历史，但与文艺复兴时期窗户的矩形形状相反，拱顶的流动，交织的线条几乎具有新艺术风格的感觉。巨大的大厅用于宴会，议会和加冕典礼以及室内长矛比武比赛——因此在北侧有骑士楼梯（Jezdecké schody），该楼梯的设计允许骑士骑马进入。共和国的所有总统都在这里宣誓就职。 ### 波西米亚总理府和布拉格掷窗事件 大厅西南角的一扇门通向波西米亚总理府(České kanceláře)的旧办公室。1618年5月23日，在第二个房间里，反抗波西米亚各州和哈布斯堡皇帝的新教贵族将两名议员及其秘书从窗户扔了出去。他们幸存下来，因为他们的坠落被一个装满粪便的沟渠缓冲了，但是第二次布拉格掷窗事件引发了三十年战争。 ### 其他部分 在弗拉迪斯拉夫大厅的东端，右侧的一扇门可通往享有城市美景的露台。在骑士楼梯的右侧，您会看到一个不寻常的文艺复兴时期大门，该大门由扭曲的柱子构成；这扇门通向饮食(Sněmovna)或议会厅，该厅展示了另一个美丽的拱顶天花板。在左侧，一个螺旋楼梯通向新土地登记室(Říšská dvorská kancelář)，这是土地契约的旧仓库，墙壁上覆盖着办事员的纹章。 ### 参观提示  地点： 捷克共和国布拉格布拉格城堡  交通： 从布拉格市中心乘坐公共交通工具即可轻松抵达。  入场费： 进入布拉格城堡需要付费，但某些部分可能需要单独收费。  参观时间： 宫殿的参观时间可能因季节而异；请在去之前检查一下。  导游： 您可以参加导游服务，以了解更多有关宫殿历史的信息。 ### 有关您参观旧皇宫的其他信息  探索弗拉迪斯拉夫大厅令人印象深刻的建筑。  参观波西米亚总理府，了解布拉格掷窗事件的故事。  穿过骑士楼梯，探索宫殿的不同部分。  到露台上欣赏城市风光。  不要忘记带上您的相机。 ### 结论：通往捷克历史的门户 旧皇宫是布拉格城堡最重要的建筑之一，它为游客提供了了解捷克历史和文化的独特视角。令人印象深刻的哥特式和文艺复兴时期建筑的融合体现在宫殿的每个角落，为游客提供了难忘的体验。 Go explore this place yourself!","level":3}}],"path":""},{"lang":"ru","name":"Старый Королевский дворец","title":"Старый Королевский дворец: историческое путешествие в сердце Пражского Града, Владиславский зал, Пражская дефенестрация, готическая архитектура, чешские принцессы, короли и чешская история","description":"Старый Королевский дворец является одной из старейших частей Пражского Града и восходит к 1135 году. Первоначально он использовался только чешскими принцессами, но с 13 по 16 века был собственным дворцом короля. В его сердце находится большой Владиславский зал и Богемская канцелярия, место знаменитой Пражской дефенестрации 1618 года. **Старый Королевский дворец** — это исторический дворец, расположенный в Праге, столице Чешской Республики, и является одним из самых важных сооружений Пражского Града. Построенный в 12 веке и на протяжении веков служивший домом для чешских королей, этот дворец был свидетелем важных событий чешской истории. **Старый Королевский дворец**, привлекающий внимание своим впечатляющим сочетанием готической и ренессансной архитектуры, особенно известен Владиславским залом и Богемской канцелярией, где произошла Пражская дефенестрация. В этой статье блога мы стремимся предоставить всеобъемлющее руководство по истории, архитектуре, важным частям, значению Пражской дефенестрации и информации для посетителей **Старого Королевского дворца** нашим читателям, которые путешествуют в Прагу и интересуются историей. Если вы хотите совершить путешествие в чешскую историю и посетить впечатляющий дворец, вам обязательно стоит увидеть **Старый Королевский дворец**. Итак, давайте вместе окунемся в увлекательный мир **Старого Королевского дворца**.","excerpt":"Старый Королевский дворец является одной из старейших частей Пражского Града и восходит к 1135 году. Первоначально он использовался только чешскими принцессами, но с 13 века…","blocks":[{"type":"header","data":{"text":"Старый Королевский дворец: историческое путешествие в сердце Пражского Града, Владиславский зал, Пражская дефенестрация, готическая архитектура, чешские принцессы, короли и чешская история Старый Королевский дворец является одним из старейших и самых важных сооружений Пражского Града. Этот дворец, который на протяжении веков был домом для чешских королей, был свидетелем важных событий чешской истории. ### Общая информация Старый Королевский дворец является одной из старейших частей Пражского Града и восходит к 1135 году. Первоначально он использовался только чешскими принцессами, но с 13 по 16 века был собственным дворцом короля. В его сердце находится большой Владиславский зал и Богемская канцелярия, место знаменитой Пражской дефенестрации 1618 года. ### Владиславский зал Владиславский зал (Vladislavský sál) славится своим красивым сводчатым потолком в стиле поздней готики (1493–1502), спроектированным Бенедиктом Рейтом. Несмотря на то, что ему почти 500 лет, текучие, переплетающиеся линии сводов имеют почти ощущение ар-нуво, в отличие от прямоугольной формы ренессансных окон. Огромный зал использовался для банкетов, советов и коронаций, а также для турниров по копьям в закрытых помещениях — отсюда и Рыцарская лестница (Jezdecké schody) на северной стороне, спроектированная так, чтобы рыцарь мог войти верхом на лошади. Все президенты республики приносили здесь присягу. ### Богемская канцелярия и Пражская дефенестрация Дверь в юго-западном углу зала ведет в бывшие офисы Богемской канцелярии (České kanceláře). 23 мая 1618 года во второй комнате протестантские дворяне, восставшие против богемских сословий и императора Габсбургов, выбросили из окна двух советников и их секретаря. Они выжили, потому что их падение было смягчено рвом, заполненным навозом, но эта Вторая Пражская дефенестрация положила начало Тридцатилетней войне. ### Другие разделы В восточной части Владиславского зала дверь справа ведет на террасу с прекрасным видом на город. Справа от Рыцарской лестницы вы увидите необычный ренессансный портал, обрамленный витыми колоннами; он ведет в Диету (Sněmovna) или Зал собраний, в котором находится еще один красивый сводчатый потолок. Слева винтовая лестница ведет в Новую палату земельных книг (Říšská dvorská kancelář), старое хранилище земельных актов, где стены покрыты гербами писцов. ### Советы по посещению  Местоположение: Пражский Град, Прага, Чехия  Транспорт: Легко добраться на общественном транспорте из центра Праги.  Вход: Вход в Пражский Град платный, но за некоторые разделы может взиматься отдельная плата.  Часы посещения: Часы посещения дворца могут варьироваться в зависимости от сезона; пожалуйста, проверьте перед посещением.  Экскурсия: Вы можете принять участие в экскурсиях, чтобы узнать больше об истории дворца. ### Дополнительная информация для вашего посещения Старого Королевского дворца  Изучите впечатляющую архитектуру Владиславского зала.  Посетите Богемскую канцелярию и узнайте историю Пражской дефенестрации.  Исследуйте различные части дворца, пройдя по Рыцарской лестнице.  Поднимитесь на террасу, чтобы полюбоваться видом на город.  Не забудьте взять с собой фотоаппарат. ### Вывод: Ворота в чешскую историю Старый Королевский дворец, как одно из самых важных сооружений Пражского Града, предлагает своим посетителям уникальный взгляд на чешскую историю и культуру. Впечатляющее сочетание готической и ренессансной архитектуры проявляется в каждом уголке дворца, даря посетителям незабываемые впечатления. Go explore this place yourself!","level":3}}],"path":"старый-королевский-дворец"},{"lang":"uk","name":"Старий королівський палац","title":"Старий королівський палац: історична подорож серцем Празького Граду, Владиславський зал, Празька дефенестрація, готична архітектура, чеські принцеси, королі та чеська історія","description":"Старий королівський палац є однією з найдавніших частин Празького Граду і датується 1135 роком. Спочатку він використовувався лише чеськими принцесами, але з 13 по 16 століття був власним палацом короля. У його серці знаходиться великий Владиславський зал і Богемська канцелярія, місце знаменитої Празької дефенестрації 1618 року. **Старий королівський палац** — це історичний палац, розташований у Празі, столиці Чеської Республіки, і є однією з найважливіших споруд Празького Граду. Збудований у 12 столітті та протягом століть служив домом для чеських королів, цей палац був свідком важливих подій чеської історії. **Старий королівський палац**, що привертає увагу своїм вражаючим поєднанням готичної та ренесансної архітектури, особливо відомий Владиславським залом і Богемською канцелярією, де відбулася Празька дефенестрація. У цій статті блогу ми прагнемо надати всеосяжний посібник з історії, архітектури, важливих частин, значення Празької дефенестрації та інформації для відвідувачів **Старого королівського палацу** нашим читачам, які подорожують до Праги та цікавляться історією. Якщо ви хочете здійснити подорож в чеську історію та відвідати вражаючий палац, вам обов'язково варто побачити **Старий королівський палац**. Отже, давайте разом поринемо у захопливий світ **Старого королівського палацу**.","excerpt":"Старий королівський палац є однією з найдавніших частин Празького Граду і датується 1135 роком. Спочатку він використовувався лише чеськими принцесами, але з 13 століття…","blocks":[{"type":"header","data":{"text":"Старий королівський палац: історична подорож серцем Празького Граду, Владиславський зал, Празька дефенестрація, готична архітектура, чеські принцеси, королі та чеська історія Старий королівський палац є однією з найдавніших і найважливіших споруд Празького Граду. Цей палац, який протягом століть був домом для чеських королів, був свідком важливих подій чеської історії. ### Загальна інформація Старий королівський палац є однією з найдавніших частин Празького Граду і датується 1135 роком. Спочатку він використовувався лише чеськими принцесами, але з 13 по 16 століття був власним палацом короля. У його серці знаходиться великий Владиславський зал і Богемська канцелярія, місце знаменитої Празької дефенестрації 1618 року. ### Владиславський зал Владиславський зал (Vladislavský sál) славиться своєю красивою склепінчастою стелею в стилі пізньої готики (1493–1502), спроектованою Бенедиктом Рейтом. Незважаючи на те, що йому майже 500 років, плавні, переплетені лінії склепінь мають майже відчуття ар-нуво, на відміну від прямокутної форми ренесансних вікон. Величезний зал використовувався для банкетів, рад і коронацій, а також для турнірів зі списометання в закритих приміщеннях — звідси й Лицарські сходи (Jezdecké schody) на північній стороні, спроектовані так, щоб лицар міг увійти верхи на коні. Усі президенти республіки складали тут присягу. ### Богемська канцелярія та Празька дефенестрація Двері в південно-західному кутку залу ведуть до колишніх офісів Богемської канцелярії (České kanceláře). 23 травня 1618 року в другій кімнаті протестантські дворяни, які повстали проти богемських станів і імператора Габсбургів, викинули з вікна двох радників та їхнього секретаря. Вони вижили, тому що їхнє падіння було пом’якшено ровом, заповненим гноєм, але ця Друга празька дефенестрація поклала початок Тридцятилітній війні. ### Інші розділи У східній частині Владиславського залу двері праворуч ведуть на терасу з чудовим видом на місто. Праворуч від Лицарських сходів ви побачите незвичайний ренесансний портал, обрамлений крученими колонами; він веде до Дієти (Sněmovna) або Залу зборів, у якому знаходиться ще одна красива склепінчаста стеля. Ліворуч гвинтові сходи ведуть до Нової палати земельних книг (Říšská dvorská kancelář), старого сховища земельних актів, де стіни вкриті гербами писарів. ### Поради щодо відвідування  Місцезнаходження: Празький Град, Прага, Чехія  Транспорт: Легко дістатися громадським транспортом з центру Праги.  Вхід: Вхід до Празького Граду платний, але за деякі розділи може стягуватися окрема плата.  Години відвідування: Години відвідування палацу можуть відрізнятися залежно від сезону; будь ласка, перевірте перед відвідуванням.  Екскурсія: Ви можете взяти участь в екскурсіях, щоб дізнатися більше про історію палацу. ### Додаткова інформація для вашого відвідування Старого королівського палацу  Дослідіть вражаючу архітектуру Владиславського залу.  Відвідайте Богемську канцелярію та дізнайтеся історію Празької дефенестрації.  Досліджуйте різні частини палацу, пройшовши Лицарськими сходами.  Підніміться на терасу, щоб помилуватися видом на місто.  Не забудьте взяти з собою фотоапарат. ### Висновок: Ворота в чеську історію Старий королівський палац, як одна з найважливіших споруд Празького Граду, пропонує своїм відвідувачам унікальний погляд на чеську історію та культуру. Вражаюче поєднання готичної та ренесансної архітектури проявляється в кожному куточку палацу, даруючи відвідувачам незабутні враження. Go explore this place yourself!","level":3}}],"path":"старий-королівський-палац"},{"lang":"pl","name":"Stary Pałac Królewski","title":"Stary Pałac Królewski: Historyczna podróż w serce Zamku Praskiego, Sala Władysławowska, Defenestracja Praska, Architektura Gotycka, Czeskie Księżniczki, Królowie i Historia Czeska","description":"Stary Pałac Królewski jest jedną z najstarszych części Zamku Praskiego i sięga 1135 roku. Początkowo był używany tylko przez czeskie księżniczki, ale od XIII do XVI wieku był własnym pałacem króla. W jego sercu znajduje się wielka Sala Władysławowska i Kancelaria Czeska, miejsce słynnej Defenestracji Praskiej w 1618 roku. **Stary Pałac Królewski** to zabytkowy pałac znajdujący się w Pradze, stolicy Czech, i jest jednym z najważniejszych budynków Zamku Praskiego. Zbudowany w XII wieku i przez wieki był domem królów czeskich, pałac ten był świadkiem ważnych wydarzeń w historii Czech. **Stary Pałac Królewski**, który przyciąga uwagę imponującym połączeniem architektury gotyckiej i renesansowej, słynie zwłaszcza z Sali Władysławowskiej i Kancelarii Czeskiej, gdzie miała miejsce Defenestracja Praska. W tym wpisie na blogu pragniemy zaoferować kompleksowy przewodnik po historii, architekturze, ważnych częściach, znaczeniu Defenestracji Praskiej i informacjach dla zwiedzających **Starego Pałacu Królewskiego** naszym czytelnikom, którzy podróżują do Pragi i interesują się historią. Jeśli chcesz odbyć podróż w czeską historię i odwiedzić imponujący pałac, koniecznie musisz zobaczyć **Stary Pałac Królewski**. Teraz wejdźmy razem do fascynującego świata **Starego Pałacu Królewskiego**.","excerpt":"Stary Pałac Królewski jest jedną z najstarszych części Zamku Praskiego i sięga 1135 roku. Początkowo był używany tylko przez czeskie księżniczki, ale od XIII wieku…","blocks":[{"type":"header","data":{"text":"Stary Pałac Królewski: Historyczna podróż w serce Zamku Praskiego, Sala Władysławowska, Defenestracja Praska, Architektura Gotycka, Czeskie Księżniczki, Królowie i Historia Czeska Stary Pałac Królewski jest jednym z najstarszych i najważniejszych budynków Zamku Praskiego. Pałac ten, który przez wieki był domem królów czeskich, był świadkiem ważnych wydarzeń w historii Czech. ### Informacje ogólne Stary Pałac Królewski jest jedną z najstarszych części Zamku Praskiego i sięga 1135 roku. Początkowo był używany tylko przez czeskie księżniczki, ale od XIII do XVI wieku był własnym pałacem króla. W jego sercu znajduje się wielka Sala Władysławowska i Kancelaria Czeska, miejsce słynnej Defenestracji Praskiej w 1618 roku. ### Sala Władysławowska Sala Władysławowska (Vladislavský sál) słynie z pięknego, późnogotyckiego sklepienia (1493–1502), zaprojektowanego przez Benedykta Rejta. Mimo że ma prawie 500 lat, płynne, splecione linie sklepień mają niemal secesyjny charakter, w przeciwieństwie do prostokątnego kształtu renesansowych okien. Ogromna sala była używana do bankietów, rad i koronacji, a także do turniejów na kopie w pomieszczeniach - stąd Schody Rycerskie (Jezdecké schody) po stronie północnej, zaprojektowane tak, aby rycerz mógł wjechać na koniu. Wszyscy prezydenci republiki składali tu przysięgę. ### Kancelaria Czeska i Defenestracja Praska Drzwi w południowo-zachodnim rogu sali prowadzą do dawnych biur Kancelarii Czeskiej (České kanceláře). 23 maja 1618 r. w drugim pokoju protestanccy szlachcice, którzy zbuntowali się przeciwko stanom czeskim i cesarzowi Habsburgów, wyrzucili przez okno dwóch doradców i ich sekretarza. Przeżyli, ponieważ ich upadek został złagodzony przez fosę wypełnioną obornikiem, ale ta Druga Defenestracja Praska zapoczątkowała wojnę trzydziestoletnią. ### Inne sekcje Na wschodnim krańcu Sali Władysławowskiej drzwi po prawej stronie prowadzą na taras ze wspaniałym widokiem na miasto. Na prawo od Schodów Rycerskich zobaczysz niezwykły renesansowy portal otoczony skręconymi kolumnami; prowadzi on do Diety (Sněmovna) lub Sali Zgromadzeń, w której znajduje się kolejne piękne sklepienie. Po lewej stronie spiralne schody prowadzą do Nowej Izby Ksiąg Ziemskich (Říšská dvorská kancelář), dawnego składu aktów własności gruntów, gdzie ściany pokryte są herbami pisarzy. ### Wskazówki dotyczące zwiedzania  Lokalizacja: Zamek Praski, Praga, Czechy  Dojazd: Łatwo dostępny środkami transportu publicznego z centrum Pragi.  Opłata za wstęp: Wstęp na Zamek Praski jest płatny, ale za niektóre sekcje mogą obowiązywać oddzielne opłaty.  Godziny otwarcia: Godziny otwarcia pałacu mogą się różnić w zależności od pory roku; proszę sprawdzić przed wyjazdem.  Przewodnik: Możesz wziąć udział w wycieczkach z przewodnikiem, aby dowiedzieć się więcej o historii pałacu. ### Dodatkowe informacje na temat wizyty w Starym Pałacu Królewskim  Zbadaj imponującą architekturę Sali Władysławowskiej.  Odwiedź Kancelarię Czeską i poznaj historię Defenestracji Praskiej.  Zwiedź różne części pałacu, przechodząc przez Schody Rycerskie.  Wejdź na taras, aby podziwiać widok na miasto.  Nie zapomnij zabrać ze sobą aparatu. ### Wniosek: Brama do czeskiej historii Stary Pałac Królewski, jako jeden z najważniejszych budynków Zamku Praskiego, oferuje swoim gościom unikalne spojrzenie na czeską historię i kulturę. Imponujące połączenie architektury gotyckiej i renesansowej jest widoczne w każdym zakątku pałacu, zapewniając odwiedzającym niezapomniane wrażenia. Go explore this place yourself!","level":3}}],"path":"stary-pałac-królewski"},{"lang":"id","name":"Istana Kerajaan Lama","title":"Istana Kerajaan Lama: Perjalanan Bersejarah di Jantung Kastil Praha, Aula Vladislav, Defenestrasi Praha, Arsitektur Gotik, Putri Ceko, Raja, dan Sejarah Ceko","description":"Istana Kerajaan Lama adalah salah satu bagian tertua dari Kastil Praha dan berasal dari tahun 1135. Awalnya hanya digunakan oleh putri-putri Ceko, tetapi dari abad ke-13 hingga abad ke-16, itu adalah istana raja sendiri. Di jantungnya, terdapat Aula Vladislav yang megah dan Kanselir Bohemia, tempat terjadinya Defenestrasi Praha yang terkenal pada tahun 1618. **Istana Kerajaan Lama** adalah istana bersejarah yang terletak di Praha, ibu kota Republik Ceko, dan merupakan salah satu bangunan terpenting di Kastil Praha. Dibangun pada abad ke-12 dan menjadi rumah bagi raja-raja Ceko selama berabad-abad, istana ini telah menyaksikan peristiwa-peristiwa penting dalam sejarah Ceko. **Istana Kerajaan Lama**, yang menarik perhatian dengan perpaduan arsitektur Gotik dan Renaisans yang mengesankan, terutama terkenal dengan Aula Vladislav dan Kanselir Bohemia, tempat terjadinya Defenestrasi Praha. Dalam postingan blog ini, kami bertujuan untuk memberikan panduan komprehensif tentang sejarah, arsitektur, bagian-bagian penting, makna Defenestrasi Praha, dan informasi pengunjung **Istana Kerajaan Lama** kepada pembaca kami yang bepergian ke Praha dan tertarik dengan sejarah. Jika Anda ingin melakukan perjalanan ke sejarah Ceko dan mengunjungi istana yang mengesankan, Anda harus melihat **Istana Kerajaan Lama**. Sekarang, mari kita melangkah bersama ke dunia **Istana Kerajaan Lama** yang menakjubkan.","excerpt":"Istana Kerajaan Lama adalah salah satu bagian tertua dari Kastil Praha dan berasal dari tahun 1135. Awalnya hanya digunakan oleh putri-putri Ceko, tetapi dari abad ke-13 dan seterusnya…","blocks":[{"type":"header","data":{"text":"Istana Kerajaan Lama: Perjalanan Bersejarah di Jantung Kastil Praha, Aula Vladislav, Defenestrasi Praha, Arsitektur Gotik, Putri Ceko, Raja, dan Sejarah Ceko Istana Kerajaan Lama adalah salah satu bangunan tertua dan terpenting di Kastil Praha. Istana ini, yang telah menjadi rumah bagi raja-raja Ceko selama berabad-abad, telah menyaksikan peristiwa-peristiwa penting dalam sejarah Ceko. ### Informasi Umum Istana Kerajaan Lama adalah salah satu bagian tertua dari Kastil Praha dan berasal dari tahun 1135. Awalnya hanya digunakan oleh putri-putri Ceko, tetapi dari abad ke-13 hingga abad ke-16, itu adalah istana raja sendiri. Di jantungnya, terdapat Aula Vladislav yang megah dan Kanselir Bohemia, tempat terjadinya Defenestrasi Praha yang terkenal pada tahun 1618. ### Aula Vladislav Aula Vladislav (Vladislavský sál) terkenal dengan langit-langit berkubah Gotik Akhir yang indah (1493–1502), yang dirancang oleh Benedikt Rejt. Meskipun berusia hampir 500 tahun, garis-garis melengkung yang terjalin dari kubah memiliki nuansa hampir art-nouveau, berbeda dengan bentuk persegi panjang jendela Renaisans. Aula besar itu digunakan untuk perjamuan, dewan dan penobatan, serta untuk turnamen adu tombak di dalam ruangan - oleh karena itu ada Tangga Ksatria (Jezdecké schody) di sisi utara, yang dirancang untuk memungkinkan seorang ksatria masuk dengan menunggang kuda. Semua presiden republik telah dilantik di sini. ### Kanselir Bohemia dan Defenestrasi Praha Sebuah pintu di sudut barat daya aula mengarah ke bekas kantor Kanselir Bohemia (České kanceláře). Pada tanggal 23 Mei 1618, di kamar kedua, bangsawan Protestan yang memberontak melawan negara-negara Bohemia dan Kaisar Habsburg melemparkan dua penasihat dan sekretaris mereka keluar jendela. Mereka selamat karena kejatuhan mereka diredam oleh parit yang penuh pupuk, tetapi Defenestrasi Praha Kedua ini memicu Perang Tiga Puluh Tahun. ### Bagian Lain Di ujung timur Aula Vladislav, sebuah pintu di sebelah kanan mengarah ke teras dengan pemandangan kota yang indah. Di sebelah kanan Tangga Ksatria, Anda akan melihat portal Renaisans yang tidak biasa yang dibingkai oleh kolom-kolom yang dipelintir; ini mengarah ke Diet (Sněmovna) atau Ruang Majelis, yang menampilkan langit-langit berkubah indah lainnya. Di sebelah kiri, tangga spiral mengarah ke Ruang Gulungan Tanah Baru (Říšská dvorská kancelář), bekas penyimpanan akta tanah, tempat dindingnya ditutupi dengan lambang para juru tulis. ### Tips Berkunjung  Lokasi: Kastil Praha, Praha, Republik Ceko  Transportasi: Mudah diakses dengan transportasi umum dari pusat kota Praha.  Biaya Masuk: Tiket masuk ke Kastil Praha dikenakan biaya, tetapi biaya terpisah mungkin berlaku untuk bagian-bagian tertentu.  Jam Buka: Jam buka istana dapat bervariasi tergantung musim; harap periksa sebelum pergi.  Pemandu: Anda dapat mengikuti tur berpemandu untuk mempelajari lebih lanjut tentang sejarah istana. ### Informasi Tambahan untuk Kunjungan Anda ke Istana Kerajaan Lama  Jelajahi arsitektur Aula Vladislav yang mengesankan.  Kunjungi Kanselir Bohemia dan pelajari kisah Defenestrasi Praha.  Jelajahi berbagai bagian istana dengan melewati Tangga Ksatria.  Naik ke teras untuk mengagumi pemandangan kota.  Jangan lupa membawa kamera Anda. ### Kesimpulan: Pintu Gerbang menuju Sejarah Ceko Istana Kerajaan Lama, sebagai salah satu bangunan terpenting di Kastil Praha, menawarkan pengunjung perspektif unik tentang sejarah dan budaya Ceko. Perpaduan arsitektur Gotik dan Renaisans yang mengesankan terwujud di setiap sudut istana, memberikan pengalaman yang tak terlupakan bagi para pengunjung. Go explore this place yourself!","level":3}}],"path":"istana-kerajaan-lama"},{"lang":"sv","name":"Gamla kungliga palatset","title":"Gamla kungliga palatset: En historisk resa i hjärtat av Pragborgen, Vladislavhallen, Defenestrationen i Prag, Gotisk arkitektur, Tjeckiska prinsessor, Kungar och Tjeckisk historia","description":"Gamla kungliga palatset är en av de äldsta delarna av Pragborgen och dateras tillbaka till 1135. Ursprungligen användes det bara av tjeckiska prinsessor, men från 1200-talet till 1500-talet var det kungens eget palats. I dess hjärta finns den stora Vladislavhallen och Böhmiska kansliet, platsen för den berömda Defenestrationen i Prag 1618. **Gamla kungliga palatset** är ett historiskt palats beläget i Prag, huvudstaden i Tjeckien, och är en av de viktigaste byggnaderna i Pragborgen. Detta palats byggdes på 1100-talet och var hem för tjeckiska kungar i århundraden och har bevittnat viktiga händelser i den tjeckiska historien. **Gamla kungliga palatset**, som uppmärksammas med sin imponerande kombination av gotisk arkitektur och renässansarkitektur, är särskilt känt för Vladislavhallen och Böhmiska kansliet, där Defenestrationen i Prag ägde rum. I detta blogginlägg strävar vi efter att ge en omfattande guide till historien, arkitekturen, viktiga delar, betydelsen av Defenestrationen i Prag och besöksinformation för **Gamla kungliga palatset** till våra läsare som reser till Prag och är intresserade av historia. Om du vill göra en resa in i den tjeckiska historien och besöka ett imponerande palats, bör du definitivt se **Gamla kungliga palatset**. Låt oss nu gå in i den fascinerande världen av **Gamla kungliga palatset** tillsammans.","excerpt":"Gamla kungliga palatset är en av de äldsta delarna av Pragborgen och dateras tillbaka till 1135. Ursprungligen användes det bara av tjeckiska prinsessor, men från 1200-talet och framåt…","blocks":[{"type":"header","data":{"text":"Gamla kungliga palatset: En historisk resa i hjärtat av Pragborgen, Vladislavhallen, Defenestrationen i Prag, Gotisk arkitektur, Tjeckiska prinsessor, Kungar och Tjeckisk historia Gamla kungliga palatset är en av de äldsta och viktigaste byggnaderna i Pragborgen. Detta palats, som har varit hem för tjeckiska kungar i århundraden, har bevittnat viktiga händelser i den tjeckiska historien. ### Allmän information Gamla kungliga palatset är en av de äldsta delarna av Pragborgen och dateras tillbaka till 1135. Ursprungligen användes det bara av tjeckiska prinsessor, men från 1200-talet till 1500-talet var det kungens eget palats. I dess hjärta finns den stora Vladislavhallen och Böhmiska kansliet, platsen för den berömda Defenestrationen i Prag 1618. ### Vladislavhallen Vladislavhallen (Vladislavský sál) är känd för sitt vackra, sena gotiska valvtak (1493–1502), designat av Benedikt Rejt. Trots att det är nästan 500 år gammalt har valvens flödande, sammanflätade linjer en nästan art nouveau-känsla, i motsats till renässansfönsternas rektangulära form. Den enorma hallen användes för banketter, råd och kröningar, samt för tornerspel inomhus - därav Riddartrappan (Jezdecké schody) på norra sidan, designad för att tillåta en riddare att komma in till häst. Alla republikens presidenter har svurits in här. ### Böhmiska kansliet och Defenestrationen i Prag En dörr i det sydvästra hörnet av hallen leder till de tidigare kontoren för Böhmiska kansliet (České kanceláře). Den 23 maj 1618, i det andra rummet, kastade protestantiska adelsmän som gjorde uppror mot de böhmiska ständerna och Habsburgska kejsaren ut två rådgivare och deras sekreterare genom fönstret. De överlevde eftersom deras fall dämpades av en vallgrav fylld med gödsel, men denna andra Defenestration i Prag utlöste trettioåriga kriget. ### Andra sektioner I den östra änden av Vladislavhallen leder en dörr till höger till en terrass med fantastisk utsikt över staden. Till höger om Riddartrappan ser du en ovanlig renässansportal inramad av vridna kolonner; detta leder till Dieten (Sněmovna) eller Assembly Hall, som har ytterligare ett vackert valvtak. Till vänster leder en spiraltrappa till Nya landrullarkammaren (Říšská dvorská kancelář), det gamla förvaret för lagfarter, där väggarna är täckta med vapensköldar från skrivarna. ### Besökstips  Plats: Pragborgen, Prag, Tjeckien  Transport: Lättillgängligt med kollektivtrafik från centrala Prag.  Inträde: Inträde till Pragborgen är avgiftsbelagt, men separata avgifter kan gälla för vissa sektioner.  Öppettider: Palatsets öppettider kan variera beroende på säsong; vänligen kontrollera innan du åker.  Guidning: Du kan delta i guidade turer för att lära dig mer om palatsets historia. ### Ytterligare information för ditt besök i Gamla kungliga palatset  Utforska Vladislavhallens imponerande arkitektur.  Besök Böhmiska kansliet och lär dig historien om Defenestrationen i Prag.  Utforska olika delar av palatset genom att passera Riddartrappan.  Gå upp på terrassen för att beundra utsikten över staden.  Glöm inte att ta med kameran. ### Slutsats: En port till tjeckisk historia Gamla kungliga palatset, som en av de viktigaste byggnaderna i Pragborgen, erbjuder sina besökare ett unikt perspektiv på tjeckisk historia och kultur. Den imponerande kombinationen av gotisk arkitektur och renässansarkitektur manifesteras i varje hörn av palatset och ger besökarna en oförglömlig upplevelse. Go explore this place yourself!","level":3}}],"path":"gamla-kungliga-palatset"},{"lang":"ar","name":"القصر الملكي القديم","title":"القصر الملكي القديم: رحلة تاريخية في قلب قلعة براغ، قاعة فلاديسلاف، اجتثاث براغ، الهندسة المعمارية القوطية، الأميرات التشيكية، الملوك والتاريخ التشيكي","description":"يعد القصر الملكي القديم أحد أقدم أجزاء قلعة براغ ويعود تاريخه إلى عام 1135. في البداية، كان يستخدم فقط من قبل الأميرات التشيكية، ولكن من القرن الثالث عشر إلى القرن السادس عشر، كان القصر الخاص بالملك. في قلبه، توجد قاعة فلاديسلاف الكبيرة والمستشارية البوهيمية، موقع عملية اجتثاث براغ الشهيرة عام 1618. **القصر الملكي القديم** هو قصر تاريخي يقع في براغ، عاصمة جمهورية التشيك، وهو أحد أهم المباني في قلعة براغ. تم بناء هذا القصر في القرن الثاني عشر وكان موطنًا للملوك التشيكيين لعدة قرون، وقد شهد أحداثًا مهمة في التاريخ التشيكي. **القصر الملكي القديم**، الذي يجذب الانتباه بمزيجه الرائع من العمارة القوطية وعمارة عصر النهضة، يشتهر بشكل خاص بقاعة فلاديسلاف والمستشارية البوهيمية، حيث وقعت عملية اجتثاث براغ. في منشور المدونة هذا، نهدف إلى تقديم دليل شامل لتاريخ **القصر الملكي القديم** وهندسته المعمارية وأجزائه المهمة ومعنى اجتثاث براغ ومعلومات الزيارة لقرائنا الذين يسافرون إلى براغ والمهتمين بالتاريخ. إذا كنت ترغب في القيام برحلة إلى التاريخ التشيكي وزيارة قصر مثير للإعجاب، فعليك بالتأكيد رؤية **القصر الملكي القديم**. الآن، دعنا ندخل عالم **القصر الملكي القديم** الرائع معًا.","excerpt":"يعد القصر الملكي القديم أحد أقدم أجزاء قلعة براغ ويعود تاريخه إلى عام 1135. في البداية، كان يستخدم فقط من قبل الأميرات التشيكية، ولكن من القرن الثالث عشر فصاعدًا…","blocks":[{"type":"header","data":{"text":"القصر الملكي القديم: رحلة تاريخية في قلب قلعة براغ، قاعة فلاديسلاف، اجتثاث براغ، الهندسة المعمارية القوطية، الأميرات التشيكية، الملوك والتاريخ التشيكي القصر الملكي القديم هو أحد أقدم وأهم المباني في قلعة براغ. هذا القصر، الذي كان موطنًا للملوك التشيكيين لعدة قرون، شهد أحداثًا مهمة في التاريخ التشيكي. ### معلومات عامة يعد القصر الملكي القديم أحد أقدم أجزاء قلعة براغ ويعود تاريخه إلى عام 1135. في البداية، كان يستخدم فقط من قبل الأميرات التشيكية، ولكن من القرن الثالث عشر إلى القرن السادس عشر، كان القصر الخاص بالملك. في قلبه، توجد قاعة فلاديسلاف الكبيرة والمستشارية البوهيمية، موقع عملية اجتثاث براغ الشهيرة عام 1618. ### قاعة فلاديسلاف تشتهر قاعة فلاديسلاف (Vladislavský sál) بسقفها المقبب القوطي المتأخر الجميل (1493-1502)، الذي صممه بينيديكت رييت. على الرغم من أن عمره يبلغ 500 عامًا تقريبًا، إلا أن الخطوط المتدفقة والمتشابكة للأقبية تتمتع بإحساس فن الآرت نوفو تقريبًا، على عكس الشكل المستطيل لنوافذ عصر النهضة. كانت القاعة الضخمة تستخدم للمآدب والمجالس والتتويج، بالإضافة إلى بطولات المبارزة بالرماح الداخلية - ومن هنا جاء درج الفرسان (Jezdecké schody) على الجانب الشمالي، المصمم للسماح للفارس بالدخول على ظهور الخيل. أقسم جميع رؤساء الجمهورية اليمين هنا. ### المستشارية البوهيمية واجتثاث براغ يؤدي الباب الموجود في الركن الجنوبي الغربي من القاعة إلى المكاتب السابقة للمستشارية البوهيمية (České kanceláře). في 23 مايو 1618، في الغرفة الثانية، ألقى النبلاء البروتستانت الذين تمردوا على العقارات البوهيمية والإمبراطور هابسبورغ باثنين من المستشارين وسكرتيرهم من النافذة. لقد نجوا لأن سقوطهم خفف بسبب خندق مليء بالسماد، لكن عملية اجتثاث براغ الثانية أشعلت حرب الثلاثين عامًا. ### أقسام أخرى في الطرف الشرقي من قاعة فلاديسلاف، يؤدي باب على اليمين إلى شرفة تطل على مناظر خلابة للمدينة. على يمين درج الفرسان، سترى بوابة غير عادية من عصر النهضة مؤطرة بأعمدة ملتوية. يؤدي هذا إلى الدايت (Sněmovna) أو قاعة الجمعية، التي تتميز بسقف مقبب جميل آخر. على اليسار، يؤدي درج حلزوني إلى غرفة لفائف الأرض الجديدة (Říšská dvorská kancelář)، المخزن القديم لسندات ملكية الأراضي، حيث تغطي الشعارات النبيلة للكتاب الجدران. ### نصائح للزيارة  الموقع: قلعة براغ، براغ، جمهورية التشيك  المواصلات: يمكن الوصول إليه بسهولة بواسطة وسائل النقل العام من وسط براغ.  رسوم الدخول: الدخول إلى قلعة براغ يتطلب رسومًا، ولكن قد يتم تطبيق رسوم منفصلة على أقسام معينة.  ساعات العمل: قد تختلف ساعات عمل القصر حسب الموسم. يرجى التحقق قبل الذهاب.  جولة إرشادية: يمكنك الانضمام إلى جولات إرشادية لمعرفة المزيد عن تاريخ القصر. ### معلومات إضافية لزيارتك إلى القصر الملكي القديم  استكشف العمارة الرائعة لقاعة فلاديسلاف.  قم بزيارة المستشارية البوهيمية وتعرف على قصة اجتثاث براغ.  استكشف أجزاء مختلفة من القصر بالمرور عبر درج الفرسان.  اصعد إلى الشرفة للاستمتاع بمنظر المدينة.  لا تنس إحضار الكاميرا الخاصة بك. ### الخلاصة: بوابة إلى التاريخ التشيكي القصر الملكي القديم، باعتباره أحد أهم المباني في قلعة براغ، يقدم لزواره منظورًا فريدًا للتاريخ والثقافة التشيكية. يتجلى المزيج الرائع من العمارة القوطية وعمارة عصر النهضة في كل زاوية من زوايا القصر، مما يمنح الزوار تجربة لا تُنسى. Go explore this place yourself!","level":3}}],"path":"القصر-الملكي-القديم"},{"lang":"hi","name":"पुराना शाही महल","title":"एस्की क्रालियेट सारायी: प्राग कैसल के दिल में ऐतिहासिक यात्रा, व्लादिस्लाव सैलून, प्राग डिफेनेस्ट्रेशन, गॉथिक वास्तुकला, चेक राजकुमारियाँ, राजा और चेक इतिहास","description":"एस्की क्रालियेट सारायी, प्राग कैसल के सबसे पुराने हिस्सों में से एक है और 1135 तक फैला हुआ है। शुरुआत में, इसका इस्तेमाल केवल चेक राजकुमारियों द्वारा किया जाता था, लेकिन 13वीं शताब्दी से 16वीं शताब्दी तक यह राजा का अपना महल था। इसके केंद्र में, विशाल व्लादिस्लाव सैलून और बोहेमिया चांसलरी है, जो 1618 में प्रसिद्ध प्राग डिफेनेस्ट्रेशन का दृश्य था। **एस्की क्रालियेट सारायी**, चेक गणराज्य की राजधानी प्राग में स्थित एक ऐतिहासिक महल है, और प्राग कैसल की सबसे महत्वपूर्ण इमारतों में से एक है। 12वीं शताब्दी में निर्मित और सदियों से चेक राजाओं का घर रहा यह महल, चेक इतिहास की महत्वपूर्ण घटनाओं का गवाह रहा है। गॉथिक और पुनर्जागरण वास्तुकला के प्रभावशाली संयोजन के साथ ध्यान आकर्षित करते हुए, **एस्की क्रालियेट सारायी** विशेष रूप से व्लादिस्लाव सैलून और बोहेमिया चांसलरी के लिए प्रसिद्ध है, जहाँ प्राग डिफेनेस्ट्रेशन हुआ था। इस ब्लॉग पोस्ट में, हमारा उद्देश्य प्राग की यात्रा करने वाले और इतिहास में रुचि रखने वाले हमारे पाठकों को **एस्की क्रालियेट सारायी** के इतिहास, वास्तुकला, महत्वपूर्ण भागों, प्राग डिफेनेस्ट्रेशन के अर्थ और यात्रा जानकारी पर विस्तृत मार्गदर्शन प्रदान करना है। यदि आप चेक इतिहास की यात्रा करना चाहते हैं और एक प्रभावशाली महल की यात्रा करना चाहते हैं, तो आपको निश्चित रूप से **एस्की क्रालियेट सारायी** देखना चाहिए। अब, आइए एक साथ **एस्की क्रालियेट सारायी** की आकर्षक दुनिया में कदम रखें।","excerpt":"एस्की क्रालियेट सारायी, प्राग कैसल के सबसे पुराने हिस्सों में से एक है और 1135 तक फैला हुआ है। शुरुआत में, इसका इस्तेमाल केवल चेक राजकुमारियों द्वारा किया जाता था, लेकिन 13वीं शताब्दी से…","blocks":[{"type":"header","data":{"text":"एस्की क्रालियेट सारायी: प्राग कैसल के दिल में ऐतिहासिक यात्रा, व्लादिस्लाव सैलून, प्राग डिफेनेस्ट्रेशन, गॉथिक वास्तुकला, चेक राजकुमारियाँ, राजा और चेक इतिहास एस्की क्रालियेट सारायी, प्राग कैसल की सबसे पुरानी और सबसे महत्वपूर्ण इमारतों में से एक है। यह महल, जो सदियों से चेक राजाओं का घर रहा है, चेक इतिहास की महत्वपूर्ण घटनाओं का गवाह रहा है। ### सामान्य जानकारी एस्की क्रालियेट सारायी, प्राग कैसल के सबसे पुराने हिस्सों में से एक है और 1135 तक फैला हुआ है। शुरुआत में, इसका इस्तेमाल केवल चेक राजकुमारियों द्वारा किया जाता था, लेकिन 13वीं शताब्दी से 16वीं शताब्दी तक यह राजा का अपना महल था। इसके केंद्र में, विशाल व्लादिस्लाव सैलून और बोहेमिया चांसलरी है, जो 1618 में प्रसिद्ध प्राग डिफेनेस्ट्रेशन का दृश्य था। ### व्लादिस्लाव सैलून व्लादिस्लाव सैलून (Vladislavský sál) बेनेडिक्ट रेज्ट द्वारा डिज़ाइन की गई सुंदर, देर गोथिक वॉल्टेड छत (1493-1502) के लिए प्रसिद्ध है। लगभग 500 वर्ष पुराना होने के बावजूद, वॉल्ट की बहती, आपस में जुड़ी हुई रेखाएँ पुनर्जागरण खिड़कियों के आयताकार आकार के विपरीत, लगभग आर्ट-नोव्यू एहसास कराती हैं। विशाल हॉल का उपयोग भोज, परिषदों और राज्याभिषेक के साथ-साथ इनडोर भालेबाजी टूर्नामेंटों के लिए किया जाता था - इसलिए उत्तरी तरफ घुड़सवार सीढ़ी (Jezdecké schody) है, जिसे एक शूरवीर को घोड़े पर सवार होने की अनुमति देने के लिए डिज़ाइन किया गया है। गणतंत्र के सभी राष्ट्रपतियों ने यहाँ शपथ ली है। ### बोहेमिया चांसलरी और प्राग डिफेनेस्ट्रेशन हॉल के दक्षिण-पश्चिमी कोने में एक दरवाजा बोहेमिया चांसलरी (České kanceláře) के पूर्व कार्यालयों की ओर जाता है। 23 मई, 1618 को, दूसरे कमरे में, प्रोटेस्टेंट रईसों ने, जिन्होंने बोहेमियन संपदाओं और हैब्सबर्ग सम्राट के खिलाफ विद्रोह किया था, दो पार्षदों और उनके सचिव को खिड़की से बाहर फेंक दिया। वे बच गए क्योंकि उनका गिरना खाद से भरी खाई से कम हो गया था, लेकिन इस दूसरे प्राग डिफेनेस्ट्रेशन ने तीस साल के युद्ध को जन्म दिया। ### अन्य अनुभाग व्लादिस्लाव सैलून के पूर्वी छोर पर, दाईं ओर का एक दरवाजा आपको शहर के शानदार दृश्यों के साथ एक छत की ओर ले जाता है। घुड़सवार सीढ़ी के दाईं ओर, आपको मुड़ स्तंभों से घिरा एक असामान्य पुनर्जागरण पोर्टल दिखाई देगा; यह डायट (Sněmovna) या असेंबली हॉल की ओर जाता है, जिसमें एक और सुंदर वॉल्टेड छत है। बाईं ओर, एक सर्पिल सीढ़ी आपको नए भूमि रोल कक्ष (Říšská dvorská kancelář) की ओर ले जाती है, जो भूमि विलेखों का पूर्व भंडार है, जहाँ दीवारें लेखकों के हथियारों के कोट से ढकी हुई हैं। ### यात्रा युक्तियाँ  स्थान: प्राग कैसल, प्राग, चेकिया  परिवहन: प्राग के केंद्र से सार्वजनिक परिवहन द्वारा आसानी से पहुँचा जा सकता है।  प्रवेश शुल्क: प्राग कैसल में प्रवेश शुल्क है, लेकिन कुछ वर्गों के लिए अलग-अलग शुल्क लागू हो सकते हैं।  खुलने का समय: महल के खुलने का समय मौसम के अनुसार अलग-अलग हो सकता है; कृपया जाने से पहले जांच लें।  गाइड: आप महल के इतिहास के बारे में अधिक जानने के लिए निर्देशित पर्यटन में भाग ले सकते हैं। ### एस्की क्रालियेट सारायी की अपनी यात्रा के लिए अतिरिक्त जानकारी  व्लादिस्लाव सैलून की प्रभावशाली वास्तुकला का अन्वेषण करें।  बोहेमिया चांसलरी पर जाएँ और प्राग डिफेनेस्ट्रेशन की कहानी जानें।  घुड़सवार सीढ़ी से गुजरते हुए महल के विभिन्न हिस्सों का अन्वेषण करें।  शहर के दृश्यों की प्रशंसा करने के लिए छत पर चढ़ें।  अपना कैमरा लाना न भूलें। ### निष्कर्ष: चेक इतिहास का प्रवेश द्वार एस्की क्रालियेट सारायी, प्राग कैसल की सबसे महत्वपूर्ण इमारतों में से एक के रूप में, अपने आगंतुकों को चेक इतिहास और संस्कृति पर एक अनूठा दृष्टिकोण प्रदान करता है। गॉथिक और पुनर्जागरण वास्तुकला का प्रभावशाली संयोजन महल के हर कोने में खुद को प्रकट करता है, जो आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करता है। Go explore this place yourself!","level":3}}],"path":"पुराना-शाही-महल"}]}