{"id":"c9434250-1ca6-4ec3-b9de-d3d153891e0d","title":"Old Town","coordinates":{"lat":"9.309419","lon":"42.13583"},"categories":[{"path":"/destinations/ethiopia/eastern-ethiopia/harar","title":"Harar"},{"path":"/destinations/ethiopia","title":"Ethiopia"},{"path":"/destinations/africa","title":"Africa"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-04/500pxRF_78325917.jpg","alt":"The walls of the fortified historic city Jugol, Ethiopia","credit":"©Dereje Belachew/500px"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"translates":[{"lang":"tr","name":"Old Town","title":"Harar Eski Şehri (Jugal):Habeşistan'ın Tarihi Mücevheri,Yüksek Surlarla Çevrili Labirent Sokaklar,Renkli Adare Kadınları,Gizemli Türbeler ve Otantik Atmosferiyle Unutulmaz Bir Keşif Deneyimi Sunuyor","description":"Harar'ın eski surlarla çevrili şehri (Jugal olarak bilinir) keşfedilmeyi bekleyen büyüleyici bir yerdir.Şehrin etrafında 3,5 km boyunca uzanan kalın,5 metre yüksekliğindeki surlar,Oromo'nun kuzeye doğru göçlerine karşı savunma amaçlı olarak 16.yüzyılda inşa edildi ve 20.yüzyılın başlarına kadar surların dışında çok az gelişme oldu.Beşi 16.yüzyıldan kalma orijinal ve 1889'da ekleyen Harar'ın ilk dükü Ras Makonnen'den sonra Dük Kapısı olarak da bilinen araç dostu **Harar Kapısı** olmak üzere altı kapı bulunmaktadır.**Harar Eski Şehri (Jugal)**,Etiyopya'nın Harar şehrinde yer alan,UNESCO Dünya Mirası Listesi'nde bulunan tarihi bir bölgedir.Bu blog yazımızda,**Harar Eski Şehri (Jugal)**'in tarihini,mimari özelliklerini,kültürel zenginliklerini ve sunduğu benzersiz deneyimleri detaylı bir şekilde inceleyerek,Etiyopya'ya seyahat eden tarih,kültür ve macera meraklılarına kapsamlı bir rehber sunmayı amaçlıyoruz.Eğer Etiyopya'ya yolunuz düşerse,**Harar Eski Şehri (Jugal)**'i ziyaret etmeyi ve zamanın durduğu bu otantik atmosferde kaybolmayı unutmayın! Şimdi gelin,Habeşistan'ın tarihi mücevheri olan **Harar Eski Şehri (Jugal)**'i birlikte keşfedelim.","excerpt":"Harar'ın eski surlarla çevrili şehri (Jugal olarak bilinir) keşfedilmeyi bekleyen büyüleyici bir yerdir.Şehrin etrafında 3,5 km boyunca uzanan kalın,5 metre yüksekliğindeki surlar 16.yüzyılda inşa edildi...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal):Habeşistan'ın Tarihi Mücevheri,Yüksek Surlarla Çevrili Labirent Sokaklar,Renkli Adare Kadınları,Gizemli Türbeler ve Otantik Atmosferiyle Unutulmaz Bir Keşif Deneyimi Sunuyor Ülke (Bölge,Kıta): Harar,Etiyopya,Afrika Harar Eski Şehri (Jugal),Etiyopya'nın doğusunda yer alan,kendine özgü kültürü,tarihi dokusu ve mimarisiyle dikkat çeken bir şehirdir.UNESCO tarafından Dünya Mirası Listesi'ne dahil edilen bu tarihi şehir,ziyaretçilerine unutulmaz bir deneyim sunmaktadır.### Tarihi ve Surlar Harar'ın eski surlarla çevrili şehri (Jugal olarak bilinir) keşfedilmeyi bekleyen büyüleyici bir yerdir.Şehrin etrafında 3,5 km boyunca uzanan kalın,5 metre yüksekliğindeki surlar,Oromo'nun kuzeye doğru göçlerine karşı savunma amaçlı olarak 16.yüzyılda inşa edildi ve 20.yüzyılın başlarına kadar surların dışında çok az gelişme oldu.### Kapılar Beşi 16.yüzyıldan kalma orijinal ve 1889'da ekleyen Harar'ın ilk dükü Ras Makonnen'den sonra Dük Kapısı olarak da bilinen araç dostu Harar Kapısı olmak üzere altı kapı bulunmaktadır.Yakındaki Shoa Kapısı ve Buda Kapısı (Bedri Bari) de çekicidir,ancak artık ahşap kapıları yoktur.Richard Burton'ın içinden geçtiği Erer Kapısı (Argob Bari) ve az kullanılan Sanga Kapısı (Suqutat Bari) doğuda yer almaktadır.Kuzeyde yoğun Fallana Kapısı (Assum Bari) bulunmaktadır.### Labirent Sokaklar ve Mimarisi Surların içinde şehir,82'si çoğunlukla küçük cami (ikisi 10.yüzyıla kadar uzanıyor),100'den fazla türbe ve mezar ve yaklaşık 2000 geleneksel Harari evi dahil olmak üzere tarihi binalarla dolu dar,dolambaçlı sokaklardan oluşan bir labirenttir.### Kaybolma Korkusu Yok! Korkmayın:Eski şehirde çok uzun süre kaybolamazsınız.O kadar kompakttır ki,sokakların labirentine ne kadar derin girerseniz girin,sonunda sizi hareketli merkez meydanı Feres Magala'ya (At Pazarı) götürecek bir duvara veya daha büyük bir caddeye ulaşacaksınız.### Yaşam Veren Topluluk Bu simge yapılara hayat veren şey,hala şehir surları içinde yaşayan topluluktur.Renkli elbiseleriyle tanınan muhteşem Adare (Harari) kadınlarıyla ve Buda Kapısı yakınında açık ateş üzerinde hala çalışan terden sırılsıklam demircilerle karşılaşmaya hazırlanın.### Türbeler Ayrıca yerel dini liderlere adanmış bir dizi türbe bulacaksınız.Huzurlu,ilginç ve bakımlı yerlerdir,ancak işaretsiz oldukları için bulunmaları zordur.Çoğu büyük ağaçların altındadır.Bakıcı kapıyı açmak için 20 Birr bahşiş bekleyecektir.### Ziyaret İpuçları ve Bilmeniz Gerekenler  Konum: Harar,Etiyopya  Ulaşım: Harar'a Addis Ababa'dan otobüs veya uçak ile ulaşılabilir. Konaklama: Harar'da farklı bütçelere uygun otel ve pansiyonlar bulunmaktadır. Rehber: Şehri daha iyi tanımak için yerel bir rehber tutmak faydalı olabilir. Para Birimi: Etiyopya Birri (ETB)  Dil: Amharca  Giysi Kuralları: Dini mekanları ziyaret ederken saygılı kıyafetler giymek önemlidir.### Sonuç:Harar'ın Büyülü Atmosferini Keşfedin! Harar Eski Şehri (Jugal),Etiyopya'yı ziyaret eden herkesin görmesi gereken bir yerdir.Tarihi dokusu,kültürel zenginlikleri,renkli sokakları ve otantik atmosferiyle bu şehir,ziyaretçilerine unutulmaz bir deneyim sunmaktadır.Go explore this place yourself!","level":3}}],"path":"old-town"},{"lang":"en","name":"Old Town","title":"Harar Old Town (Jugal): Ethiopia's Historic Jewel, Awaits with High Walled Labyrinth Streets, Colourful Adare Women, Mysterious Tombs and an Authentic Atmosphere Offering an Unforgettable Exploration Experience","description":"Harar's old walled city (known as Jugal) is a fascinating place waiting to be discovered. The thick, 5-meter-high walls surrounding the city for 3.5 km were built in the 16th century to defend against the northward migrations of the Oromo, and there was little development outside the walls until the early 20th century. There are six gates, five of which are original from the 16th century and the vehicle-friendly **Harar Gate**, also known as the Duke's Gate after Ras Makonnen, the first duke of Harar, who added it in 1889. **Harar Old Town (Jugal)** is a historical site located in the city of Harar, Ethiopia, and is a UNESCO World Heritage Site. In this blog post, we aim to provide a comprehensive guide for history, culture, and adventure enthusiasts traveling to Ethiopia by examining the history, architectural features, cultural riches, and unique experiences offered by **Harar Old Town (Jugal)** in detail. If you ever find yourself in Ethiopia, don't forget to visit **Harar Old Town (Jugal)** and get lost in this authentic atmosphere where time stands still! Now, let's explore **Harar Old Town (Jugal)**, the historic jewel of Abyssinia, together.","excerpt":"Harar's old walled city (known as Jugal) is a fascinating place waiting to be discovered. The thick, 5-meter-high walls surrounding the city for 3.5 km were built in the 16th century...","blocks":[{"type":"header","data":{"text":"Harar Old Town (Jugal): Ethiopia's Historic Jewel, Awaits with High Walled Labyrinth Streets, Colourful Adare Women, Mysterious Tombs and an Authentic Atmosphere Offering an Unforgettable Exploration Experience Country (Region, Continent): Harar, Ethiopia, Africa Harar Old Town (Jugal) is a city located in eastern Ethiopia, notable for its unique culture, historical texture, and architecture. This historic city, which is included in the UNESCO World Heritage List, offers its visitors an unforgettable experience. ### History and Walls Harar's old walled city (known as Jugal) is a fascinating place waiting to be discovered. The thick, 5-meter-high walls surrounding the city for 3.5 km were built in the 16th century to defend against the northward migrations of the Oromo, and there was little development outside the walls until the early 20th century. ### Gates There are six gates, five of which are original from the 16th century and the vehicle-friendly Harar Gate, also known as the Duke's Gate after Ras Makonnen, the first duke of Harar, who added it in 1889. The nearby Shoa Gate and Buda Gate (Bedri Bari) are also attractive, but no longer have their wooden doors. Erer Gate (Argob Bari), through which Richard Burton passed, and the little-used Sanga Gate (Suqutat Bari) are located in the east. In the north is the busy Fallana Gate (Assum Bari). ### Labyrinth Streets and Architecture Inside the walls, the city is a labyrinth of narrow, winding streets filled with historic buildings, including 82 mostly small mosques (two dating back to the 10th century), more than 100 tombs and mausoleums, and around 2,000 traditional Harari houses. ### No Fear of Getting Lost! Don't worry: you can't get lost in the old city for too long. It is so compact that no matter how deep you go into the maze of streets, you will eventually reach a wall or a larger street that will take you to the bustling central square, Feres Magala (Horse Market). ### Life-Giving Community What gives these landmarks life is the community that still lives within the city walls. Prepare to encounter the magnificent Adare (Harari) women, known for their colourful dresses, and the sweat-soaked blacksmiths still working over an open fire near Buda Gate. ### Tombs You will also find a number of tombs dedicated to local religious leaders. They are peaceful, interesting, and well-maintained places, but they are difficult to find because they are unmarked. Most are under large trees. The caretaker will expect a 20 Birr tip to open the door. ### Visiting Tips and Things to Know  Location: Harar, Ethiopia  Transportation: Harar can be reached by bus or plane from Addis Ababa.  Accommodation: There are hotels and hostels in Harar suitable for different budgets.  Guide: It may be helpful to hire a local guide to get to know the city better.  Currency: Ethiopian Birr (ETB)  Language: Amharic  Dress Code: It is important to wear respectful clothing when visiting religious sites. ### Conclusion: Discover the Magical Atmosphere of Harar! Harar Old Town (Jugal) is a must-see for anyone visiting Ethiopia. With its historical texture, cultural riches, colourful streets, and authentic atmosphere, this city offers its visitors an unforgettable experience. Go explore this place yourself!","level":3}}],"path":"old-town"},{"lang":"es","name":"Ciudad Vieja","title":"Ciudad Vieja de Harar (Jugal): La Joya Histórica de Abisinia, te Espera con Laberínticas Calles de Altas Murallas, Coloridas Mujeres Adare, Misteriosas Tumbas y un Ambiente Auténtico que Ofrece una Experiencia de Exploración Inolvidable","description":"La antigua ciudad amurallada de Harar (conocida como Jugal) es un lugar fascinante que espera ser descubierto. Las gruesas murallas de 5 metros de altura que rodean la ciudad a lo largo de 3,5 km fueron construidas en el siglo XVI para defenderse de las migraciones hacia el norte de los Oromo, y hubo poco desarrollo fuera de las murallas hasta principios del siglo XX. Hay seis puertas, cinco de las cuales son originales del siglo XVI y la **Puerta de Harar**, apta para vehículos, también conocida como la Puerta del Duque, en honor a Ras Makonnen, el primer duque de Harar, quien la añadió en 1889. La **Ciudad Vieja de Harar (Jugal)** es un sitio histórico ubicado en la ciudad de Harar, Etiopía, y es Patrimonio de la Humanidad por la UNESCO. En esta entrada del blog, nuestro objetivo es proporcionar una guía completa para los entusiastas de la historia, la cultura y la aventura que viajan a Etiopía, examinando en detalle la historia, las características arquitectónicas, las riquezas culturales y las experiencias únicas que ofrece la **Ciudad Vieja de Harar (Jugal)**. Si alguna vez te encuentras en Etiopía, ¡no olvides visitar la **Ciudad Vieja de Harar (Jugal)** y perderte en este ambiente auténtico donde el tiempo se detiene! Ahora, exploremos juntos la **Ciudad Vieja de Harar (Jugal)**, la joya histórica de Abisinia.","excerpt":"La antigua ciudad amurallada de Harar (conocida como Jugal) es un lugar fascinante que espera ser descubierto. Las gruesas murallas de 5 metros de altura que rodean la ciudad a lo largo de 3,5 km fueron construidas en el siglo XVI...","blocks":[{"type":"header","data":{"text":"Ciudad Vieja de Harar (Jugal): La Joya Histórica de Abisinia, te Espera con Laberínticas Calles de Altas Murallas, Coloridas Mujeres Adare, Misteriosas Tumbas y un Ambiente Auténtico que Ofrece una Experiencia de Exploración Inolvidable País (Región, Continente): Harar, Etiopía, África Ciudad Vieja de Harar (Jugal) es una ciudad ubicada en el este de Etiopía, notable por su cultura única, su textura histórica y su arquitectura. Esta ciudad histórica, que está incluida en la Lista del Patrimonio Mundial de la UNESCO, ofrece a sus visitantes una experiencia inolvidable. ### Historia y Murallas La antigua ciudad amurallada de Harar (conocida como Jugal) es un lugar fascinante que espera ser descubierto. Las gruesas murallas de 5 metros de altura que rodean la ciudad a lo largo de 3,5 km fueron construidas en el siglo XVI para defenderse de las migraciones hacia el norte de los Oromo, y hubo poco desarrollo fuera de las murallas hasta principios del siglo XX. ### Puertas Hay seis puertas, cinco de las cuales son originales del siglo XVI y la Puerta de Harar, apta para vehículos, también conocida como la Puerta del Duque, en honor a Ras Makonnen, el primer duque de Harar, quien la añadió en 1889. La cercana Puerta de Shoa y la Puerta de Buda (Bedri Bari) también son atractivas, pero ya no tienen sus puertas de madera. La Puerta de Erer (Argob Bari), por la que pasó Richard Burton, y la poco utilizada Puerta de Sanga (Suqutat Bari) se encuentran en el este. En el norte se encuentra la concurrida Puerta de Fallana (Assum Bari). ### Calles Laberínticas y Arquitectura Dentro de las murallas, la ciudad es un laberinto de calles estrechas y sinuosas llenas de edificios históricos, incluyendo 82 mezquitas en su mayoría pequeñas (dos de las cuales datan del siglo X), más de 100 tumbas y mausoleos, y alrededor de 2.000 casas tradicionales Harari. ### ¡No Temas Perderte! No te preocupes: no puedes perderte en la ciudad vieja durante mucho tiempo. Es tan compacta que, por mucho que te adentres en el laberinto de calles, al final llegarás a una pared o a una calle más grande que te llevará a la bulliciosa plaza central, Feres Magala (Mercado de Caballos). ### Comunidad que da Vida Lo que da vida a estos lugares emblemáticos es la comunidad que todavía vive dentro de las murallas de la ciudad. Prepárate para encontrarte con las magníficas mujeres Adare (Harari), conocidas por sus coloridos vestidos, y con los herreros empapados en sudor que siguen trabajando a fuego abierto cerca de la Puerta de Buda. ### Tumbas También encontrarás una serie de tumbas dedicadas a los líderes religiosos locales. Son lugares tranquilos, interesantes y bien mantenidos, pero son difíciles de encontrar porque no están señalizados. La mayoría están bajo grandes árboles. El cuidador esperará una propina de 20 Birr para abrir la puerta. ### Consejos para la Visita y Cosas que Debes Saber  Ubicación: Harar, Etiopía  Transporte: Se puede llegar a Harar en autobús o avión desde Addis Abeba.  Alojamiento: Hay hoteles y hostales en Harar adecuados para diferentes presupuestos.  Guía: Puede ser útil contratar un guía local para conocer mejor la ciudad.  Moneda: Birr etíope (ETB)  Idioma: Amárico  Código de Vestimenta: Es importante usar ropa respetuosa al visitar los lugares religiosos. ### Conclusión: ¡Descubre la Mágica Atmósfera de Harar! Ciudad Vieja de Harar (Jugal) es una visita obligada para cualquiera que visite Etiopía. Con su textura histórica, sus riquezas culturales, sus coloridas calles y su ambiente auténtico, esta ciudad ofrece a sus visitantes una experiencia inolvidable. ¡Ve a explorar este lugar tú mismo!","level":3}}],"path":"ciudad-vieja"},{"lang":"ko","name":"구시가지","title":"하라르 구시가지 (Jugol): 에티오피아의 역사적인 보석, 높은 벽으로 둘러싸인 미로 같은 거리, 다채로운 아다레 여성, 신비로운 무덤, 잊을 수 없는 탐험 경험을 선사하는 진정한 분위기로 여러분을 기다립니다","description":"하라르의 오래된 성벽 도시(Jugol로 알려짐)는 발견되기를 기다리는 매혹적인 곳입니다. 도시를 3.5km 둘러싸고 있는 두께 5m의 높은 벽은 오로모족의 북쪽으로의 이주에 대비하여 16세기에 건설되었으며, 20세기 초까지 성벽 외부에는 거의 발전이 없었습니다. 16세기에 만들어진 원래의 5개와 1889년에 추가된 하라르의 첫 번째 공작 라스 마코넨의 이름을 딴 공작의 문으로도 알려진 차량 친화적인 **하라르 문**을 포함하여 6개의 문이 있습니다. **하라르 구시가지(Jugol)**는 에티오피아 하라르 시에 위치한 유네스코 세계 문화 유산으로 지정된 역사적인 지역입니다. 이 블로그 게시물에서는 **하라르 구시가지(Jugol)**의 역사, 건축적 특징, 문화적 풍요로움, 독특한 경험을 자세히 살펴보고 에티오피아를 여행하는 역사, 문화, 모험 애호가에게 포괄적인 가이드를 제공하는 것을 목표로 합니다. 에티오피아에 가실 일이 있다면 **하라르 구시가지(Jugol)**를 방문하여 시간이 멈춘 듯한 진정한 분위기 속에서 길을 잃어보세요! 자, 이제 아비시니아의 역사적인 보석인 **하라르 구시가지(Jugol)**를 함께 탐험해 봅시다.","excerpt":"하라르의 오래된 성벽 도시(Jugol로 알려짐)는 발견되기를 기다리는 매혹적인 곳입니다. 도시를 3.5km 둘러싸고 있는 두께 5m의 높은 벽은 16세기에 건설되었습니다...","blocks":[{"type":"header","data":{"text":"하라르 구시가지 (Jugol): 에티오피아의 역사적인 보석, 높은 벽으로 둘러싸인 미로 같은 거리, 다채로운 아다레 여성, 신비로운 무덤, 잊을 수 없는 탐험 경험을 선사하는 진정한 분위기로 여러분을 기다립니다 국가 (지역, 대륙): 하라르, 에티오피아, 아프리카 하라르 구시가지(Jugol)는 에티오피아 동부에 위치하고 있으며 독특한 문화, 역사적 질감 및 건축으로 유명한 도시입니다. 유네스코 세계 문화 유산으로 지정된 이 역사적인 도시는 방문객에게 잊을 수 없는 경험을 선사합니다. ### 역사와 성벽 하라르의 오래된 성벽 도시(Jugol로 알려짐)는 발견되기를 기다리는 매혹적인 곳입니다. 도시를 3.5km 둘러싸고 있는 두께 5m의 높은 벽은 오로모족의 북쪽으로의 이주에 대비하여 16세기에 건설되었으며, 20세기 초까지 성벽 외부에는 거의 발전이 없었습니다. ### 문 16세기에 만들어진 원래의 5개와 1889년에 추가된 하라르의 첫 번째 공작 라스 마코넨의 이름을 딴 공작의 문으로도 알려진 차량 친화적인 하라르 문을 포함하여 6개의 문이 있습니다. 가까운 쇼아 문과 부다 문(베드리 바리)도 매력적이지만 더 이상 나무 문이 없습니다. 리처드 버튼이 지나간 에레르 문(아르고브 바리)과 거의 사용되지 않는 상가 문(수쿠타트 바리)은 동쪽에 있습니다. 북쪽에는 번잡한 팔라나 문(아숨 바리)이 있습니다. ### 미로 같은 거리와 건축 성벽 안에는 도시가 82개의 작은 모스크(2개는 10세기까지 거슬러 올라감), 100개 이상의 무덤과 영묘, 약 2,000개의 전통적인 하라리 가옥을 포함한 역사적인 건물로 가득한 좁고 구불구불한 거리의 미로입니다. ### 길을 잃을 염려가 없습니다! 걱정하지 마세요: 구시가지에서 너무 오래 길을 잃을 수는 없습니다. 매우 콤팩트하여 미로 같은 거리를 아무리 깊이 들어가도 결국에는 벽이나 더 큰 거리에 도달하여 번화한 중앙 광장인 페레스 마갈라(말 시장)로 이동합니다. ### 삶을 주는 공동체 이러한 랜드마크에 생명을 불어넣는 것은 여전히 도시 성벽 내에 살고 있는 공동체입니다. 화려한 옷으로 유명한 웅장한 아다레(하라리) 여성과 부다 문 근처에서 모닥불 위에서 여전히 일하는 땀에 젖은 대장장이를 만날 준비를 하세요. ### 무덤 지역 종교 지도자에게 헌정된 많은 무덤도 찾을 수 있습니다. 평화롭고 흥미롭고 잘 관리된 장소이지만 표지판이 없기 때문에 찾기가 어렵습니다. 대부분 큰 나무 아래에 있습니다. 관리인은 문을 열기 위해 20비르 팁을 기대할 것입니다. ### 방문 팁 및 알아야 할 사항  위치: 하라르, 에티오피아  교통: 하라르는 아디스 아바바에서 버스나 비행기로 갈 수 있습니다.  숙박 시설: 하라르에는 다양한 예산에 맞는 호텔과 호스텔이 있습니다.  가이드: 도시를 더 잘 알기 위해 현지 가이드를 고용하는 것이 도움이 될 수 있습니다.  통화: 에티오피아 비르(ETB)  언어: 암하라어  복장 규정: 종교적인 장소를 방문할 때는 정중한 옷을 입는 것이 중요합니다. ### 결론: 하라르의 마법 같은 분위기를 발견하세요! 하라르 구시가지(Jugol)는 에티오피아를 방문하는 모든 사람이 꼭 봐야 할 곳입니다. 역사적인 질감, 문화적 풍요로움, 다채로운 거리와 진정한 분위기를 갖춘 이 도시는 방문객에게 잊을 수 없는 경험을 선사합니다. 이곳을 직접 탐험해보세요!","level":3}}],"path":""},{"lang":"pt","name":"Cidade Velha","title":"Harar Eski Şehri (Jugal): A Joia Histórica da Abissínia, Aguarda com Ruas Labirínticas de Altas Muralhas, Mulheres Adare Coloridas, Túmulos Misteriosos e uma Atmosfera Autêntica Oferecendo uma Experiência de Descoberta Inesquecível","description":"A antiga cidade murada de Harar (conhecida como Jugal) é um lugar fascinante esperando para ser descoberto. As grossas muralhas de 5 metros de altura que cercam a cidade por 3,5 km foram construídas no século XVI para se defender contra as migrações para o norte dos Oromo, e houve pouco desenvolvimento fora das muralhas até o início do século XX. Existem seis portões, cinco dos quais são originais do século XVI e o **Portão de Harar**, adequado para veículos, também conhecido como Portão do Duque, em homenagem a Ras Makonnen, o primeiro duque de Harar, que o adicionou em 1889. **Harar Eski Şehri (Jugal)** é um local histórico localizado na cidade de Harar, Etiópia, e é Patrimônio Mundial da UNESCO. Nesta postagem do blog, pretendemos fornecer um guia abrangente para entusiastas de história, cultura e aventura que viajam para a Etiópia, examinando em detalhes a história, as características arquitetônicas, as riquezas culturais e as experiências únicas oferecidas por **Harar Eski Şehri (Jugal)**. Se você alguma vez se encontrar na Etiópia, não se esqueça de visitar **Harar Eski Şehri (Jugal)** e se perder nesta atmosfera autêntica onde o tempo parou! Agora, vamos explorar juntos **Harar Eski Şehri (Jugal)**, a joia histórica da Abissínia.","excerpt":"A antiga cidade murada de Harar (conhecida como Jugal) é um lugar fascinante esperando para ser descoberto. As grossas muralhas de 5 metros de altura que cercam a cidade por 3,5 km foram construídas no século XVI...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): A Joia Histórica da Abissínia, Aguarda com Ruas Labirínticas de Altas Muralhas, Mulheres Adare Coloridas, Túmulos Misteriosos e uma Atmosfera Autêntica Oferecendo uma Experiência de Descoberta Inesquecível País (Região, Continente): Harar, Etiópia, África Harar Eski Şehri (Jugal) é uma cidade localizada no leste da Etiópia, notável por sua cultura única, textura histórica e arquitetura. Esta cidade histórica, que está incluída na Lista do Patrimônio Mundial da UNESCO, oferece aos seus visitantes uma experiência inesquecível. ### História e Muralhas A antiga cidade murada de Harar (conhecida como Jugal) é um lugar fascinante esperando para ser descoberto. As grossas muralhas de 5 metros de altura que cercam a cidade por 3,5 km foram construídas no século XVI para se defender contra as migrações para o norte dos Oromo, e houve pouco desenvolvimento fora das muralhas até o início do século XX. ### Portões Existem seis portões, cinco dos quais são originais do século XVI e o Portão de Harar, adequado para veículos, também conhecido como Portão do Duque, em homenagem a Ras Makonnen, o primeiro duque de Harar, que o adicionou em 1889. O Portão de Shoa e o Portão de Buda (Bedri Bari) próximos também são atraentes, mas não têm mais suas portas de madeira. O Portão de Erer (Argob Bari), por onde Richard Burton passou, e o pouco usado Portão de Sanga (Suqutat Bari) estão localizados no leste. No norte está o movimentado Portão de Fallana (Assum Bari). ### Ruas Labirínticas e Arquitetura Dentro das muralhas, a cidade é um labirinto de ruas estreitas e sinuosas, cheias de edifícios históricos, incluindo 82 mesquitas, principalmente pequenas (duas datando do século X), mais de 100 túmulos e mausoléus e cerca de 2.000 casas Harari tradicionais. ### Sem Medo de se Perder! Não se preocupe: você não pode se perder na cidade velha por muito tempo. É tão compacta que, não importa o quão fundo você vá no labirinto de ruas, você acabará chegando a uma parede ou a uma rua maior que o levará à agitada praça central, Feres Magala (Mercado de Cavalos). ### Comunidade que Dá Vida O que dá vida a esses marcos é a comunidade que ainda vive dentro das muralhas da cidade. Prepare-se para encontrar as magníficas mulheres Adare (Harari), conhecidas por seus vestidos coloridos, e os ferreiros encharcados de suor ainda trabalhando em fogo aberto perto do Portão de Buda. ### Túmulos Você também encontrará vários túmulos dedicados a líderes religiosos locais. São lugares pacíficos, interessantes e bem conservados, mas são difíceis de encontrar porque não estão sinalizados. A maioria está sob grandes árvores. O zelador espera uma gorjeta de 20 Birr para abrir a porta. ### Dicas de Visita e Coisas que Você Deve Saber  Localização: Harar, Etiópia  Transporte: Harar pode ser alcançada de ônibus ou avião de Addis Ababa.  Acomodação: Existem hotéis e albergues em Harar adequados para diferentes orçamentos.  Guia: Pode ser útil contratar um guia local para conhecer melhor a cidade.  Moeda: Birr Etíope (ETB)  Idioma: Amárico  Código de Vestimenta: É importante usar roupas respeitosas ao visitar locais religiosos. ### Conclusão: Descubra a Atmosfera Mágica de Harar! Harar Eski Şehri (Jugal) é um lugar imperdível para quem visita a Etiópia. Com sua textura histórica, riquezas culturais, ruas coloridas e atmosfera autêntica, esta cidade oferece aos seus visitantes uma experiência inesquecível. Vá explorar este lugar você mesmo!","level":3}}],"path":"cidade-velha"},{"lang":"nl","name":"Oude Stad","title":"Harar Eski Şehri (Jugal): Het Historische Juweel van Abessinië, met Hoge Muren, Labyrintische Straten, Kleurrijke Adare Vrouwen, Mysterieuze Tomben en een Authentieke Sfeer Die Een Onvergetelijke Ontdekkingsreis Biedt","description":"De oude ommuurde stad van Harar (bekend als Jugal) is een fascinerende plek die wacht om ontdekt te worden. De dikke, 5 meter hoge muren die de stad over 3,5 km omringen, werden in de 16e eeuw gebouwd om zich te verdedigen tegen de noordwaartse migraties van de Oromo, en er was weinig ontwikkeling buiten de muren tot het begin van de 20e eeuw. Er zijn zes poorten, waarvan er vijf origineel zijn uit de 16e eeuw en de autovriendelijke **Harar Poort**, ook bekend als de Hertogpoort, naar Ras Makonnen, de eerste hertog van Harar, die deze in 1889 toevoegde. **Harar Eski Şehri (Jugal)** is een historische plaats in de stad Harar, Ethiopië, en staat op de UNESCO Werelderfgoedlijst. In deze blogpost willen we een uitgebreide gids bieden voor liefhebbers van geschiedenis, cultuur en avontuur die naar Ethiopië reizen, door de geschiedenis, architectonische kenmerken, culturele rijkdommen en unieke ervaringen van **Harar Eski Şehri (Jugal)** in detail te onderzoeken. Mocht u ooit in Ethiopië zijn, vergeet dan niet **Harar Eski Şehri (Jugal)** te bezoeken en te verdwalen in deze authentieke sfeer waar de tijd stilstaat! Laten we nu samen **Harar Eski Şehri (Jugal)**, het historische juweel van Abessinië, verkennen.","excerpt":"De oude ommuurde stad van Harar (bekend als Jugal) is een fascinerende plek die wacht om ontdekt te worden. De dikke, 5 meter hoge muren die de stad over 3,5 km omringen, werden in de 16e eeuw gebouwd...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): Het Historische Juweel van Abessinië, met Hoge Muren, Labyrintische Straten, Kleurrijke Adare Vrouwen, Mysterieuze Tomben en een Authentieke Sfeer Die Een Onvergetelijke Ontdekkingsreis Biedt Land (Regio, Continent): Harar, Ethiopië, Afrika Harar Eski Şehri (Jugal) is een stad in het oosten van Ethiopië, die opvalt door zijn unieke cultuur, historische textuur en architectuur. Deze historische stad, die is opgenomen op de UNESCO Werelderfgoedlijst, biedt haar bezoekers een onvergetelijke ervaring. ### Geschiedenis en Muren De oude ommuurde stad van Harar (bekend als Jugal) is een fascinerende plek die wacht om ontdekt te worden. De dikke, 5 meter hoge muren die de stad over 3,5 km omringen, werden in de 16e eeuw gebouwd om zich te verdedigen tegen de noordwaartse migraties van de Oromo, en er was weinig ontwikkeling buiten de muren tot het begin van de 20e eeuw. ### Poorten Er zijn zes poorten, waarvan er vijf origineel zijn uit de 16e eeuw en de autovriendelijke Harar Poort, ook bekend als de Hertogpoort, naar Ras Makonnen, de eerste hertog van Harar, die deze in 1889 toevoegde. De nabijgelegen Shoa Poort en Buda Poort (Bedri Bari) zijn ook aantrekkelijk, maar hebben hun houten deuren niet meer. De Erer Poort (Argob Bari), waar Richard Burton doorheen ging, en de weinig gebruikte Sanga Poort (Suqutat Bari) bevinden zich in het oosten. In het noorden bevindt zich de drukke Fallana Poort (Assum Bari). ### Labyrintische Straten en Architectuur Binnen de muren is de stad een labyrint van smalle, kronkelende straatjes vol historische gebouwen, waaronder 82 voornamelijk kleine moskeeën (waarvan er twee dateren uit de 10e eeuw), meer dan 100 tombes en mausolea en ongeveer 2.000 traditionele Harari-huizen. ### Geen Angst om te Verdwalen! Maak je geen zorgen: je kunt niet te lang verdwalen in de oude stad. Het is zo compact dat, hoe diep je ook in het doolhof van straten gaat, je uiteindelijk een muur of een grotere straat bereikt die je naar het bruisende centrale plein Feres Magala (Paardenmarkt) brengt. ### Levengevende Gemeenschap Wat deze bezienswaardigheden leven inblaast, is de gemeenschap die nog steeds binnen de stadsmuren woont. Bereid je voor om de prachtige Adare (Harari) vrouwen te ontmoeten, bekend om hun kleurrijke jurken, en de doorweekt van het zweet smeden die nog steeds op open vuur werken in de buurt van de Buda Poort. ### Tomben Je vindt er ook een aantal tomben die zijn opgedragen aan lokale religieuze leiders. Het zijn vredige, interessante en goed onderhouden plaatsen, maar ze zijn moeilijk te vinden omdat ze niet zijn aangegeven. De meeste staan onder grote bomen. De beheerder verwacht een fooi van 20 Birr om de deur te openen. ### Bezoektips en Dingen om te Weten  Locatie: Harar, Ethiopië  Vervoer: Harar is bereikbaar met de bus of het vliegtuig vanuit Addis Abeba.  Accommodatie: Er zijn hotels en hostels in Harar die geschikt zijn voor verschillende budgetten.  Gids: Het kan nuttig zijn om een lokale gids in te huren om de stad beter te leren kennen.  Munteenheid: Ethiopische Birr (ETB)  Taal: Amhaars  Kledingvoorschriften: Het is belangrijk om respectvolle kleding te dragen bij een bezoek aan religieuze plaatsen. ### Conclusie: Ontdek de Magische Sfeer van Harar! Harar Eski Şehri (Jugal) is een must-see voor iedereen die Ethiopië bezoekt. Met zijn historische textuur, culturele rijkdommen, kleurrijke straten en authentieke sfeer biedt deze stad zijn bezoekers een onvergetelijke ervaring. Ga deze plek zelf verkennen!","level":3}}],"path":"oude-stad"},{"lang":"fa","name":"شهر قدیمی","title":"شهر قدیمی هرار (جوگال): نگین تاریخی حبشه، با خیابان های پر پیچ و خم محصور در دیوارهای بلند، زنان رنگارنگ آدار، مقبره های مرموز و فضایی معتبر که تجربه ای فراموش نشدنی از کاوش را ارائه می دهد، در انتظار شماست","description":"شهر قدیمی محصور در دیوار هرار (معروف به جوگال) مکانی شگفت انگیز است که منتظر کشف شدن است. دیوارهای ضخیم به ارتفاع 5 متر که شهر را به طول 3.5 کیلومتر احاطه کرده اند، در قرن شانزدهم برای دفاع در برابر مهاجرت های اورومو به سمت شمال ساخته شدند و تا اوایل قرن بیستم توسعه کمی در خارج از دیوارها وجود داشت. شش دروازه وجود دارد که پنج عدد از آنها اصلی و مربوط به قرن شانزدهم هستند و **دروازه هرار** مناسب خودروها که به نام دروازه دوک نیز شناخته می شود، به یاد راس ماکونن، اولین دوک هرار که آن را در سال 1889 اضافه کرد. **شهر قدیمی هرار (جوگال)** یک مکان تاریخی است که در شهر هرار، اتیوپی واقع شده است و در فهرست میراث جهانی یونسکو قرار دارد. در این پست وبلاگ، هدف ما ارائه یک راهنمای جامع برای علاقه مندان به تاریخ، فرهنگ و ماجراجویی که به اتیوپی سفر می کنند، با بررسی دقیق تاریخ، ویژگی های معماری، ثروت های فرهنگی و تجربیات منحصر به فرد ارائه شده توسط **شهر قدیمی هرار (جوگال)** است. اگر روزی گذارتان به اتیوپی افتاد، فراموش نکنید که از **شهر قدیمی هرار (جوگال)** دیدن کنید و در این فضای معتبر که زمان در آن متوقف شده است، گم شوید! بیایید اکنون با هم **شهر قدیمی هرار (جوگال)**، نگین تاریخی حبشه را کشف کنیم.","excerpt":"شهر قدیمی محصور در دیوار هرار (معروف به جوگال) مکانی شگفت انگیز است که منتظر کشف شدن است. دیوارهای ضخیم به ارتفاع 5 متر که شهر را به طول 3.5 کیلومتر احاطه کرده اند، در قرن شانزدهم ساخته شدند...","blocks":[{"type":"header","data":{"text":"شهر قدیمی هرار (جوگال): نگین تاریخی حبشه، با خیابان های پر پیچ و خم محصور در دیوارهای بلند، زنان رنگارنگ آدار، مقبره های مرموز و فضایی معتبر که تجربه ای فراموش نشدنی از کاوش را ارائه می دهد، در انتظار شماست کشور (منطقه، قاره): هرار، اتیوپی، آفریقا شهر قدیمی هرار (جوگال) شهری است که در شرق اتیوپی واقع شده است و به دلیل فرهنگ منحصر به فرد، بافت تاریخی و معماری خود قابل توجه است. این شهر تاریخی که در فهرست میراث جهانی یونسکو قرار دارد، تجربه ای فراموش نشدنی را به بازدیدکنندگان خود ارائه می دهد. ### تاریخچه و دیوارها شهر قدیمی محصور در دیوار هرار (معروف به جوگال) مکانی شگفت انگیز است که منتظر کشف شدن است. دیوارهای ضخیم به ارتفاع 5 متر که شهر را به طول 3.5 کیلومتر احاطه کرده اند، در قرن شانزدهم برای دفاع در برابر مهاجرت های اورومو به سمت شمال ساخته شدند و تا اوایل قرن بیستم توسعه کمی در خارج از دیوارها وجود داشت. ### دروازه ها شش دروازه وجود دارد که پنج عدد از آنها اصلی و مربوط به قرن شانزدهم هستند و دروازه هرار مناسب خودروها که به نام دروازه دوک نیز شناخته می شود، به یاد راس ماکونن، اولین دوک هرار که آن را در سال 1889 اضافه کرد. دروازه شوآ و دروازه بودا (بدری باری) در این نزدیکی نیز جذاب هستند، اما دیگر درهای چوبی خود را ندارند. دروازه ارر (آرگوب باری) که ریچارد برتون از آن عبور کرد و دروازه سانگا (سوکوتات باری) کم استفاده در شرق واقع شده اند. در شمال دروازه فالانا (آسوم باری) شلوغ قرار دارد. ### خیابان های پر پیچ و خم و معماری در داخل دیوارها، شهر یک هزارتوی خیابان های باریک و پر پیچ و خم است که پر از ساختمان های تاریخی، از جمله 82 مسجد عمدتاً کوچک (دو مورد از آنها مربوط به قرن دهم است)، بیش از 100 مقبره و آرامگاه و حدود 2000 خانه سنتی هراری است. ### ترس از گم شدن وجود ندارد! نگران نباشید: نمی توانید برای مدت طولانی در شهر قدیمی گم شوید. آنقدر جمع و جور است که مهم نیست چقدر عمیق در پیچ و خم خیابان ها فرو می روید، در نهایت به یک دیوار یا یک خیابان بزرگتر می رسید که شما را به میدان مرکزی شلوغ، فریس ماگالا (بازار اسب) می رساند. ### جامعه ای که به آن زندگی می بخشد چیزی که به این مکان ها زندگی می بخشد، جامعه ای است که هنوز در داخل دیوارهای شهر زندگی می کند. آماده باشید تا با زنان باشکوه آدار (هراری) روبرو شوید که به خاطر لباس های رنگارنگ خود مشهور هستند و آهنگران آغشته به عرق که هنوز در نزدیکی دروازه بودا روی آتش باز کار می کنند. ### مقبره ها همچنین تعدادی مقبره اختصاص داده شده به رهبران مذهبی محلی را خواهید یافت. آنها مکان های آرام، جالب و نگهداری شده هستند، اما یافتن آنها دشوار است زیرا علامت گذاری نشده اند. اکثر آنها زیر درختان بزرگ هستند. متولی انتظار دارد 20 بیر برای باز کردن در انعام دهید. ### نکات بازدید و مواردی که باید بدانید  مکان: هرار، اتیوپی  حمل و نقل: می توان از طریق اتوبوس یا هواپیما از آدیس آبابا به هرار رسید.  اقامت: هتل ها و مسافرخانه هایی در هرار وجود دارد که برای بودجه های مختلف مناسب است.  راهنما: استخدام یک راهنمای محلی برای شناخت بهتر شهر می تواند مفید باشد.  واحد پول: بیر اتیوپی (ETB)  زبان: امهری  کد لباس: پوشیدن لباس های محترمانه هنگام بازدید از اماکن مذهبی مهم است. ### نتیجه گیری: فضای جادویی هرار را کشف کنید! شهر قدیمی هرار (جوگال) مکانی است که هر کسی که از اتیوپی بازدید می کند باید ببیند. این شهر با بافت تاریخی، ثروت های فرهنگی، خیابان های رنگارنگ و فضای معتبر خود، تجربه ای فراموش نشدنی را به بازدیدکنندگان خود ارائه می دهد. خودتان این مکان را کاوش کنید!","level":3}}],"path":"شهر-قدیمی"},{"lang":"de","name":"Altstadt","title":"Harar Eski Şehri (Jugal): Das historische Juwel Abessiniens, mit hoch aufragenden Mauern, labyrinthischen Gassen, farbenfrohen Adare-Frauen, geheimnisvollen Gräbern und einer authentischen Atmosphäre, die ein unvergessliches Erkundungserlebnis bietet","description":"Die alte ummauerte Stadt Harar (bekannt als Jugal) ist ein faszinierender Ort, der darauf wartet, entdeckt zu werden. Die dicken, 5 Meter hohen Mauern, die die Stadt auf einer Länge von 3,5 km umgeben, wurden im 16. Jahrhundert zum Schutz vor den nordwärts gerichteten Wanderungen der Oromo errichtet, und bis zum Beginn des 20. Jahrhunderts gab es außerhalb der Mauern nur wenig Entwicklung. Es gibt sechs Tore, von denen fünf aus dem 16. Jahrhundert stammen und das fahrzeugfreundliche **Harar-Tor**, auch bekannt als Herzogtor, nach Ras Makonnen, dem ersten Herzog von Harar, der es 1889 hinzufügte. **Harar Eski Şehri (Jugal)** ist eine historische Stätte in der Stadt Harar, Äthiopien, und gehört zum UNESCO-Weltkulturerbe. In diesem Blogbeitrag möchten wir einen umfassenden Leitfaden für Geschichts-, Kultur- und Abenteuerbegeisterte, die nach Äthiopien reisen, bereitstellen, indem wir die Geschichte, die architektonischen Besonderheiten, den kulturellen Reichtum und die einzigartigen Erlebnisse von **Harar Eski Şehri (Jugal)** im Detail untersuchen. Wenn Sie jemals nach Äthiopien reisen, sollten Sie unbedingt **Harar Eski Şehri (Jugal)** besuchen und sich in dieser authentischen Atmosphäre verlieren, in der die Zeit stillsteht! Lassen Sie uns nun gemeinsam **Harar Eski Şehri (Jugal)**, das historische Juwel Abessiniens, erkunden.","excerpt":"Die alte ummauerte Stadt Harar (bekannt als Jugal) ist ein faszinierender Ort, der darauf wartet, entdeckt zu werden. Die dicken, 5 Meter hohen Mauern, die die Stadt auf einer Länge von 3,5 km umgeben, wurden im 16. Jahrhundert errichtet...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): Das historische Juwel Abessiniens, mit hoch aufragenden Mauern, labyrinthischen Gassen, farbenfrohen Adare-Frauen, geheimnisvollen Gräbern und einer authentischen Atmosphäre, die ein unvergessliches Erkundungserlebnis bietet Land (Region, Kontinent): Harar, Äthiopien, Afrika Harar Eski Şehri (Jugal) ist eine Stadt im Osten Äthiopiens, die sich durch ihre einzigartige Kultur, ihre historische Struktur und ihre Architektur auszeichnet. Diese historische Stadt, die zum UNESCO-Weltkulturerbe gehört, bietet ihren Besuchern ein unvergessliches Erlebnis. ### Geschichte und Mauern Die alte ummauerte Stadt Harar (bekannt als Jugal) ist ein faszinierender Ort, der darauf wartet, entdeckt zu werden. Die dicken, 5 Meter hohen Mauern, die die Stadt auf einer Länge von 3,5 km umgeben, wurden im 16. Jahrhundert zum Schutz vor den nordwärts gerichteten Wanderungen der Oromo errichtet, und bis zum Beginn des 20. Jahrhunderts gab es außerhalb der Mauern nur wenig Entwicklung. ### Tore Es gibt sechs Tore, von denen fünf aus dem 16. Jahrhundert stammen und das fahrzeugfreundliche Harar-Tor, auch bekannt als Herzogtor, nach Ras Makonnen, dem ersten Herzog von Harar, der es 1889 hinzufügte. Das nahe gelegene Shoa-Tor und das Buda-Tor (Bedri Bari) sind ebenfalls attraktiv, haben aber ihre Holztüren nicht mehr. Das Erer-Tor (Argob Bari), durch das Richard Burton ging, und das wenig genutzte Sanga-Tor (Suqutat Bari) befinden sich im Osten. Im Norden befindet sich das belebte Fallana-Tor (Assum Bari). ### Labyrinthische Gassen und Architektur Innerhalb der Mauern ist die Stadt ein Labyrinth aus engen, gewundenen Gassen voller historischer Gebäude, darunter 82 meist kleine Moscheen (von denen zwei aus dem 10. Jahrhundert stammen), mehr als 100 Gräber und Mausoleen und etwa 2.000 traditionelle Harari-Häuser. ### Keine Angst, sich zu verirren! Keine Angst: In der Altstadt kann man sich nicht lange verirren. Sie ist so kompakt, dass man, egal wie tief man in das Labyrinth der Straßen eindringt, am Ende auf eine Mauer oder eine größere Straße stößt, die einen zum belebten zentralen Platz Feres Magala (Pferdemarkt) führt. ### Gemeinschaft, die Leben einhaucht Was diesen Wahrzeichen Leben einhaucht, ist die Gemeinschaft, die noch immer innerhalb der Stadtmauern lebt. Bereiten Sie sich darauf vor, die prächtigen Adare-(Harari-)Frauen zu treffen, die für ihre farbenfrohen Kleider bekannt sind, und die schweißgebadeten Schmiede, die immer noch in der Nähe des Buda-Tors über offenem Feuer arbeiten. ### Gräber Sie werden auch eine Reihe von Gräbern finden, die lokalen religiösen Führern gewidmet sind. Sie sind friedliche, interessante und gepflegte Orte, aber sie sind schwer zu finden, da sie nicht ausgeschildert sind. Die meisten befinden sich unter großen Bäumen. Der Hausmeister erwartet ein Trinkgeld von 20 Birr, um die Tür zu öffnen. ### Besuchstipps und Wissenswertes  Lage: Harar, Äthiopien  Transport: Harar kann mit dem Bus oder Flugzeug von Addis Abeba aus erreicht werden.  Unterkunft: In Harar gibt es Hotels und Herbergen für unterschiedliche Budgets.  Reiseführer: Es kann hilfreich sein, einen lokalen Reiseführer zu engagieren, um die Stadt besser kennenzulernen.  Währung: Äthiopischer Birr (ETB)  Sprache: Amharisch  Kleiderordnung: Beim Besuch religiöser Stätten ist es wichtig, respektvolle Kleidung zu tragen. ### Fazit: Entdecken Sie die magische Atmosphäre von Harar! Harar Eski Şehri (Jugal) ist ein Muss für jeden, der Äthiopien besucht. Mit seiner historischen Struktur, seinem kulturellen Reichtum, seinen farbenfrohen Straßen und seiner authentischen Atmosphäre bietet diese Stadt seinen Besuchern ein unvergessliches Erlebnis. Erkunden Sie diesen Ort selbst!","level":3}}],"path":"altstadt"},{"lang":"fr","name":"Vieille ville","title":"Harar Eski Şehri (Jugal) : Le Joyau Historique de l'Abyssinie, Vous Attend avec Ses Rues Labyrintiques Entourées de Hauts Murs, Ses Femmes Adare Colorées, Ses Tombes Mystérieuses et Son Ambiance Authentique Offrant une Expérience de Découverte Inoubliable","description":"L'ancienne ville fortifiée de Harar (connue sous le nom de Jugal) est un lieu fascinant qui ne demande qu'à être découvert. Les épais murs de 5 mètres de haut qui entourent la ville sur 3,5 km ont été construits au XVIe siècle pour se défendre contre les migrations des Oromo vers le nord, et il y a eu peu de développement à l'extérieur des murs jusqu'au début du XXe siècle. Il existe six portes, dont cinq sont d'origine du XVIe siècle et la **Porte de Harar**, adaptée aux véhicules, également connue sous le nom de Porte du Duc, en l'honneur de Ras Makonnen, le premier duc de Harar, qui l'a ajoutée en 1889. **Harar Eski Şehri (Jugal)** est un site historique situé dans la ville de Harar, en Éthiopie, et est inscrit au patrimoine mondial de l'UNESCO. Dans cet article de blog, nous avons pour objectif de fournir un guide complet aux passionnés d'histoire, de culture et d'aventure voyageant en Éthiopie, en examinant en détail l'histoire, les caractéristiques architecturales, les richesses culturelles et les expériences uniques offertes par **Harar Eski Şehri (Jugal)**. Si jamais vous vous trouvez en Éthiopie, n'oubliez pas de visiter **Harar Eski Şehri (Jugal)** et de vous perdre dans cette atmosphère authentique où le temps s'est arrêté ! Maintenant, partons ensemble à la découverte de **Harar Eski Şehri (Jugal)**, le joyau historique de l'Abyssinie.","excerpt":"L'ancienne ville fortifiée de Harar (connue sous le nom de Jugal) est un lieu fascinant qui ne demande qu'à être découvert. Les épais murs de 5 mètres de haut qui entourent la ville sur 3,5 km ont été construits au XVIe siècle...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal) : Le Joyau Historique de l'Abyssinie, Vous Attend avec Ses Rues Labyrintiques Entourées de Hauts Murs, Ses Femmes Adare Colorées, Ses Tombes Mystérieuses et Son Ambiance Authentique Offrant une Expérience de Découverte Inoubliable Pays (Région, Continent) : Harar, Éthiopie, Afrique Harar Eski Şehri (Jugal) est une ville située dans l'est de l'Éthiopie, remarquable pour sa culture unique, sa texture historique et son architecture. Cette ville historique, qui est inscrite sur la Liste du patrimoine mondial de l'UNESCO, offre à ses visiteurs une expérience inoubliable. ### Histoire et Murs L'ancienne ville fortifiée de Harar (connue sous le nom de Jugal) est un lieu fascinant qui ne demande qu'à être découvert. Les épais murs de 5 mètres de haut qui entourent la ville sur 3,5 km ont été construits au XVIe siècle pour se défendre contre les migrations des Oromo vers le nord, et il y a eu peu de développement à l'extérieur des murs jusqu'au début du XXe siècle. ### Portes Il existe six portes, dont cinq sont d'origine du XVIe siècle et la Porte de Harar, adaptée aux véhicules, également connue sous le nom de Porte du Duc, en l'honneur de Ras Makonnen, le premier duc de Harar, qui l'a ajoutée en 1889. La Porte de Shoa et la Porte de Bouddha (Bedri Bari) à proximité sont également attrayantes, mais elles n'ont plus leurs portes en bois. La Porte d'Erer (Argob Bari), par laquelle Richard Burton est passé, et la Porte de Sanga (Suqutat Bari) peu utilisée sont situées à l'est. Au nord se trouve la très fréquentée Porte de Fallana (Assum Bari). ### Rues Labyrintiques et Architecture À l'intérieur des murs, la ville est un labyrinthe de rues étroites et sinueuses remplies de bâtiments historiques, dont 82 mosquées, principalement petites (dont deux datent du Xe siècle), plus de 100 tombes et mausolées et environ 2 000 maisons traditionnelles Harari. ### Pas Peur de Se Perdre ! Ne vous inquiétez pas : vous ne pouvez pas vous perdre trop longtemps dans la vieille ville. Elle est si compacte que, quelle que soit la profondeur à laquelle vous vous enfoncez dans le labyrinthe des rues, vous finirez par atteindre un mur ou une rue plus grande qui vous mènera à la place centrale animée, Feres Magala (Marché aux chevaux). ### Communauté qui Donne Vie Ce qui donne vie à ces monuments, c'est la communauté qui vit encore à l'intérieur des murs de la ville. Préparez-vous à rencontrer les magnifiques femmes Adare (Harari), connues pour leurs robes colorées, et les forgerons trempés de sueur qui travaillent encore à feu ouvert près de la Porte de Bouddha. ### Tombes Vous trouverez également un certain nombre de tombes dédiées aux chefs religieux locaux. Ce sont des lieux paisibles, intéressants et bien entretenus, mais ils sont difficiles à trouver car ils ne sont pas indiqués. La plupart se trouvent sous de grands arbres. Le gardien s'attend à un pourboire de 20 Birr pour ouvrir la porte. ### Conseils de Visite et Choses à Savoir  Situation : Harar, Éthiopie  Transport : Harar est accessible en bus ou en avion depuis Addis-Abeba.  Hébergement : Il existe des hôtels et des auberges à Harar adaptés à différents budgets.  Guide : Il peut être utile d'engager un guide local pour mieux connaître la ville.  Devise : Birr éthiopien (ETB)  Langue : Amharique  Code vestimentaire : Il est important de porter des vêtements respectueux lors de la visite de lieux religieux. ### Conclusion : Découvrez l'Atmosphère Magique de Harar ! Harar Eski Şehri (Jugal) est un lieu incontournable pour quiconque visite l'Éthiopie. Avec sa texture historique, ses richesses culturelles, ses rues colorées et son atmosphère authentique, cette ville offre à ses visiteurs une expérience inoubliable. Allez explorer cet endroit par vous-même !","level":3}}],"path":"vieille-ville"},{"lang":"ja","name":"旧市街","title":"ハラール旧市街（ジュガル）：アビシニアの歴史的宝石、高い壁に囲まれた迷路のような通り、色鮮やかなアダレ族の女性、神秘的な墓、そして忘れられない発見体験を提供する本物の雰囲気","description":"ハラールの旧市街（ジュガルとして知られています）は、発見されるのを待っている魅力的な場所です。市を取り囲む3.5kmにわたる厚さ5メートルの壁は、オロモ族の北への移住に対する防御として16世紀に建設され、20世紀初頭まで壁の外側の開発はほとんどありませんでした。16世紀からのオリジナルが5つと、1889年にそれを追加したハラール初の公爵ラス・マコンネンの名前にちなんで公爵門としても知られる車両に優しい**ハラール門**の6つの門があります。**ハラール旧市街（ジュガル）**は、エチオピアのハラール市にあるユネスコ世界遺産に登録されている歴史的な場所です。このブログ投稿では、**ハラール旧市街（ジュガル）**の歴史、建築的特徴、文化的豊かさ、そして提供するユニークな体験を詳細に調査し、エチオピアを旅する歴史、文化、冒険愛好家に包括的なガイドを提供することを目指しています。もしエチオピアに行く機会があれば、**ハラール旧市街（ジュガル）**を訪れて、時が止まったようなこの本物の雰囲気に迷い込んでみてください！さあ、アビシニアの歴史的宝石である**ハラール旧市街（ジュガル）**を一緒に探検しましょう。","excerpt":"ハラールの旧市街（ジュガルとして知られています）は、発見されるのを待っている魅力的な場所です。市を取り囲む3.5kmにわたる厚さ5メートルの壁は、16世紀に建設されました...","blocks":[{"type":"header","data":{"text":"ハラール旧市街（ジュガル）：アビシニアの歴史的宝石、高い壁に囲まれた迷路のような通り、色鮮やかなアダレ族の女性、神秘的な墓、そして忘れられない発見体験を提供する本物の雰囲気 国（地域、大陸）： ハラール、エチオピア、アフリカ ハラール旧市街（ジュガル）は、エチオピアの東部に位置し、その独特な文化、歴史的なテクスチャ、そして建築で注目される都市です。ユネスコの世界遺産に登録されているこの歴史的な都市は、訪問者に忘れられない体験を提供します。 ### 歴史と壁 ハラールの旧市街（ジュガルとして知られています）は、発見されるのを待っている魅力的な場所です。市を取り囲む3.5kmにわたる厚さ5メートルの壁は、オロモ族の北への移住に対する防御として16世紀に建設され、20世紀初頭まで壁の外側の開発はほとんどありませんでした。 ### 門 16世紀からのオリジナルが5つと、1889年にそれを追加したハラール初の公爵ラス・マコンネンの名前にちなんで公爵門としても知られる車両に優しいハラール門の6つの門があります。近くのショア門とブダ門（ベドリ・バリ）も魅力的ですが、もはや木の扉はありません。リチャード・バートンが通過したエレル門（アルゴブ・バリ）と、あまり使用されないサンガ門（スクタット・バリ）は東に位置しています。北には賑やかなファラナ門（アスム・バリ）があります。 ### 迷路のような通りと建築 壁の内側は、歴史的建造物でいっぱいの狭くて曲がりくねった通りで構成される迷路のような都市であり、82の主に小さなモスク（そのうち2つは10世紀にまで遡ります）、100以上の墓と霊廟、そして約2000の伝統的なハラリの家があります。 ### 迷子の心配はありません！ ご心配なく：旧市街で迷子になることはありません。非常にコンパクトなので、どれだけ深く通りの迷路に迷い込んでも、最終的には賑やかな中央広場であるフェレス・マガラの（馬市場）につながる壁または大きな通りに出ます。 ### 生命を与えるコミュニティ これらのランドマークに命を吹き込むのは、今も市壁の中に住むコミュニティです。色鮮やかなドレスで知られる壮大なアダレ（ハラリ）族の女性や、ブダ門の近くで今も野外で働く汗まみれの鍛冶屋に出会う準備をしてください。 ### 墓 また、地元の宗教指導者に捧げられた多くの墓も見つけることができます。静かで、面白く、手入れの行き届いた場所ですが、標識がないため見つけるのが困難です。ほとんどは大きな木の下にあります。管理人は扉を開けるために20ブルのチップを期待します。 ### 訪問のヒントと知っておくべきこと  場所： エチオピア、ハラール  アクセス： ハラールへはアディスアベバからバスまたは飛行機で行くことができます。  宿泊施設： ハラールには、さまざまな予算に合わせたホテルやホステルがあります。  ガイド： 市内をよりよく知るために、地元のガイドを雇うと役立つ場合があります。  通貨： エチオピア・ブル（ETB）  言語： アムハラ語  服装規定： 宗教的な場所を訪れる際は、敬意を払った服装をすることが重要です。 ### 結論：ハラールの魔法のような雰囲気を発見してください！ ハラール旧市街（ジュガル）は、エチオピアを訪れるすべての人にとって必見の場所です。その歴史的な構造、文化的な豊かさ、色鮮やかな通り、そして本物の雰囲気で、この都市は訪問者に忘れられない体験を提供します。 この場所を自分で探検してください！","level":3}}],"path":""},{"lang":"it","name":"Città Vecchia","title":"Harar Eski Şehri (Jugal): Il Gioiello Storico dell'Abissinia, Vi Offre un'Esperienza di Scoperta Indimenticabile con le Sue Strade Labirintiche Circondate da Alte Mura, le Donne Adare Colorate, le Tombe Misteriose e l'Atmosfera Autentica","description":"L'antica città fortificata di Harar (conosciuta come Jugal) è un luogo affascinante che aspetta solo di essere scoperto. Le spesse mura alte 5 metri che circondano la città per 3,5 km furono costruite nel XVI secolo per difendersi dalle migrazioni degli Oromo verso nord e fino all'inizio del XX secolo ci fu poco sviluppo al di fuori delle mura. Ci sono sei porte, cinque delle quali originali del XVI secolo e la **Porta di Harar** adatta ai veicoli, conosciuta anche come Porta del Duca, in onore di Ras Makonnen, il primo duca di Harar, che la aggiunse nel 1889. **Harar Eski Şehri (Jugal)** è un sito storico situato nella città di Harar, in Etiopia, ed è patrimonio mondiale dell'UNESCO. In questo articolo del blog, intendiamo fornire una guida completa agli appassionati di storia, cultura e avventura che viaggiano in Etiopia, esaminando in dettaglio la storia, le caratteristiche architettoniche, le ricchezze culturali e le esperienze uniche offerte da **Harar Eski Şehri (Jugal)**. Se mai vi capitasse di andare in Etiopia, non dimenticate di visitare **Harar Eski Şehri (Jugal)** e di perdervi in questa autentica atmosfera dove il tempo si è fermato! Ora andiamo insieme alla scoperta di **Harar Eski Şehri (Jugal)**, il gioiello storico dell'Abissinia.","excerpt":"L'antica città fortificata di Harar (conosciuta come Jugal) è un luogo affascinante che aspetta solo di essere scoperto. Le spesse mura alte 5 metri che circondano la città per 3,5 km furono costruite nel XVI secolo...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): Il Gioiello Storico dell'Abissinia, Vi Offre un'Esperienza di Scoperta Indimenticabile con le Sue Strade Labirintiche Circondate da Alte Mura, le Donne Adare Colorate, le Tombe Misteriose e l'Atmosfera Autentica Paese (Regione, Continente): Harar, Etiopia, Africa Harar Eski Şehri (Jugal) è una città situata nell'Etiopia orientale, notevole per la sua cultura unica, la sua struttura storica e la sua architettura. Questa città storica, che è inclusa nella lista dei patrimoni mondiali dell'UNESCO, offre ai suoi visitatori un'esperienza indimenticabile. ### Storia e Mura L'antica città fortificata di Harar (conosciuta come Jugal) è un luogo affascinante che aspetta solo di essere scoperto. Le spesse mura alte 5 metri che circondano la città per 3,5 km furono costruite nel XVI secolo per difendersi dalle migrazioni degli Oromo verso nord e fino all'inizio del XX secolo ci fu poco sviluppo al di fuori delle mura. ### Porte Ci sono sei porte, cinque delle quali originali del XVI secolo e la Porta di Harar adatta ai veicoli, conosciuta anche come Porta del Duca, in onore di Ras Makonnen, il primo duca di Harar, che la aggiunse nel 1889. Anche la vicina Porta di Shoa e la Porta di Buda (Bedri Bari) sono attraenti, ma non hanno più le loro porte di legno. La Porta di Erer (Argob Bari), attraverso la quale passò Richard Burton, e la Porta di Sanga (Suqutat Bari) poco utilizzata si trovano a est. A nord si trova l'affollata Porta di Fallana (Assum Bari). ### Strade Labirintiche e Architettura All'interno delle mura, la città è un labirinto di strade strette e tortuose piene di edifici storici, tra cui 82 moschee per lo più piccole (due delle quali risalgono al X secolo), più di 100 tombe e mausolei e circa 2.000 case tradizionali Harari. ### Nessuna Paura di Perdersi! Non preoccupatevi: non potete perdervi troppo a lungo nella città vecchia. È così compatta che, non importa quanto in profondità vi addentriate nel labirinto delle strade, alla fine raggiungerete un muro o una strada più grande che vi condurrà alla vivace piazza centrale, Feres Magala (Mercato dei cavalli). ### Comunità che Dà Vita Ciò che dà vita a questi monumenti è la comunità che vive ancora all'interno delle mura della città. Preparatevi a incontrare le magnifiche donne Adare (Harari), note per i loro abiti colorati, e i fabbri zuppi di sudore che lavorano ancora a fuoco aperto vicino alla Porta di Buda. ### Tombe Troverete anche una serie di tombe dedicate ai leader religiosi locali. Sono luoghi tranquilli, interessanti e ben tenuti, ma sono difficili da trovare perché non sono segnalati. La maggior parte si trova sotto grandi alberi. Il custode si aspetta una mancia di 20 Birr per aprire la porta. ### Consigli per la Visita e Cose da Sapere  Posizione: Harar, Etiopia  Trasporto: Harar è raggiungibile in autobus o in aereo da Addis Abeba.  Alloggio: Ad Harar ci sono hotel e ostelli adatti a diversi budget.  Guida: Può essere utile assumere una guida locale per conoscere meglio la città.  Valuta: Birr etiope (ETB)  Lingua: Amarico  Codice di abbigliamento: È importante indossare abiti rispettosi quando si visitano luoghi religiosi. ### Conclusione: Scoprite l'Atmosfera Magica di Harar! Harar Eski Şehri (Jugal) è un luogo da non perdere per chiunque visiti l'Etiopia. Con la sua struttura storica, le sue ricchezze culturali, le sue strade colorate e la sua atmosfera autentica, questa città offre ai suoi visitatori un'esperienza indimenticabile. Andate ad esplorare questo luogo da soli!","level":3}}],"path":"città-vecchia"},{"lang":"zh","name":"老城区","title":"哈拉尔旧城（朱格尔）：阿比西尼亚的历史瑰宝，高墙环绕的迷宫街道，色彩缤纷的阿达尔妇女，神秘的陵墓和真实的氛围，提供难忘的探索体验","description":"哈拉尔古老的围墙城市（被称为朱格尔）是一个迷人的地方，等待着被发现。环绕城市3.5公里，厚5米的厚墙建于16世纪，用于防御奥罗莫人向北的迁移，直到20世纪初，城墙外几乎没有发展。有六个门，其中五个是16世纪的原始门，还有车辆友好的**哈拉尔门**，也被称为公爵门，以纪念哈拉尔的第一任公爵拉斯·马科宁，他在1889年增加了它。**哈拉尔旧城（朱格尔）**是位于埃塞俄比亚哈拉尔市的一处历史遗址，是联合国教科文组织世界遗产。在这篇博文中，我们旨在通过详细研究**哈拉尔旧城（朱格尔）**的历史、建筑特色、文化财富和提供的独特体验，为前往埃塞俄比亚的历史、文化和冒险爱好者提供全面的指南。如果您有机会去埃塞俄比亚，请不要忘记参观**哈拉尔旧城（朱格尔）**，迷失在时间停止的真实氛围中！现在，让我们一起探索阿比西尼亚的历史瑰宝**哈拉尔旧城（朱格尔）**。","excerpt":"哈拉尔古老的围墙城市（被称为朱格尔）是一个迷人的地方，等待着被发现。环绕城市3.5公里，厚5米的厚墙建于16世纪...","blocks":[{"type":"header","data":{"text":"哈拉尔旧城（朱格尔）：阿比西尼亚的历史瑰宝，高墙环绕的迷宫街道，色彩缤纷的阿达尔妇女，神秘的陵墓和真实的氛围，提供难忘的探索体验 国家（地区，大陆）： 哈拉尔，埃塞俄比亚，非洲 哈拉尔旧城（朱格尔）是位于埃塞俄比亚东部的一座城市，以其独特的文化、历史纹理和建筑而闻名。这座被联合国教科文组织列为世界遗产的历史名城，为游客提供了难忘的体验。 ### 历史和城墙 哈拉尔古老的围墙城市（被称为朱格尔）是一个迷人的地方，等待着被发现。环绕城市3.5公里，厚5米的厚墙建于16世纪，用于防御奥罗莫人向北的迁移，直到20世纪初，城墙外几乎没有发展。 ### 门 有六个门，其中五个是16世纪的原始门，还有车辆友好的哈拉尔门，也被称为公爵门，以纪念哈拉尔的第一任公爵拉斯·马科宁，他在1889年增加了它。附近的绍阿门和布达门（贝德里·巴里）也很有吸引力，但不再有木门。理查德·伯顿穿过的埃雷尔门（阿哥布·巴里）和很少使用的桑加门（苏库塔特·巴里）位于东部。北部是繁忙的法拉纳门（阿苏姆·巴里）。 ### 迷宫般的街道和建筑 在城墙内，这座城市是一个由狭窄而曲折的街道组成的迷宫，街道两旁遍布历史建筑，包括82座主要为小型清真寺（其中两座可追溯到10世纪）、100多座坟墓和陵墓以及约2000座传统的哈拉里房屋。 ### 不用害怕迷路！ 别担心：你不会在老城区迷路太久。它非常紧凑，无论你深入街道的迷宫多深，最终都会到达一堵墙或一条更大的街道，它会带你到繁华的中央广场费雷斯·马加拉（马市）。 ### 赋予生命的社区 赋予这些地标生命的是仍然居住在城墙内的社区。准备好迎接以色彩鲜艳的服装而闻名的壮丽的阿达尔（哈拉里）妇女，以及仍然在布达门附近明火上工作的汗流浃背的铁匠。 ### 陵墓 你还会发现许多献给当地宗教领袖的陵墓。它们是宁静、有趣和维护良好的地方，但由于没有标记，因此很难找到。大多数都位于大树下。看守希望得到20比尔的小费来开门。 ### 参观提示和须知  地点： 埃塞俄比亚，哈拉尔  交通： 可以从亚的斯亚贝巴乘坐巴士或飞机前往哈拉尔。  住宿： 哈拉尔有适合不同预算的酒店和旅馆。  导游： 聘请当地导游来更好地了解这座城市可能会有所帮助。  货币： 埃塞俄比亚比尔（ETB）  语言： 阿姆哈拉语  着装要求： 参观宗教场所时，穿着得体很重要。 ### 结论：探索哈拉尔的神奇氛围！ 哈拉尔旧城（朱格尔）是所有访问埃塞俄比亚的人都必看的地方。这座城市以其历史结构、文化财富、色彩缤纷的街道和真实的氛围，为游客提供了难忘的体验。 自己去探索这个地方吧！","level":3}}],"path":""},{"lang":"ru","name":"Старый город","title":"Харар Эски Шехри (Джугал): Историческая жемчужина Абиссинии, с лабиринтом улиц, окруженных высокими стенами, красочными женщинами адаре, таинственными гробницами и аутентичной атмосферой, предлагающей незабываемые впечатления от открытий","description":"Старый город Харара (известный как Джугал), окруженный стенами, — это очаровательное место, которое ждет своего открытия. Толстые стены высотой 5 метров, окружающие город на протяжении 3,5 км, были построены в 16 веке для защиты от миграции оромо на север, и до начала 20 века за пределами стен почти не было развития. Есть шесть ворот, пять из которых являются оригинальными, относящимися к 16 веку, и удобные для автомобилей **Ворота Харара**, также известные как Ворота Дюка, в честь Раса Маконнена, первого герцога Харара, который добавил их в 1889 году. **Харар Эски Шехри (Джугал)** — это историческое место, расположенное в городе Харар, Эфиопия, и является объектом Всемирного наследия ЮНЕСКО. В этой статье блога мы стремимся предоставить исчерпывающее руководство для любителей истории, культуры и приключений, путешествующих по Эфиопии, подробно рассмотрев историю, архитектурные особенности, культурные богатства и уникальные впечатления, предлагаемые **Харар Эски Шехри (Джугал)**. Если вы когда-нибудь поедете в Эфиопию, не забудьте посетить **Харар Эски Шехри (Джугал)** и потеряться в этой аутентичной атмосфере, где время остановилось! А теперь давайте вместе откроем для себя **Харар Эски Шехри (Джугал)**, историческую жемчужину Абиссинии.","excerpt":"Старый город Харара (известный как Джугал), окруженный стенами, — это очаровательное место, которое ждет своего открытия. Толстые стены высотой 5 метров, окружающие город на протяжении 3,5 км, были построены в 16 веке...","blocks":[{"type":"header","data":{"text":"Харар Эски Шехри (Джугал): Историческая жемчужина Абиссинии, с лабиринтом улиц, окруженных высокими стенами, красочными женщинами адаре, таинственными гробницами и аутентичной атмосферой, предлагающей незабываемые впечатления от открытий Страна (Регион, Континент): Харар, Эфиопия, Африка Харар Эски Шехри (Джугал) — это город, расположенный в восточной части Эфиопии, примечательный своей уникальной культурой, исторической текстурой и архитектурой. Этот исторический город, включенный в Список всемирного наследия ЮНЕСКО, предлагает своим посетителям незабываемые впечатления. ### История и стены Старый город Харара (известный как Джугал), окруженный стенами, — это очаровательное место, которое ждет своего открытия. Толстые стены высотой 5 метров, окружающие город на протяжении 3,5 км, были построены в 16 веке для защиты от миграции оромо на север, и до начала 20 века за пределами стен почти не было развития. ### Ворота Есть шесть ворот, пять из которых являются оригинальными, относящимися к 16 веку, и удобные для автомобилей Ворота Харара, также известные как Ворота Дюка, в честь Раса Маконнена, первого герцога Харара, который добавил их в 1889 году. Близлежащие Ворота Шоа и Ворота Будды (Бедри Бари) также привлекательны, но у них больше нет деревянных дверей. Ворота Эрер (Аргоб Бари), через которые прошел Ричард Бертон, и малоиспользуемые Ворота Санга (Сукутат Бари) расположены на востоке. На севере находятся оживленные Ворота Фаллана (Ассум Бари). ### Лабиринт улиц и архитектура Внутри стен город представляет собой лабиринт узких извилистых улочек, заполненных историческими зданиями, в том числе 82 в основном небольшими мечетями (две из которых датируются 10 веком), более 100 гробницами и мавзолеями и около 2000 традиционными домами харари. ### Не бойтесь заблудиться! Не бойтесь: вы не сможете слишком долго заблудиться в старом городе. Он настолько компактен, что, как бы глубоко вы ни заходили в лабиринт улиц, в конце концов вы выйдете к стене или более широкой улице, которая приведет вас к оживленной центральной площади Ферес Магала (Конный рынок). ### Сообщество, дающее жизнь То, что дает жизнь этим достопримечательностям, — это сообщество, которое все еще живет внутри городских стен. Приготовьтесь встретить великолепных женщин адаре (харари), известных своими красочными платьями, и потных кузнецов, которые все еще работают на открытом огне возле ворот Будды. ### Гробницы Вы также найдете ряд гробниц, посвященных местным религиозным лидерам. Это тихие, интересные и ухоженные места, но их трудно найти, потому что они не обозначены. Большинство из них находится под большими деревьями. Смотритель будет ожидать чаевые в размере 20 быр за открытие двери. ### Советы по посещению и что нужно знать  Расположение: Харар, Эфиопия  Транспорт: До Харара можно добраться на автобусе или самолете из Аддис-Абебы.  Размещение: В Хараре есть отели и хостелы для разных бюджетов.  Гид: Может быть полезно нанять местного гида, чтобы лучше узнать город.  Валюта: Эфиопский быр (ETB)  Язык: Амхарский  Дресс-код: Важно носить уважительную одежду при посещении религиозных мест. ### Заключение: Откройте для себя волшебную атмосферу Харара! Харар Эски Шехри (Джугал) — это место, которое обязательно нужно увидеть всем, кто посещает Эфиопию. Благодаря своей исторической структуре, культурным богатствам, красочным улицам и аутентичной атмосфере этот город предлагает своим посетителям незабываемые впечатления. Отправьтесь исследовать это место самостоятельно!","level":3}}],"path":"старый-город"},{"lang":"uk","name":"Старе місто","title":"Харар Ескі Шехрі (Джугал): Історична перлина Хабешистану, лабіринтні вулиці, оточені високими мурами, барвисті жінки адаре, таємничі гробниці та автентична атмосфера, що пропонує незабутні враження від відкриттів","description":"Старе місто Харара (відоме як Джугал), оточене мурами, — це чарівне місце, яке чекає на своє відкриття. Товсті 5-метрові мури, що оточують місто на 3,5 км, були збудовані в 16 столітті для захисту від міграції оромо на північ, і до початку 20 століття за межами мурів майже не було розвитку. Є шестеро воріт, п’ятеро з яких є оригінальними, що датуються 16 століттям, і зручні для автомобілів **Ворота Харара**, також відомі як Ворота Дюка, на честь Раса Маконнена, першого герцога Харара, який додав їх у 1889 році. **Харар Ескі Шехрі (Джугал)** — це історичне місце, розташоване в місті Харар, Ефіопія, і є об’єктом Всесвітньої спадщини ЮНЕСКО. У цій статті блогу ми маємо на меті надати вичерпний путівник для любителів історії, культури та пригод, які подорожують Ефіопією, детально розглянувши історію, архітектурні особливості, культурні багатства та унікальні враження, запропоновані **Харар Ескі Шехрі (Джугал)**. Якщо ви коли-небудь поїдете до Ефіопії, не забудьте відвідати **Харар Ескі Шехрі (Джугал)** і загубитися в цій автентичній атмосфері, де час зупинився! А тепер давайте разом відкриємо для себе **Харар Ескі Шехрі (Джугал)**, історичну перлину Хабешистану.","excerpt":"Старе місто Харара (відоме як Джугал), оточене мурами, — це чарівне місце, яке чекає на своє відкриття. Товсті 5-метрові мури, що оточують місто на 3,5 км, були збудовані в 16 столітті...","blocks":[{"type":"header","data":{"text":"Харар Ескі Шехрі (Джугал): Історична перлина Хабешистану, лабіринтні вулиці, оточені високими мурами, барвисті жінки адаре, таємничі гробниці та автентична атмосфера, що пропонує незабутні враження від відкриттів Країна (Регіон, Континент): Харар, Ефіопія, Африка Харар Ескі Шехрі (Джугал) — це місто, розташоване в східній частині Ефіопії, примітне своєю унікальною культурою, історичною текстурою та архітектурою. Це історичне місто, включене до списку Всесвітньої спадщини ЮНЕСКО, пропонує своїм відвідувачам незабутні враження. ### Історія та мури Старе місто Харара (відоме як Джугал), оточене мурами, — це чарівне місце, яке чекає на своє відкриття. Товсті 5-метрові мури, що оточують місто на 3,5 км, були збудовані в 16 столітті для захисту від міграції оромо на північ, і до початку 20 століття за межами мурів майже не було розвитку. ### Ворота Є шестеро воріт, п’ятеро з яких є оригінальними, що датуються 16 століттям, і зручні для автомобілів Ворота Харара, також відомі як Ворота Дюка, на честь Раса Маконнена, першого герцога Харара, який додав їх у 1889 році. Прилеглі Ворота Шоа та Ворота Будди (Бедрі Барі) також привабливі, але вони більше не мають дерев’яних дверей. Ворота Ерер (Аргоб Барі), через які пройшов Річард Бертон, і маловикористовувані Ворота Санга (Сукутат Барі) розташовані на сході. На півночі знаходяться жваві Ворота Фаллана (Ассум Барі). ### Лабіринт вулиць та архітектура Усередині мурів місто являє собою лабіринт вузьких звивистих вуличок, заповнених історичними будівлями, зокрема 82 переважно невеликими мечетями (дві з яких датуються 10 століттям), понад 100 гробницями та мавзолеями та близько 2000 традиційними будинками харарі. ### Не бійтеся заблукати! Не бійтеся: ви не зможете надто довго заблукати в старому місті. Воно настільки компактне, що, як би глибоко ви не заходили в лабіринт вулиць, зрештою ви вийдете до стіни або ширшої вулиці, яка приведе вас до жвавої центральної площі Ферес Магала (Кінний ринок). ### Спільнота, що дає життя Те, що дає життя цим пам’яткам, — це спільнота, яка все ще живе всередині міських мурів. Будьте готові зустріти чудових жінок адаре (харарі), відомих своїми барвистими сукнями, і спітнілих ковалів, які все ще працюють на відкритому вогні біля воріт Будди. ### Гробниці Ви також знайдете низку гробниць, присвячених місцевим релігійним лідерам. Це тихі, цікаві та доглянуті місця, але їх важко знайти, оскільки вони не позначені. Більшість із них розташована під великими деревами. Доглядач очікуватиме чайові в розмірі 20 бирів за відкриття дверей. ### Поради щодо відвідування та що потрібно знати  Розташування: Харар, Ефіопія  Транспорт: До Харара можна дістатися автобусом або літаком з Аддіс-Абеби.  Проживання: У Харарі є готелі та хостели для різних бюджетів.  Гід: Може бути корисно найняти місцевого гіда, щоб краще пізнати місто.  Валюта: Ефіопський бир (ETB)  Мова: Амхарська  Дрес-код: Важливо носити шанобливий одяг під час відвідування релігійних місць. ### Висновок: Відкрийте для себе чарівну атмосферу Харара! Харар Ескі Шехрі (Джугал) — це місце, яке обов’язково потрібно побачити всім, хто відвідує Ефіопію. Завдяки своїй історичній структурі, культурним багатствам, барвистим вулицям і автентичній атмосфері це місто пропонує своїм відвідувачам незабутні враження. Вирушайте досліджувати це місце самостійно!","level":3}}],"path":"старе-місто"},{"lang":"pl","name":"Stare Miasto","title":"Harar Eski Şehri (Jugal): Historyczny Klejnot Abisynii, Labirynt Ulic Otoczonych Wysokimi Murami, Barwne Kobiety Adare, Tajemnicze Grobowce i Autentyczna Atmosfera Oferują Niezapomniane Wrażenia z Odkrywania","description":"Stare miasto Harar (znane jako Jugal), otoczone murami, to fascynujące miejsce, które czeka na odkrycie. Grube, 5-metrowe mury, które otaczają miasto na długości 3,5 km, zostały zbudowane w XVI wieku w celu obrony przed migracją Oromo na północ, a do początku XX wieku poza murami nastąpił niewielki rozwój. Znajduje się sześć bram, z których pięć to oryginalne z XVI wieku, a także przyjazna dla pojazdów **Brama Harar**, znana również jako Brama Księcia, na cześć Rasa Makonnena, pierwszego księcia Harar, który dodał ją w 1889 roku. **Harar Eski Şehri (Jugal)** to historyczne miejsce położone w mieście Harar w Etiopii, wpisane na Listę Światowego Dziedzictwa UNESCO. W tym wpisie na blogu chcemy zapewnić kompleksowy przewodnik dla entuzjastów historii, kultury i przygód podróżujących po Etiopii, szczegółowo analizując historię, cechy architektoniczne, bogactwo kulturowe i wyjątkowe doświadczenia oferowane przez **Harar Eski Şehri (Jugal)**. Jeśli kiedykolwiek wybierzesz się do Etiopii, nie zapomnij odwiedzić **Harar Eski Şehri (Jugal)** i zatracić się w tej autentycznej atmosferze, w której czas się zatrzymał! Teraz odkryjmy razem **Harar Eski Şehri (Jugal)**, historyczny klejnot Abisynii.","excerpt":"Stare miasto Harar (znane jako Jugal), otoczone murami, to fascynujące miejsce, które czeka na odkrycie. Grube, 5-metrowe mury, które otaczają miasto na długości 3,5 km, zostały zbudowane w XVI wieku...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): Historyczny Klejnot Abisynii, Labirynt Ulic Otoczonych Wysokimi Murami, Barwne Kobiety Adare, Tajemnicze Grobowce i Autentyczna Atmosfera Oferują Niezapomniane Wrażenia z Odkrywania Kraj (Region, Kontynent): Harar, Etiopia, Afryka Harar Eski Şehri (Jugal) to miasto położone we wschodniej Etiopii, znane z unikalnej kultury, historycznej struktury i architektury. To historyczne miasto, wpisane na Listę Światowego Dziedzictwa UNESCO, oferuje swoim gościom niezapomniane wrażenia. ### Historia i Mury Stare miasto Harar (znane jako Jugal), otoczone murami, to fascynujące miejsce, które czeka na odkrycie. Grube, 5-metrowe mury, które otaczają miasto na długości 3,5 km, zostały zbudowane w XVI wieku w celu obrony przed migracją Oromo na północ, a do początku XX wieku poza murami nastąpił niewielki rozwój. ### Bramy Znajduje się sześć bram, z których pięć to oryginalne z XVI wieku, a także przyjazna dla pojazdów Brama Harar, znana również jako Brama Księcia, na cześć Rasa Makonnena, pierwszego księcia Harar, który dodał ją w 1889 roku. Pobliska Brama Shoa i Brama Buddy (Bedri Bari) również są atrakcyjne, ale nie mają już drewnianych drzwi. Brama Erer (Argob Bari), przez którą przeszedł Richard Burton, i rzadko używana Brama Sanga (Suqutat Bari) znajdują się na wschodzie. Na północy znajduje się ruchliwa Brama Fallana (Assum Bari). ### Labirynt Ulic i Architektura Wewnątrz murów miasto jest labiryntem wąskich, krętych uliczek wypełnionych zabytkowymi budynkami, w tym 82 głównie małymi meczetami (z których dwa pochodzą z X wieku), ponad 100 grobowcami i mauzoleami oraz około 2000 tradycyjnymi domami Harari. ### Nie bój się zgubić! Nie martw się: nie możesz zgubić się zbyt długo na starym mieście. Jest tak kompaktowe, że bez względu na to, jak głęboko zapuścisz się w labirynt ulic, w końcu dotrzesz do ściany lub szerszej ulicy, która zaprowadzi cię na tętniący życiem centralny plac Feres Magala (Targ Koni). ### Społeczność, która daje życie Tym, co daje życie tym zabytkom, jest społeczność, która nadal mieszka wewnątrz murów miasta. Przygotuj się na spotkanie ze wspaniałymi kobietami Adare (Harari), znanymi z kolorowych sukien, i spoconymi kowalami, którzy nadal pracują na otwartym ogniu w pobliżu Bramy Buddy. ### Grobowce Znajdziesz również szereg grobowców poświęconych lokalnym przywódcom religijnym. Są to ciche, interesujące i zadbane miejsca, ale trudno je znaleźć, ponieważ nie są oznaczone. Większość z nich znajduje się pod dużymi drzewami. Opiekun będzie oczekiwał napiwku w wysokości 20 birr za otwarcie drzwi. ### Wskazówki dotyczące wizyty i rzeczy, które warto wiedzieć  Lokalizacja: Harar, Etiopia  Transport: Do Harar można dotrzeć autobusem lub samolotem z Addis Abeby.  Zakwaterowanie: W Harar znajdują się hotele i hostele odpowiednie dla różnych budżetów.  Przewodnik: Może być pomocne zatrudnienie lokalnego przewodnika, aby lepiej poznać miasto.  Waluta: Birr etiopski (ETB)  Język: Amharski  Zasady ubioru: Ważne jest, aby nosić skromne ubrania podczas zwiedzania miejsc kultu religijnego. ### Wniosek: Odkryj magiczną atmosferę Harar! Harar Eski Şehri (Jugal) to miejsce, które musi zobaczyć każdy, kto odwiedza Etiopię. Dzięki swojej historycznej strukturze, bogactwom kulturowym, kolorowym ulicom i autentycznej atmosferze to miasto oferuje swoim gościom niezapomniane wrażenia. Idź i sam odkryj to miejsce!","level":3}}],"path":"stare-miasto"},{"lang":"id","name":"Kota Tua","title":"Harar Eski Şehri (Jugal): Permata Bersejarah Habeşistan, Jalan-Jalan Labirin Dikelilingi Tembok Tinggi, Wanita Adare yang Berwarna-warni, Makam-Makam Misterius, dan Suasana Otentik Menawarkan Pengalaman Penjelajahan yang Tak Terlupakan","description":"Kota tua Harar yang dikelilingi tembok (dikenal sebagai Jugal) adalah tempat yang mempesona yang menunggu untuk ditemukan. Tembok tebal setinggi 5 meter yang membentang sepanjang 3,5 km di sekitar kota, dibangun pada abad ke-16 untuk mempertahankan diri dari migrasi Oromo ke utara, dan hingga awal abad ke-20 hanya ada sedikit perkembangan di luar tembok. Terdapat enam gerbang, lima di antaranya asli dari abad ke-16, dan **Gerbang Harar** yang ramah kendaraan, juga dikenal sebagai Gerbang Duke, setelah Ras Makonnen, adipati pertama Harar, yang menambahkannya pada tahun 1889. **Harar Eski Şehri (Jugal)** adalah situs bersejarah yang terletak di kota Harar, Etiopia, dan merupakan Situs Warisan Dunia UNESCO. Dalam postingan blog ini, kami bermaksud untuk memberikan panduan komprehensif kepada para penggemar sejarah, budaya, dan petualangan yang bepergian ke Etiopia, dengan memeriksa secara rinci sejarah, fitur arsitektur, kekayaan budaya, dan pengalaman unik yang ditawarkan oleh **Harar Eski Şehri (Jugal)**. Jika Anda pernah pergi ke Etiopia, jangan lupa untuk mengunjungi **Harar Eski Şehri (Jugal)** dan tersesat dalam suasana otentik di mana waktu telah berhenti! Sekarang, mari kita jelajahi bersama **Harar Eski Şehri (Jugal)**, permata bersejarah Habeşistan.","excerpt":"Kota tua Harar yang dikelilingi tembok (dikenal sebagai Jugal) adalah tempat yang mempesona yang menunggu untuk ditemukan. Tembok tebal setinggi 5 meter yang membentang sepanjang 3,5 km di sekitar kota, dibangun pada abad ke-16...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): Permata Bersejarah Habeşistan, Jalan-Jalan Labirin Dikelilingi Tembok Tinggi, Wanita Adare yang Berwarna-warni, Makam-Makam Misterius, dan Suasana Otentik Menawarkan Pengalaman Penjelajahan yang Tak Terlupakan Negara (Wilayah, Benua): Harar, Etiopia, Afrika Harar Eski Şehri (Jugal) adalah sebuah kota yang terletak di Etiopia timur, yang terkenal dengan budaya unik, tekstur sejarah, dan arsitekturnya. Kota bersejarah ini, yang termasuk dalam Daftar Warisan Dunia UNESCO, menawarkan pengalaman yang tak terlupakan bagi para pengunjungnya. ### Sejarah dan Tembok Kota tua Harar yang dikelilingi tembok (dikenal sebagai Jugal) adalah tempat yang mempesona yang menunggu untuk ditemukan. Tembok tebal setinggi 5 meter yang membentang sepanjang 3,5 km di sekitar kota, dibangun pada abad ke-16 untuk mempertahankan diri dari migrasi Oromo ke utara, dan hingga awal abad ke-20 hanya ada sedikit perkembangan di luar tembok. ### Gerbang Terdapat enam gerbang, lima di antaranya asli dari abad ke-16, dan Gerbang Harar yang ramah kendaraan, juga dikenal sebagai Gerbang Duke, setelah Ras Makonnen, adipati pertama Harar, yang menambahkannya pada tahun 1889. Gerbang Shoa dan Gerbang Buddha (Bedri Bari) di dekatnya juga menarik, tetapi tidak lagi memiliki pintu kayu. Gerbang Erer (Argob Bari), tempat Richard Burton melewatinya, dan Gerbang Sanga (Suqutat Bari) yang jarang digunakan terletak di timur. Di utara terdapat Gerbang Fallana (Assum Bari) yang ramai. ### Jalan-Jalan dan Arsitektur yang Berbentuk Labirin Di dalam tembok, kota ini adalah labirin jalan-jalan sempit dan berliku yang dipenuhi dengan bangunan bersejarah, termasuk 82 masjid yang sebagian besar kecil (dua di antaranya berasal dari abad ke-10), lebih dari 100 makam dan mausoleum, dan sekitar 2.000 rumah Harari tradisional. ### Jangan Takut Tersesat! Jangan khawatir: Anda tidak bisa tersesat terlalu lama di kota tua. Sangat padat sehingga tidak peduli seberapa dalam Anda masuk ke labirin jalanan, Anda akhirnya akan mencapai tembok atau jalan yang lebih besar yang akan membawa Anda ke alun-alun pusat yang ramai, Feres Magala (Pasar Kuda). ### Komunitas yang Memberi Kehidupan Hal yang menghidupkan landmark ini adalah komunitas yang masih tinggal di dalam tembok kota. Bersiaplah untuk bertemu dengan wanita Adare (Harari) yang luar biasa, yang dikenal dengan pakaian mereka yang berwarna-warni, dan pandai besi yang berkeringat yang masih bekerja di atas api terbuka di dekat Gerbang Buddha. ### Makam Anda juga akan menemukan sejumlah makam yang didedikasikan untuk para pemimpin agama setempat. Mereka adalah tempat yang tenang, menarik, dan terawat, tetapi sulit ditemukan karena tidak bertanda. Kebanyakan dari mereka berada di bawah pohon-pohon besar. Penjaga akan mengharapkan tip sebesar 20 Birr untuk membuka pintu. ### Tips Kunjungan dan Hal yang Perlu Diketahui  Lokasi: Harar, Etiopia  Transportasi: Harar dapat dicapai dengan bus atau pesawat dari Addis Ababa.  Akomodasi: Terdapat hotel dan hostel di Harar yang sesuai dengan berbagai anggaran.  Pemandu: Mungkin bermanfaat untuk menyewa pemandu lokal untuk mengenal kota lebih baik.  Mata Uang: Birr Etiopia (ETB)  Bahasa: Amharik  Aturan Berpakaian: Penting untuk mengenakan pakaian yang sopan saat mengunjungi tempat-tempat keagamaan. ### Kesimpulan: Temukan Suasana Ajaib Harar! Harar Eski Şehri (Jugal) adalah tempat yang wajib dikunjungi oleh siapa pun yang mengunjungi Etiopia. Dengan struktur sejarah, kekayaan budaya, jalan-jalan berwarna-warni, dan suasana otentiknya, kota ini menawarkan pengalaman yang tak terlupakan bagi para pengunjungnya. Pergi jelajahi tempat ini sendiri!","level":3}}],"path":"kota-tua"},{"lang":"sv","name":"Gamla stan","title":"Harar Eski Şehri (Jugal): Habeşistans historiska juvel, labyrintiska gator omgivna av höga murar, färgglada Adare-kvinnor, mystiska gravar och en autentisk atmosfär erbjuder en oförglömlig upplevelse av upptäckt","description":"Harars gamla stad omgiven av murar (känd som Jugal) är en fascinerande plats som väntar på att bli upptäckt. De tjocka, 5 meter höga murarna som sträcker sig 3,5 km runt staden byggdes på 1500-talet för att försvara sig mot Oromos migration norrut, och fram till början av 1900-talet skedde liten utveckling utanför murarna. Det finns sex portar, varav fem är original från 1500-talet, och den fordonsvänliga **Hararporten**, även känd som Dukeporten, efter Ras Makonnen, den första hertigen av Harar, som lade till den 1889. **Harar Eski Şehri (Jugal)** är en historisk plats belägen i staden Harar, Etiopien, och är ett UNESCO:s världsarv. I det här blogginlägget strävar vi efter att ge en omfattande guide för historie-, kultur- och äventyrsentusiaster som reser till Etiopien, genom att i detalj undersöka historien, arkitektoniska särdrag, kulturella rikedomar och unika upplevelser som erbjuds av **Harar Eski Şehri (Jugal)**. Om du någonsin åker till Etiopien, glöm inte att besöka **Harar Eski Şehri (Jugal)** och gå vilse i denna autentiska atmosfär där tiden har stannat! Låt oss nu tillsammans utforska **Harar Eski Şehri (Jugal)**, Habeşistans historiska juvel.","excerpt":"Harars gamla stad omgiven av murar (känd som Jugal) är en fascinerande plats som väntar på att bli upptäckt. De tjocka, 5 meter höga murarna som sträcker sig 3,5 km runt staden byggdes på 1500-talet...","blocks":[{"type":"header","data":{"text":"Harar Eski Şehri (Jugal): Habeşistans historiska juvel, labyrintiska gator omgivna av höga murar, färgglada Adare-kvinnor, mystiska gravar och en autentisk atmosfär erbjuder en oförglömlig upplevelse av upptäckt Land (Region, Kontinent): Harar, Etiopien, Afrika Harar Eski Şehri (Jugal) är en stad belägen i östra Etiopien, anmärkningsvärd för sin unika kultur, historiska struktur och arkitektur. Denna historiska stad, som ingår i UNESCO:s världsarvslista, erbjuder sina besökare en oförglömlig upplevelse. ### Historia och murar Harars gamla stad omgiven av murar (känd som Jugal) är en fascinerande plats som väntar på att bli upptäckt. De tjocka, 5 meter höga murarna som sträcker sig 3,5 km runt staden byggdes på 1500-talet för att försvara sig mot Oromos migration norrut, och fram till början av 1900-talet skedde liten utveckling utanför murarna. ### Portar Det finns sex portar, varav fem är original från 1500-talet, och den fordonsvänliga Hararporten, även känd som Dukeporten, efter Ras Makonnen, den första hertigen av Harar, som lade till den 1889. Den närliggande Shoaporten och Buddhaporten (Bedri Bari) är också attraktiva, men de har inte längre några trädörrar. Ererporten (Argob Bari), som Richard Burton passerade genom, och den sällan använda Sangaporten (Suqutat Bari) ligger i öster. I norr ligger den livliga Fallanaporten (Assum Bari). ### Labyrintiska gator och arkitektur Inom murarna är staden en labyrint av smala, slingrande gator fyllda med historiska byggnader, inklusive 82 mestadels små moskéer (varav två dateras till 900-talet), över 100 gravar och mausoleer och cirka 2000 traditionella Harari-hus. ### Ingen rädsla för att gå vilse! Var inte rädd: du kan inte gå vilse för länge i gamla stan. Den är så kompakt att oavsett hur djupt du går in i labyrinten av gator kommer du så småningom att komma till en mur eller en bredare gata som tar dig till det livliga centrala torget Feres Magala (Hästmarknaden). ### Gemenskapen som ger liv Det som ger liv åt dessa landmärken är gemenskapen som fortfarande bor innanför stadsmurarna. Var beredd på att möta de magnifika Adare (Harari) kvinnorna, kända för sina färgglada kläder, och de svettiga smederna som fortfarande arbetar över öppen eld nära Buddhaporten. ### Gravar Du hittar också ett antal gravar tillägnade lokala religiösa ledare. De är fridfulla, intressanta och välskötta platser, men de är svåra att hitta eftersom de är omärkta. De flesta av dem ligger under stora träd. Vaktmästaren förväntar sig ett tips på 20 Birr för att öppna dörren. ### Besökstips och saker att veta  Plats: Harar, Etiopien  Transport: Harar kan nås med buss eller flyg från Addis Abeba.  Boende: Det finns hotell och vandrarhem i Harar som passar olika budgetar.  Guide: Det kan vara bra att anlita en lokal guide för att lära känna staden bättre.  Valuta: Etiopisk Birr (ETB)  Språk: Amhariska  Klädkod: Det är viktigt att bära respektfulla kläder när du besöker religiösa platser. ### Slutsats: Upptäck Harars magiska atmosfär! Harar Eski Şehri (Jugal) är en plats som måste ses av alla som besöker Etiopien. Med sin historiska struktur, kulturella rikedomar, färgglada gator och autentiska atmosfär erbjuder denna stad sina besökare en oförglömlig upplevelse. Gå och utforska platsen själv!","level":3}}],"path":"gamla-stan"},{"lang":"ar","name":"المدينة القديمة","title":"هارار اسكي شهري (جوغال): جوهرة الحبشة التاريخية، شوارع متاهة محاطة بأسوار عالية، نساء الأداري الملونات، الأضرحة الغامضة والجو الأصيل يوفر تجربة استكشاف لا تُنسى","description":"مدينة هرار القديمة المحاطة بالأسوار (المعروفة باسم جوغال) هي مكان ساحر ينتظر من يكتشفه. تم بناء الأسوار السميكة التي يبلغ ارتفاعها 5 أمتار والتي تمتد على طول 3.5 كم حول المدينة في القرن السادس عشر للدفاع ضد هجرة الأورومو شمالًا، وحتى أوائل القرن العشرين لم يكن هناك سوى القليل من التطورات خارج الأسوار. توجد ستة أبواب، خمسة منها أصلية من القرن السادس عشر، و**بوابة هرار** الصديقة للمركبات، والمعروفة أيضًا باسم بوابة الدوق، على اسم راس ماكونين، أول دوق لهرار، الذي أضافها عام 1889. **هارار اسكي شهري (جوغال)** هو موقع تاريخي يقع في مدينة هرار، إثيوبيا، وهو أحد مواقع التراث العالمي لليونسكو. في منشور المدونة هذا، نهدف إلى تقديم دليل شامل لعشاق التاريخ والثقافة والمغامرة المسافرين إلى إثيوبيا، من خلال فحص التاريخ والميزات المعمارية والثروات الثقافية والتجارب الفريدة التي يقدمها **هارار اسكي شهري (جوغال)** بالتفصيل. إذا ذهبت يومًا إلى إثيوبيا، فلا تنس زيارة **هارار اسكي شهري (جوغال)** وتضيع في هذا الجو الأصيل حيث توقف الزمن! الآن، لنستكشف معًا **هارار اسكي شهري (جوغال)**، جوهرة الحبشة التاريخية.","excerpt":"مدينة هرار القديمة المحاطة بالأسوار (المعروفة باسم جوغال) هي مكان ساحر ينتظر من يكتشفه. تم بناء الأسوار السميكة التي يبلغ ارتفاعها 5 أمتار والتي تمتد على طول 3.5 كم حول المدينة في القرن السادس عشر...","blocks":[{"type":"header","data":{"text":"هارار اسكي شهري (جوغال): جوهرة الحبشة التاريخية، شوارع متاهة محاطة بأسوار عالية، نساء الأداري الملونات، الأضرحة الغامضة والجو الأصيل يوفر تجربة استكشاف لا تُنسى الدولة (المنطقة، القارة): هرار، إثيوبيا، أفريقيا هارار اسكي شهري (جوغال) هي مدينة تقع في شرق إثيوبيا، وتشتهر بثقافتها الفريدة وهيكلها التاريخي وهندستها المعمارية. تقدم هذه المدينة التاريخية، المدرجة في قائمة التراث العالمي لليونسكو، تجربة لا تُنسى لزوارها. ### التاريخ والأسوار مدينة هرار القديمة المحاطة بالأسوار (المعروفة باسم جوغال) هي مكان ساحر ينتظر من يكتشفه. تم بناء الأسوار السميكة التي يبلغ ارتفاعها 5 أمتار والتي تمتد على طول 3.5 كم حول المدينة في القرن السادس عشر للدفاع ضد هجرة الأورومو شمالًا، وحتى أوائل القرن العشرين لم يكن هناك سوى القليل من التطورات خارج الأسوار. ### الأبواب توجد ستة أبواب، خمسة منها أصلية من القرن السادس عشر، وبوابة هرار الصديقة للمركبات، والمعروفة أيضًا باسم بوابة الدوق، على اسم راس ماكونين، أول دوق لهرار، الذي أضافها عام 1889. تعتبر بوابة شوا وبوابة بوذا (بدري باري) القريبتان جذابتين أيضًا، لكن لم يعد لديهما أبواب خشبية. تقع بوابة إرير (أرغوب باري)، التي مر بها ريتشارد بيرتون، وبوابة سانغا (سوقوطات باري) قليلة الاستخدام في الشرق. تقع بوابة فالانا (أسوم باري) المزدحمة في الشمال. ### شوارع المتاهة والهندسة المعمارية داخل الأسوار، المدينة عبارة عن متاهة من الشوارع الضيقة والمتعرجة المليئة بالمباني التاريخية، بما في ذلك 82 مسجدًا صغيرًا في الغالب (اثنان منها يعود تاريخهما إلى القرن العاشر)، وأكثر من 100 ضريح ومقبرة، وحوالي 2000 منزل هراري تقليدي. ### لا تخف من الضياع! لا تقلق: لا يمكنك أن تضيع لفترة طويلة جدًا في المدينة القديمة. إنها مضغوطة للغاية بحيث أنه بغض النظر عن مدى عمق دخولك إلى متاهة الشوارع، ستصل في النهاية إلى جدار أو شارع أوسع سيأخذك إلى الساحة المركزية الصاخبة، فيريس ماجالا (سوق الخيل). ### المجتمع الذي يمنح الحياة الشيء الذي يمنح الحياة لهذه المعالم هو المجتمع الذي لا يزال يعيش داخل أسوار المدينة. كن مستعدًا لمقابلة نساء الأداري (الهراري) الرائعات، والمعروفات بملابسهن الملونة، والحدادين المتصببين عرقًا الذين ما زالوا يعملون على نار مكشوفة بالقرب من بوابة بوذا. ### الأضرحة ستجد أيضًا عددًا من الأضرحة المخصصة للزعماء الدينيين المحليين. إنها أماكن هادئة ومثيرة للاهتمام ومصانة جيدًا، ولكن يصعب العثور عليها لأنها غير مميزة. معظمهم تحت الأشجار الكبيرة. يتوقع القائم بالأعمال إكرامية قدرها 20 بر لفتح الباب. ### نصائح للزيارة وأشياء يجب معرفتها  الموقع: هرار، إثيوبيا  المواصلات: يمكن الوصول إلى هرار بالحافلة أو الطائرة من أديس أبابا.  الإقامة: توجد فنادق وبيوت شباب في هرار تناسب الميزانيات المختلفة.  دليل: قد يكون من المفيد الاستعانة بمرشد محلي للتعرف على المدينة بشكل أفضل.  العملة: البر الإثيوبي (ETB)  اللغة: الأمهرية  قواعد اللباس: من المهم ارتداء ملابس محتشمة عند زيارة الأماكن الدينية. ### الخلاصة: اكتشف أجواء هرار الساحرة! هارار اسكي شهري (جوغال) هو مكان يجب أن يراه كل من يزور إثيوبيا. بفضل هيكلها التاريخي وثرواتها الثقافية وشوارعها الملونة وجوها الأصيل، تقدم هذه المدينة لزوارها تجربة لا تُنسى. اذهب واستكشف هذا المكان بنفسك!","level":3}}],"path":"المدينة-القديمة"},{"lang":"hi","name":"पुराना शहर","title":"हरार एस्की सेहरी (जुगल): हबेसिस्तान का ऐतिहासिक गहना, ऊँची दीवारों से घिरी भूलभुलैया वाली गलियाँ, रंगीन अदार महिलाएं, रहस्यमयी मकबरे और प्रामाणिक वातावरण एक अविस्मरणीय खोज अनुभव प्रदान करते हैं","description":"हरार का पुराना दीवारों से घिरा शहर (जिसे जुगल के नाम से जाना जाता है) एक आकर्षक जगह है जिसकी खोज की जानी बाकी है। शहर के चारों ओर 3.5 किमी तक फैली 5 मीटर ऊँची मोटी दीवारें, ओरोमो के उत्तर की ओर प्रवास के खिलाफ बचाव के लिए 16 वीं शताब्दी में बनाई गई थीं, और 20 वीं शताब्दी की शुरुआत तक दीवारों के बाहर बहुत कम विकास हुआ था। छह द्वार हैं, जिनमें से पाँच 16 वीं शताब्दी के मूल हैं, और वाहन-अनुकूल **हरार द्वार**, जिसे ड्यूक गेट के रूप में भी जाना जाता है, हरार के पहले ड्यूक रास मकोनेन के नाम पर, जिन्होंने इसे 1889 में जोड़ा था। **हरार एस्की सेहरी (जुगल)** इथियोपिया के हरार शहर में स्थित एक ऐतिहासिक स्थल है, और यह यूनेस्को की विश्व धरोहर स्थल है। इस ब्लॉग पोस्ट में, हमारा उद्देश्य इतिहास, संस्कृति और रोमांच के प्रति उत्साही लोगों के लिए इथियोपिया की यात्रा करने के लिए एक व्यापक मार्गदर्शिका प्रदान करना है, जिसमें **हरार एस्की सेहरी (जुगल)** द्वारा पेश किए गए इतिहास, वास्तुशिल्प सुविधाओं, सांस्कृतिक समृद्धि और अद्वितीय अनुभवों की विस्तृत जांच की गई है। यदि आप कभी इथियोपिया जाते हैं, तो **हरार एस्की सेहरी (जुगल)** की यात्रा करना न भूलें और इस प्रामाणिक वातावरण में खो जाएँ जहाँ समय रुक गया है! अब, आइए हम एक साथ **हरार एस्की सेहरी (जुगल)**, हबेसिस्तान के ऐतिहासिक गहने का पता लगाएं।","excerpt":"हरार का पुराना दीवारों से घिरा शहर (जिसे जुगल के नाम से जाना जाता है) एक आकर्षक जगह है जिसकी खोज की जानी बाकी है। शहर के चारों ओर 3.5 किमी तक फैली 5 मीटर ऊँची मोटी दीवारें, ओरोमो के उत्तर की ओर प्रवास के खिलाफ बचाव के लिए 16 वीं शताब्दी में बनाई गई थीं...","blocks":[{"type":"header","data":{"text":"हरार एस्की सेहरी (जुगल): हबेसिस्तान का ऐतिहासिक गहना, ऊँची दीवारों से घिरी भूलभुलैया वाली गलियाँ, रंगीन अदार महिलाएं, रहस्यमयी मकबरे और प्रामाणिक वातावरण एक अविस्मरणीय खोज अनुभव प्रदान करते हैं देश (क्षेत्र, महाद्वीप): हरार, इथियोपिया, अफ्रीका हरार एस्की सेहरी (जुगल) इथियोपिया के पूर्वी भाग में स्थित एक शहर है, जो अपनी अनूठी संस्कृति, ऐतिहासिक बनावट और वास्तुकला के लिए जाना जाता है। यूनेस्को द्वारा विश्व धरोहर स्थल में शामिल यह ऐतिहासिक शहर अपने आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करता है। ### इतिहास और दीवारें हरार का पुराना दीवारों से घिरा शहर (जिसे जुगल के नाम से जाना जाता है) एक आकर्षक जगह है जिसकी खोज की जानी बाकी है। शहर के चारों ओर 3.5 किमी तक फैली 5 मीटर ऊँची मोटी दीवारें, ओरोमो के उत्तर की ओर प्रवास के खिलाफ बचाव के लिए 16 वीं शताब्दी में बनाई गई थीं, और 20 वीं शताब्दी की शुरुआत तक दीवारों के बाहर बहुत कम विकास हुआ था। ### द्वार छह द्वार हैं, जिनमें से पाँच 16 वीं शताब्दी के मूल हैं, और वाहन-अनुकूल हरार द्वार, जिसे ड्यूक गेट के रूप में भी जाना जाता है, हरार के पहले ड्यूक रास मकोनेन के नाम पर, जिन्होंने इसे 1889 में जोड़ा था। पास के शोआ द्वार और बुद्ध द्वार (बेड्री बारी) भी आकर्षक हैं, लेकिन उनमें अब लकड़ी के दरवाजे नहीं हैं। एरेर द्वार (अर्गोब बारी), जिसके माध्यम से रिचर्ड बर्टन गुजरे थे, और कम इस्तेमाल किया जाने वाला सांगा द्वार (सुकुतात बारी) पूर्व में स्थित हैं। उत्तर में व्यस्त फलाना द्वार (असम बारी) स्थित है। ### भूलभुलैया वाली गलियाँ और वास्तुकला दीवारों के भीतर, शहर संकरी, घुमावदार गलियों का एक भूलभुलैया है जो ऐतिहासिक इमारतों से भरी हुई है, जिनमें 82 ज्यादातर छोटी मस्जिदें (जिनमें से दो 10 वीं शताब्दी की हैं), 100 से अधिक कब्रें और मकबरे और लगभग 2000 पारंपरिक हरारी घर शामिल हैं। ### खोने का डर नहीं! डरो मत: आप पुराने शहर में बहुत देर तक नहीं खो सकते। यह इतना छोटा है कि गलियों की भूलभुलैया में आप कितनी भी गहराई तक क्यों न चले जाएं, अंततः आप एक दीवार या एक बड़ी सड़क पर पहुंच जाएंगे जो आपको व्यस्त केंद्रीय चौक, फेरेस मगला (घोड़ा बाजार) तक ले जाएगी। ### समुदाय जो जीवन देता है इन स्थलों को जो चीज जीवन देती है, वह समुदाय है जो अभी भी शहर की दीवारों के भीतर रहता है। अद्भुत अदार (हरारी) महिलाओं से मिलने के लिए तैयार रहें, जो अपने रंगीन कपड़ों के लिए जानी जाती हैं, और पसीने से तरबतर लोहार जो अभी भी बुद्ध द्वार के पास खुली आग पर काम करते हैं। ### कब्रें आपको स्थानीय धार्मिक नेताओं को समर्पित कई कब्रें भी मिलेंगी। वे शांत, दिलचस्प और अच्छी तरह से बनाए हुए स्थान हैं, लेकिन उन्हें ढूंढना मुश्किल है क्योंकि वे चिह्नित नहीं हैं। उनमें से अधिकांश बड़े पेड़ों के नीचे हैं। कार्यवाहक दरवाजा खोलने के लिए 20 बिर की टिप की उम्मीद करेगा। ### यात्रा युक्तियाँ और जानने योग्य बातें  स्थान: हरार, इथियोपिया  परिवहन: हरार के लिए अदीस अबाबा से बस या हवाई जहाज से पहुंचा जा सकता है।  आवास: हरार में अलग-अलग बजट के अनुरूप होटल और हॉस्टल उपलब्ध हैं।  गाइड: शहर को बेहतर ढंग से जानने के लिए स्थानीय गाइड को किराए पर लेना मददगार हो सकता है।  मुद्रा: इथियोपियाई बिर (ईटीबी)  भाषा: अम्हारिक्  ड्रेस कोड: धार्मिक स्थलों पर जाते समय शालीन कपड़े पहनना महत्वपूर्ण है। ### निष्कर्ष: हरार के जादुई माहौल का अनुभव करें! हरार एस्की सेहरी (जुगल) एक ऐसी जगह है जिसे इथियोपिया जाने वाले हर व्यक्ति को देखना चाहिए। अपनी ऐतिहासिक संरचना, सांस्कृतिक समृद्धि, रंगीन गलियों और प्रामाणिक वातावरण के साथ, यह शहर अपने आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करता है। जाओ और इस जगह को खुद एक्सप्लोर करो!","level":3}}],"path":"पुराना-शहर"}]}