{"id":"0d4e9ed6-8dfc-4e3a-89de-a3f9ff90a347","title":"Shrine of Hazrat Ali","coordinates":{"lat":null,"lon":null},"categories":[{"path":"/destinations/afghanistan","title":"Afghanistan"},{"path":"/destinations/asia","title":"Asia"}],"places":[],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/7ac32474a94aa9beaa8649004aefedb8-shrine-of-hazrat-ali.jpg","alt":"The famous white pigeons, Shrine of Hazrat Ali, Mazar-I-Sharif, Balkh province, Afghanistan, Asia","credit":"Jane Sweeney/Robert Harding"},"attributes":{"address":"Town Centre","phone":null,"website":null,"transport":[]},"location":{"continent":"Asia","country":"Afghanistan"},"practicalities":{"addressExtras":null,"addressStreet":"Town Centre","email":[],"formattedHours":null,"hours":"dawn-dusk, Wed women only","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[844930,437576,596660,208317,458494,844926,569592,556707,437951,407583],"translates":[{"lang":"tr","name":"Hazret-i Ali Türbesi","title":"Hazret-i Ali Türbesi: Afganistan'ın Belh Şehrindeki İkonik Mavi Kubbeli Kutsal Mekanı","excerpt":"Afganistan'ın en ikonik yapılarından biri olan Hazret-i Ali Türbesi'nin ikiz mavi kubbeleri, ülkenin dört bir yanından gelen hacıları içerideki türbeye saygılarını sunmak için buraya çekmektedir. Müslüman olmayanların türbe binasına girmesi yasak olsa da, kompleksin çevresindeki keyifli parktan binanın manzaraları büyük keyif vermektedir.","description":"<p>The twin blue domes of the <strong>Shrine of Hazrat Ali</strong> are one of Afghanistan&#x2019;s most iconic sights, and pilgrims come from across the country to pay their respects at the tomb contained inside. Although non-Muslims are forbidden entry to the shrine building itself, views of the building are to be much enjoyed from the pleasant park that surrounds the complex.&#xD;\n&#xD;\nPopular Muslim tradition contends that the Ali is buried in Najaf in Iraq, near the site where he was murdered in 661AD. Afghans typically tell another story. Instead, Ali&#x2019;s followers reputedly took his body to be secretly buried near Balkh. The burial was carried out in secret for fear of reprisals from Ali&#x2019;s enemies, and its location was lost until the 12th century when Ali appeared simultaneously in the dreams of 400 nobles from Balkh to reveal the tomb&#x2019;s exact position. A nearby hill was excavated, to discover a tomb chamber behind a steel door. Ali&#x2019;s body lay behind it, his mortal wounds as fresh as they day he received them.&#xD;\n&#xD;\nThe Seljuk Sultan Sanjar immediately built a large shrine above the tomb, but it was razed a century later by Genghis Khan. With Balkh&#x2019;s population decimated and scattered, memories of Ali&#x2019;s tomb faded until revived by the Timurids in the 15th century. Sultan Baiqara rebuilt the shrine that still stands today.&#xD;\n&#xD;\nThe rich blue tiling that covers every surface of the shrine is modern. The Timurid decoration fell into disrepair and the building was covered with a simple whitewash until the 1860s when it was restored by Sher Ali Khan, the amir swept away by the start of the Second Anglo-Afghan War.&#xD;\n&#xD;\nSher Ali Khan&#x2019;s tomb is to the west of the main shrine door. A larger tomb next door is that of the other great scourge of the British, Wazir Akbar Khan, who died three years after driving the British Army out of the country in their disastrous retreat from Kabul in 1842. On the east side of the shrine is a tall minaret-like pigeon tower. The doves in the shrine complex are famous across Afghanistan. Every seventh pigeon is said to contain a spirit, and the site is so holy that if a grey pigeon flies here it turns white within 40 days.&#xD;\n&#xD;\nThere is no entrance fee to the shrine complex, although guards on the southern gate sometimes ask for a spurious &#x2018;camera fee&#x2019;. Beggars and mendicants flock to the site, equally demanding of your attention.</p>\n","blocks":[{"type":"header","data":{"text":"Hazret-i Ali Türbesi: Afganistan'ın Belh Şehrindeki İkonik Mavi Kubbeli Kutsal Mekanı","level":2}},{"id":"739uhn","type":"paragraph","data":{"text":"Afganistan'ın kuzeyindeki Belh vilayetinde bulunan <b>Hazret-i Ali Türbesi</b>, ülkenin en kutsal ve en çok ziyaret edilen dini yapılarından biridir. İkiz mavi kubbeleriyle uzaktan bile kolayca fark edilen bu görkemli kompleks, Afganistan'ın dört bir yanından ve hatta komşu ülkelerden gelen binlerce hacıyı her yıl kendine çekmektedir. Hz. Ali'nin mezarının burada olduğuna dair yaygın inanç, bu mekanın manevi atmosferini daha da güçlendirmektedir. Müslüman olmayanların türbenin ana binasına girmesi yasak olsa da, kompleksi çevreleyen huzurlu parktan, binanın çarpıcı mimarisine ve detaylarına hayranlıkla bakmak mümkündür. <b>Hazret-i Ali Türbesi</b>, sadece bir ibadet yeri değil, aynı zamanda Afganistan'ın zengin kültürel ve tarihi mirasının canlı bir kanıtıdır."}},{"type":"header","data":{"text":"Hazret-i Ali'nin Mezarının Gizemi ve Efsanesi","level":3}},{"id":"7393gm","type":"paragraph","data":{"text":"İslam dünyasında yaygın inanca göre, Hz. Ali'nin mezarı 661 yılında şehit edildiği yere yakın, Irak'ın Necef şehrindedir. Ancak, Afganistan'da anlatılan popüler bir rivayete göre durum farklıdır. Bu anlatıya göre, Hz. Ali'nin takipçileri, düşmanlarının misillemesinden korkarak cesedini gizlice Belh yakınlarına götürüp defnetmişlerdir. Defin işleminin gizlilik içinde yapılması nedeniyle, mezarın konumu yüzyıllar boyunca bilinmemiştir. Ta ki 12. yüzyıla kadar. Rivayete göre, Hz. Ali aynı anda Belh'ten 400 soylunun rüyasına girerek mezarının tam yerini ifşa etmiştir. Bunun üzerine yakınlardaki bir tepe kazılmış ve çelik bir kapının arkasında bir mezar odası keşfedilmiştir. Efsaneye göre, bu odanın içinde Hz. Ali'nin bedeni yatmakta ve aldığı ölümcül yaralar, onları aldığı günkü gibi taze görünmektedir. Bu efsane, <b>Hazret-i Ali Türbesi</b>'nin kutsallığına ve cazibesine derin bir boyut katmaktadır."}},{"type":"header","data":{"text":"Türbenin Tarihsel Gelişimi ve Yeniden İnşası","level":3}},{"id":"739kgu","type":"paragraph","data":{"text":"Hz. Ali'nin mezarının keşfedilmesinin ardından, Selçuklu Sultanı Sancar hemen mezarın üzerine büyük bir türbe inşa ettirmiştir. Ancak bu yapı, bir yüzyıl sonra Moğol istilası sırasında Cengiz Han tarafından yerle bir edilmiştir. Belh'in nüfusu dağılmış ve yok edilmişken, Hz. Ali'nin mezarının anıları da zamanla solmaya başlamıştır. Ta ki 15. yüzyılda, Timurlular döneminde yeniden canlanana kadar. Timurlu hükümdarı Sultan Hüseyin Baykara (metinde Baiqara olarak geçiyor), günümüzde ayakta duran mevcut türbeyi yeniden inşa ettirmiştir. Bu yeniden inşa süreci, bölgedeki İslami mimarinin ve sanatın zirve noktalarından birini temsil etmektedir."}},{"id":"739ej6","type":"paragraph","data":{"text":"Türbenin her yüzeyini kaplayan zengin mavi çiniler, modern döneme aittir. Timurlu dönemine ait özgün süslemeler zamanla bozulmuş ve yapı, 1860'lı yıllara kadar basit bir kireçle sıvanmıştır. Bu tarihte, İkinci İngiliz-Afgan Savaşı'nın başlamasıyla iktidardan düşen Emir Şer Ali Han tarafından restore edilmiştir. Şer Ali Han'ın bu restorasyonları, türbenin bugünkü göz alıcı görünümüne kavuşmasında önemli rol oynamıştır. <b>Hazret-i Ali Türbesi</b>, yüzyıllar boyunca birçok yıkım ve yeniden inşa sürecinden geçerek, adeta bir anka kuşu gibi küllerinden doğarak günümüze ulaşmıştır."}},{"type":"header","data":{"text":"Türbedeki Diğer Mezarlar ve Kutsal Güvercinler","level":3}},{"id":"739cap","type":"paragraph","data":{"text":"Ana türbe kapısının batısında, Şer Ali Han'ın mezarı bulunmaktadır. Onun hemen yanındaki daha büyük mezar ise, İngilizlerin büyük düşmanı, 1842'deki Kabil'den feci geri çekilmelerinde İngiliz ordusunu ülkeden sürmesinden üç yıl sonra ölen Vezir Ekber Han'a aittir. Bu mezarlar, Afganistan'ın İngiliz emperyalizmi ile olan zorlu mücadelesinin sessiz tanıkları olarak türbe kompleksinde yer almaktadır."}},{"id":"7395s6","type":"paragraph","data":{"text":"Türbenin doğu tarafında, yüksek, minare benzeri bir güvercin kulesi bulunur. Kompleksteki güvercinler, Afganistan genelinde ünlüdür. Efsaneye göre, her yedinci güvercinin bir ruh barındırdığına inanılır ve bu alan o kadar kutsaldır ki, buraya uçan gri bir güvercinin 40 gün içinde beyaza dönüştüğü söylenir. Bu beyaz güvercinler, türbenin manevi atmosferine katkıda bulunarak, ziyaretçiler için büyüleyici bir görüntü sunar ve halkın inancını pekiştirir. Güvercinler, türbe ile özdeşleşmiş bir sembol haline gelmiştir."}},{"type":"header","data":{"text":"Ziyaretçi Bilgileri ve Önemli İpuçları","level":3}},{"id":"739lts","type":"paragraph","data":{"text":"<b>Hazret-i Ali Türbesi</b> kompleksine giriş ücretsizdir. Ancak, güney kapısındaki bazı muhafızlar zaman zaman asılsız bir 'kamera ücreti' talep edebilirler; bu duruma karşı hazırlıklı olmakta fayda vardır. Kompleksin çevresinde çok sayıda dilenci ve derviş bulunmaktadır ve bunlar da ziyaretçilerin dikkatini çekmek isteyebilirler. Müslüman olmayan ziyaretçilerin ana türbe binasına girmesine izin verilmemektedir, ancak binanın dışından ve çevresindeki parktan harika manzaralar ve fotoğraflar çekilebilir. Ziyaret sırasında, kutsal bir mekan olması nedeniyle saygılı davranılması, uygun giyim kurallarına (omuzları ve dizleri kapatan kıyafetler) riayet edilmesi önemlidir. Ayrıca, güvercinlere zarar vermemek ve genel düzeni bozmamak da ziyaretçi görgü kuralları arasındadır. <b>Hazret-i Ali Türbesi</b>, Afganistan'ın ruhunu ve halkının derin inançlarını deneyimlemek isteyenler için kaçırılmaması gereken bir duraktır."}},{"id":"739an7","type":"paragraph","data":{"text":"<b>Belh'in kalbinde yükselen Hazret-i Ali Türbesi'ni ziyaret ederek, bu antik toprakların zengin tarihine ve derin manevi mirasına tanıklık edin. Mavi kubbelerin altında huzur bulun, güvercinlerin uçuşunu izleyin ve Afganistan'ın ruhunu en otantik haliyle deneyimleyin. Bu kutsal mekan, size unutulmaz bir kültürel yolculuk sunacaktır.</b>"}}],"path":"hazret-i-ali-türbesi"},{"lang":"en","name":"Shrine of Hazrat Ali","title":"Shrine of Hazrat Ali: The Iconic Blue-Domed Holy Site in Balkh, Afghanistan","excerpt":"The twin blue domes of the Shrine of Hazrat Ali, one of Afghanistan's most iconic structures, attract pilgrims from across the country to pay their respects at the tomb inside. Although non-Muslims are forbidden from entering the shrine building, the views of the building from the pleasant park surrounding the complex offer great enjoyment.","description":"<p>The twin blue domes of the **Shrine of Hazrat Ali** are one of Afghanistan’s most iconic sights, and pilgrims come from across the country to pay their respects at the tomb contained inside. Although non-Muslims are forbidden entry to the shrine building itself, views of the building are to be much enjoyed from the pleasant park that surrounds the complex.\r\n\r\nPopular Muslim tradition contends that Ali is buried in Najaf in Iraq, near the site where he was murdered in 661AD. Afghans typically tell another story. Instead, Ali’s followers reputedly took his body to be secretly buried near Balkh. The burial was carried out in secret for fear of reprisals from Ali’s enemies, and its location was lost until the 12th century when Ali appeared simultaneously in the dreams of 400 nobles from Balkh to reveal the tomb’s exact position. A nearby hill was excavated, to discover a tomb chamber behind a steel door. Ali’s body lay behind it, his mortal wounds as fresh as they day he received them.\r\n\r\nThe Seljuk Sultan Sanjar immediately built a large shrine above the tomb, but it was razed a century later by Genghis Khan. With Balkh’s population decimated and scattered, memories of Ali’s tomb faded until revived by the Timurids in the 15th century. Sultan Baiqara rebuilt the shrine that still stands today.\r\n\r\nThe rich blue tiling that covers every surface of the shrine is modern. The Timurid decoration fell into disrepair and the building was covered with a simple whitewash until the 1860s when it was restored by Sher Ali Khan, the amir swept away by the start of the Second Anglo-Afghan War.\r\n\r\nSher Ali Khan’s tomb is to the west of the main shrine door. A larger tomb next door is that of the other great scourge of the British, Wazir Akbar Khan, who died three years after driving the British Army out of the country in their disastrous retreat from Kabul in 1842. On the east side of the shrine is a tall minaret-like pigeon tower. The doves in the shrine complex are famous across Afghanistan. Every seventh pigeon is said to contain a spirit, and the site is so holy that if a grey pigeon flies here it turns white within 40 days.</p>\n","blocks":[{"type":"header","data":{"text":"Shrine of Hazrat Ali: The Iconic Blue-Domed Holy Site in Balkh, Afghanistan","level":2}},{"id":"740ufr","type":"paragraph","data":{"text":"Located in the northern Afghan province of Balkh, the <b>Shrine of Hazrat Ali</b> is one of the country's most sacred and frequently visited religious structures. Easily discernible from a distance with its twin blue domes, this magnificent complex attracts thousands of pilgrims annually from all over Afghanistan and even neighboring countries. The widespread belief that Imam Ali's tomb is located here further strengthens the spiritual atmosphere of this place. Although non-Muslims are forbidden from entering the main shrine building, it is possible to admire the building's striking architecture and details from the peaceful park surrounding the complex. The <b>Shrine of Hazrat Ali</b> is not only a place of worship but also a living testament to Afghanistan's rich cultural and historical heritage."}},{"type":"header","data":{"text":"The Mystery and Legend of Imam Ali's Tomb","level":3}},{"id":"74008l","type":"paragraph","data":{"text":"According to a widespread belief in the Islamic world, Imam Ali's tomb is in Najaf, Iraq, near the site where he was martyred in 661 AD. However, a popular tradition told in Afghanistan offers a different account. According to this narrative, Imam Ali's followers secretly took his body to be buried near Balkh, fearing retaliation from his enemies. Due to the secrecy of the burial, the location of the tomb remained unknown for centuries, until the 12th century. Legend has it that Imam Ali appeared simultaneously in the dreams of 400 nobles from Balkh to reveal the exact location of his tomb. Consequently, a nearby hill was excavated, and a tomb chamber was discovered behind a steel door. According to the legend, Imam Ali's body lay within this chamber, and his mortal wounds appeared as fresh as the day he received them. This legend adds a profound dimension to the sanctity and allure of the <b>Shrine of Hazrat Ali</b>."}},{"type":"header","data":{"text":"Historical Development and Reconstruction of the Shrine","level":3}},{"id":"74022m","type":"paragraph","data":{"text":"Following the discovery of Imam Ali's tomb, the Seljuk Sultan Sanjar immediately built a large shrine over it. However, this structure was razed a century later by Genghis Khan during the Mongol invasion. As Balkh's population was decimated and scattered, memories of Imam Ali's tomb faded over time, until they were revived during the Timurid era in the 15th century. The Timurid ruler Sultan Hussein Bayqara (mentioned as Baiqara in the text) rebuilt the current shrine that stands today. This reconstruction process represents one of the pinnacles of Islamic architecture and art in the region."}},{"id":"74017n","type":"paragraph","data":{"text":"The rich blue tiles covering every surface of the shrine are modern. The original Timurid decorations fell into disrepair over time, and the building was covered with a simple whitewash until the 1860s when it was restored by Emir Sher Ali Khan, who was swept from power at the start of the Second Anglo-Afghan War. Sher Ali Khan's restorations played a significant role in giving the shrine its current dazzling appearance. The <b>Shrine of Hazrat Ali</b>, having undergone many destructions and reconstructions over centuries, has risen from its ashes like a phoenix to reach us today."}},{"type":"header","data":{"text":"Other Tombs and Sacred Pigeons at the Shrine","level":3}},{"id":"740e8z","type":"paragraph","data":{"text":"To the west of the main shrine entrance lies the tomb of Sher Ali Khan. The larger tomb right next to it belongs to Wazir Akbar Khan, another great adversary of the British, who died three years after driving the British Army out of the country during their disastrous retreat from Kabul in 1842. These tombs stand within the shrine complex as silent witnesses to Afghanistan's challenging struggle against British imperialism."}},{"id":"740tbl","type":"paragraph","data":{"text":"On the east side of the shrine, there is a tall, minaret-like pigeon tower. The pigeons in the complex are famous throughout Afghanistan. According to legend, every seventh pigeon is believed to house a spirit, and the site is so holy that it is said if a gray pigeon flies here, it turns white within 40 days. These white pigeons contribute to the spiritual atmosphere of the shrine, offering a captivating sight for visitors and reinforcing popular belief. The pigeons have become a symbol synonymous with the shrine."}},{"type":"header","data":{"text":"Visitor Information and Important Tips","level":3}},{"id":"740edu","type":"paragraph","data":{"text":"Entry to the <b>Shrine of Hazrat Ali</b> complex is free. However, some guards at the southern gate may occasionally demand a spurious 'camera fee'; it is advisable to be prepared for this. Numerous beggars and mendicants can be found around the complex, who may also seek visitors' attention. Non-Muslim visitors are not permitted to enter the main shrine building, but excellent views and photographs can be taken from outside the building and from the surrounding park. During your visit, it is important to behave respectfully as it is a holy site, and to adhere to appropriate dress codes (clothing that covers shoulders and knees). Additionally, avoiding harm to the pigeons and maintaining general order are part of visitor etiquette. The <b>Shrine of Hazrat Ali</b> is an unmissable stop for those who wish to experience the spirit of Afghanistan and the profound beliefs of its people."}},{"id":"740y72","type":"paragraph","data":{"text":"<b>Visit the Shrine of Hazrat Ali, rising in the heart of Balkh, to witness the rich history and deep spiritual heritage of these ancient lands. Find peace beneath the blue domes, observe the flight of the pigeons, and experience the soul of Afghanistan in its most authentic form. This sacred place will offer you an unforgettable cultural journey.</b>"}}],"path":"shrine-of-hazrat-ali"},{"lang":"es","name":"Santuario de Hazrat Ali","title":"Santuario de Hazrat Ali: El Icónico Lugar Sagrado de Cúpulas Azules en la Ciudad de Balkh, Afganistán","excerpt":"Las dos cúpulas azules del Santuario de Hazrat Ali, una de las estructuras más icónicas de Afganistán, atraen a peregrinos de todo el país para rendir homenaje en el interior de la tumba. Aunque a los no musulmanes se les prohíbe la entrada al edificio del santuario, las vistas del edificio desde el agradable parque que rodea el complejo son un gran placer.","description":"<p>Las dos cúpulas azules del <strong>Santuario de Hazrat Ali</strong> son uno de los lugares más icónicos de Afganistán, y peregrinos de todo el país vienen a rendir homenaje en la tumba que contiene. Aunque a los no musulmanes se les prohíbe la entrada al edificio del santuario, las vistas del edificio desde el agradable parque que rodea el complejo se disfrutan mucho.&#xD;\n&#xD;\nLa tradición musulmana popular sostiene que Ali está enterrado en Nayaf, Irak, cerca del lugar donde fue asesinado en el 661 d.C. Sin embargo, los afganos suelen contar otra historia. En cambio, se dice que los seguidores de Ali llevaron su cuerpo para ser enterrado en secreto cerca de Balkh. El entierro se llevó a cabo en secreto por temor a represalias de los enemigos de Ali, y su ubicación se perdió hasta el siglo XII, cuando Ali apareció simultáneamente en los sueños de 400 nobles de Balkh para revelar la posición exacta de la tumba. Una colina cercana fue excavada para descubrir una cámara sepulcral detrás de una puerta de acero. El cuerpo de Ali yacía detrás, sus heridas mortales tan frescas como el día en que las recibió.&#xD;\n&#xD;\nEl sultán selyúcida Sanjar construyó inmediatamente un gran santuario sobre la tumba, pero fue arrasado un siglo después por Gengis Kan. Con la población de Balkh diezmada y dispersa, los recuerdos de la tumba de Ali se desvanecieron hasta que fueron revividos por los timúridas en el siglo XV. El sultán Baiqara reconstruyó el santuario que aún se mantiene en pie hoy.&#xD;\n&#xD;\nEl rico mosaico azul que cubre cada superficie del santuario es moderno. La decoración timúrida cayó en desuso y el edificio fue cubierto con un simple encalado hasta la década de 1860, cuando fue restaurado por Sher Ali Khan, el emir derrocado al comienzo de la Segunda Guerra Anglo-Afgana.&#xD;\n&#xD;\nLa tumba de Sher Ali Khan se encuentra al oeste de la puerta principal del santuario. Una tumba más grande al lado es la del otro gran azote de los británicos, Wazir Akbar Khan, quien murió tres años después de expulsar al ejército británico del país en su desastrosa retirada de Kabul en 1842. En el lado este del santuario hay una alta torre de palomas similar a un minarete. Las palomas del complejo del santuario son famosas en todo Afganistán. Se dice que cada séptima paloma contiene un espíritu, y el sitio es tan sagrado que si una paloma gris vuela aquí, se vuelve blanca en 40 días.&#xD;\n&#xD;\nNo hay tarifa de entrada al complejo del santuario, aunque los guardias de la puerta sur a veces piden una 'tarifa de cámara' espuria. Mendigos y derviches acuden al sitio, igualmente exigentes de su atención.</p>\n","blocks":[{"type":"header","data":{"text":"Santuario de Hazrat Ali: El Icónico Lugar Sagrado de Cúpulas Azules en la Ciudad de Balkh, Afganistán","level":2}},{"id":"74046q","type":"paragraph","data":{"text":"Ubicado en la provincia de Balkh, en el norte de Afganistán, el <b>Santuario de Hazrat Ali</b> es una de las estructuras religiosas más sagradas y visitadas del país. Fácilmente distinguible desde la distancia con sus dos cúpulas azules, este magnífico complejo atrae a miles de peregrinos anualmente de todo Afganistán e incluso de países vecinos. La creencia generalizada de que la tumba del Imam Ali se encuentra aquí fortalece aún más la atmósfera espiritual de este lugar. Aunque a los no musulmanes se les prohíbe la entrada al edificio principal del santuario, es posible admirar la impresionante arquitectura y los detalles del edificio desde el tranquilo parque que rodea el complejo. El <b>Santuario de Hazrat Ali</b> no es solo un lugar de culto, sino también una prueba viviente del rico patrimonio cultural e histórico de Afganistán."}},{"type":"header","data":{"text":"El Misterio y la Leyenda de la Tumba del Imam Ali","level":3}},{"id":"740bhw","type":"paragraph","data":{"text":"Según la creencia generalizada en el mundo islámico, la tumba del Imam Ali se encuentra en Nayaf, Irak, cerca del lugar donde fue martirizado en el año 661 d.C. Sin embargo, una tradición popular contada en Afganistán ofrece una versión diferente. Según este relato, los seguidores del Imam Ali llevaron secretamente su cuerpo para ser enterrado cerca de Balkh, por temor a represalias de sus enemigos. Debido a la discreción del entierro, la ubicación de la tumba permaneció desconocida durante siglos, hasta el siglo XII. La leyenda dice que el Imam Ali apareció simultáneamente en los sueños de 400 nobles de Balkh para revelar la ubicación exacta de su tumba. En consecuencia, se excavó una colina cercana y se descubrió una cámara sepulcral detrás de una puerta de acero. Según la leyenda, el cuerpo del Imam Ali yacía dentro de esta cámara, y sus heridas mortales parecían tan frescas como el día en que las recibió. Esta leyenda añade una profunda dimensión a la santidad y el atractivo del <b>Santuario de Hazrat Ali</b>."}},{"type":"header","data":{"text":"Desarrollo Histórico y Reconstrucción del Santuario","level":3}},{"id":"740fl7","type":"paragraph","data":{"text":"Tras el descubrimiento de la tumba del Imam Ali, el sultán selyúcida Sanjar construyó inmediatamente un gran santuario sobre ella. Sin embargo, esta estructura fue arrasada un siglo después por Gengis Kan durante la invasión mongola. Con la población de Balkh diezmada y dispersa, los recuerdos de la tumba del Imam Ali se desvanecieron con el tiempo, hasta que fueron revividos durante la era timúrida en el siglo XV. El gobernante timúrida, el sultán Husein Bayqara (mencionado como Baiqara en el texto), reconstruyó el santuario actual que sigue en pie hoy. Este proceso de reconstrucción representa uno de los puntos culminantes de la arquitectura y el arte islámico en la región."}},{"id":"740qyq","type":"paragraph","data":{"text":"Los ricos azulejos azules que cubren cada superficie del santuario son de la época moderna. Las decoraciones originales del período timúrida cayeron en desuso con el tiempo, y el edificio fue cubierto con un simple encalado hasta la década de 1860, cuando fue restaurado por el Emir Sher Ali Khan, quien fue depuesto al comienzo de la Segunda Guerra Anglo-Afgana. Las restauraciones de Sher Ali Khan jugaron un papel importante en que el santuario adquiriera su deslumbrante apariencia actual. El <b>Santuario de Hazrat Ali</b>, habiendo pasado por muchos procesos de destrucción y reconstrucción a lo largo de los siglos, ha resurgido de sus cenizas como un ave fénix para llegar hasta nuestros días."}},{"type":"header","data":{"text":"Otras Tumbas y Palomas Sagradas en el Santuario","level":3}},{"id":"7407ci","type":"paragraph","data":{"text":"Al oeste de la puerta principal del santuario se encuentra la tumba de Sher Ali Khan. La tumba más grande justo al lado pertenece a Wazir Akbar Khan, el otro gran azote de los británicos, quien murió tres años después de expulsar al ejército británico del país en su desastrosa retirada de Kabul en 1842. Estas tumbas se encuentran dentro del complejo del santuario como testigos silenciosos de la difícil lucha de Afganistán contra el imperialismo británico."}},{"id":"740ud7","type":"paragraph","data":{"text":"En el lado este del santuario, hay una alta torre de palomas similar a un minarete. Las palomas del complejo son famosas en todo Afganistán. Según la leyenda, se cree que cada séptima paloma contiene un espíritu, y el sitio es tan sagrado que se dice que si una paloma gris vuela aquí, se vuelve blanca en 40 días. Estas palomas blancas contribuyen a la atmósfera espiritual del santuario, ofreciendo una imagen fascinante para los visitantes y reforzando la fe popular. Las palomas se han convertido en un símbolo asociado con el santuario."}},{"type":"header","data":{"text":"Información para Visitantes y Consejos Importantes","level":3}},{"id":"740eka","type":"paragraph","data":{"text":"La entrada al complejo del <b>Santuario de Hazrat Ali</b> es gratuita. Sin embargo, algunos guardias en la puerta sur pueden solicitar ocasionalmente una 'tarifa por cámara' espuria; es útil estar preparado para esta situación. Hay numerosos mendigos y derviches alrededor del complejo que también pueden intentar llamar la atención de los visitantes. A los visitantes no musulmanes no se les permite la entrada al edificio principal del santuario, pero se pueden tomar excelentes vistas y fotografías desde el exterior del edificio y desde el parque circundante. Durante la visita, es importante comportarse con respeto, ya que es un lugar sagrado, y cumplir con las normas de vestimenta adecuadas (ropa que cubra hombros y rodillas). Además, no dañar a las palomas y mantener el orden general también son parte de las normas de cortesía para los visitantes. El <b>Santuario de Hazrat Ali</b> es una parada ineludible para aquellos que deseen experimentar el espíritu de Afganistán y las profundas creencias de su gente."}},{"id":"740bju","type":"paragraph","data":{"text":"<b>Visite el Santuario de Hazrat Ali, que se alza en el corazón de Balkh, para ser testigo de la rica historia y el profundo patrimonio espiritual de estas tierras ancestrales. Encuentre la paz bajo las cúpulas azules, observe el vuelo de las palomas y experimente el alma de Afganistán en su forma más auténtica. Este lugar sagrado le ofrecerá un viaje cultural inolvidable.</b>"}}],"path":"santuario-de-hazrat-ali"},{"lang":"ko","name":"하자라트 알리 영묘","title":"하자라트 알리 영묘: 아프가니스탄 발흐 시의 상징적인 푸른 돔 지붕 성지","excerpt":"아프가니스탄에서 가장 상징적인 건축물 중 하나인 하자라트 알리 영묘의 쌍둥이 푸른 돔 지붕은 국내 각지에서 오는 순례자들을 내부의 영묘에 경의를 표하기 위해 이곳으로 이끌고 있습니다. 비무슬림의 영묘 건물 진입은 금지되어 있지만, 단지 주변의 쾌적한 공원에서 건물의 경치를 감상하는 것은 큰 즐거움을 선사합니다.","description":"<p>**하자라트 알리 영묘**의 쌍둥이 푸른 돔 지붕은 아프가니스탄에서 가장 상징적인 광경 중 하나이며, 국내 전역에서 온 순례자들이 내부의 묘비에 경의를 표하기 위해 이곳을 찾습니다. 비무슬림은 영묘 건물 자체에 들어갈 수 없지만, 단지를 둘러싸고 있는 쾌적한 공원에서 건물을 바라보는 경치는 매우 즐겁습니다.\r\n\r\n널리 알려진 무슬림 전통에 따르면 알리는 서기 661년 살해당한 장소 근처의 이라크 나자프에 묻혔다고 합니다. 그러나 아프간인들은 보통 다른 이야기를 전합니다. 대신, 알리의 추종자들은 알리의 적들로부터의 보복을 두려워하여 그의 시신을 발흐 근처에 비밀리에 매장했다고 합니다. 매장은 비밀리에 이루어져 그 위치는 12세기까지 알려지지 않았는데, 이때 알리가 발흐의 400명 귀족들의 꿈에 동시에 나타나 무덤의 정확한 위치를 밝혔습니다. 근처 언덕을 발굴하여 강철 문 뒤에 무덤 방이 발견되었습니다. 알리의 시신은 그 안에 있었고, 그의 치명적인 상처는 그 상처를 입은 날처럼 생생했다고 합니다.\r\n\r\n셀주크 술탄 산자르는 즉시 무덤 위에 거대한 영묘를 세웠지만, 한 세기 후 징기스칸에 의해 파괴되었습니다. 발흐의 인구가 줄어들고 흩어지면서 알리의 무덤에 대한 기억은 희미해졌다가 15세기에 티무르 왕조에 의해 부활했습니다. 술탄 바이카라가 오늘날까지 서 있는 영묘를 재건했습니다.\r\n\r\n영묘의 모든 표면을 덮고 있는 풍부한 푸른 타일은 현대에 만들어진 것입니다. 티무르 시대의 장식은 훼손되었고, 건물은 1860년대 제2차 영국-아프간 전쟁이 시작되면서 폐위된 아미르 셰르 알리 칸에 의해 복원될 때까지 단순한 흰색으로 덮여 있었습니다.\r\n\r\n셰르 알리 칸의 무덤은 주 영묘 문 서쪽에 있습니다. 그 옆의 더 큰 무덤은 영국인들의 또 다른 큰 적이었던 와지르 아크바르 칸의 것입니다. 그는 1842년 카불에서 영국군이 비참하게 후퇴한 후 3년 뒤에 사망했습니다. 영묘 동쪽에는 높은 미나렛 형태의 비둘기 탑이 있습니다. 영묘 단지의 비둘기들은 아프가니스탄 전역에서 유명합니다. 일곱 번째 비둘기마다 영혼을 품고 있다고 하며, 이 장소가 너무나 신성하여 회색 비둘기가 이곳으로 날아오면 40일 이내에 흰색으로 변한다고 합니다.\r\n\r\n영묘 단지에는 입장료가 없지만, 남쪽 문 경비원들이 때때로 터무니없는 '카메라 요금'을 요구할 수 있습니다. 구걸하는 사람들과 탁발승들이 이 장소로 몰려들어 똑같이 여러분의 관심을 요구합니다.</p>\n","blocks":[{"type":"header","data":{"text":"하자라트 알리 영묘: 아프가니스탄 발흐 시의 상징적인 푸른 돔 지붕 성지","level":2}},{"id":"741sjp","type":"paragraph","data":{"text":"아프가니스탄 북부 발흐 주에 위치한 <b>하자라트 알리 영묘</b>는 이 나라에서 가장 신성하고 방문객이 많은 종교 건축물 중 하나입니다. 쌍둥이 푸른 돔 지붕으로 멀리서도 쉽게 알아볼 수 있는 이 웅장한 단지는 매년 아프가니스탄 전역은 물론 인접 국가에서 수천 명의 순례자들을 끌어모으고 있습니다. 이곳에 이맘 알리의 무덤이 있다는 일반적인 믿음은 이 장소의 영적인 분위기를 더욱 강화합니다. 비무슬림은 영묘 본 건물에 들어가는 것이 금지되어 있지만, 단지를 둘러싼 평화로운 공원에서 건물의 인상적인 건축물과 세부 사항을 감탄하며 바라볼 수 있습니다. <b>하자라트 알리 영묘</b>는 단순한 예배 장소가 아니라 아프가니스탄의 풍부한 문화 및 역사적 유산의 살아있는 증거입니다."}},{"type":"header","data":{"text":"이맘 알리 무덤의 신비와 전설","level":3}},{"id":"7418xf","type":"paragraph","data":{"text":"이슬람 세계의 일반적인 믿음에 따르면, 이맘 알리의 무덤은 그가 서기 661년에 순교한 장소 근처인 이라크 나자프에 있습니다. 그러나 아프가니스탄에서 전해지는 인기 있는 이야기에 따르면 상황은 다릅니다. 이 이야기에 따르면, 이맘 알리의 추종자들은 적들의 보복을 두려워하여 그의 시신을 발흐 근처로 은밀히 옮겨 매장했다고 합니다. 매장 과정이 비밀리에 이루어졌기 때문에 무덤의 위치는 12세기까지 알려지지 않았습니다. 전설에 따르면, 이맘 알리가 발흐의 400명의 귀족 꿈에 동시에 나타나 자신의 무덤의 정확한 위치를 밝혔다고 합니다. 이에 따라 인근 언덕을 발굴하여 강철 문 뒤에서 무덤 방이 발견되었습니다. 전설에 따르면, 이 방 안에는 이맘 알리의 시신이 있었고, 그가 입었던 치명적인 상처는 그 상처를 입은 날처럼 생생했다고 합니다. 이 전설은 <b>하자라트 알리 영묘</b>의 신성함과 매력에 깊은 차원을 더합니다."}},{"type":"header","data":{"text":"영묘의 역사적 발전과 재건","level":3}},{"id":"741xpw","type":"paragraph","data":{"text":"이맘 알리의 무덤이 발견된 후, 셀주크 술탄 산자르는 즉시 무덤 위에 거대한 영묘를 세웠습니다. 그러나 이 건물은 한 세기 후 몽골 침략 당시 칭기즈 칸에 의해 파괴되었습니다. 발흐의 인구가 줄어들고 흩어지면서 이맘 알리의 무덤에 대한 기억도 시간이 지남에 따라 희미해졌다가 15세기에 티무르 왕조 시대에 다시 되살아났습니다. 티무르 통치자 술탄 후세인 바이카라(본문에서는 Baiqara로 표기)는 오늘날까지 남아있는 현재의 영묘를 재건했습니다. 이 재건 과정은 이 지역 이슬람 건축과 예술의 정점 중 하나를 나타냅니다."}},{"id":"741oi0","type":"paragraph","data":{"text":"영묘의 모든 표면을 덮고 있는 풍부한 푸른 타일은 현대 시대의 것입니다. 티무르 시대의 원래 장식은 시간이 지남에 따라 손상되었고, 건물은 1860년대 제2차 영국-아프간 전쟁이 시작되면서 권좌에서 물러난 에미르 셰르 알리 칸에 의해 복원될 때까지 단순한 흰색으로 덮여 있었습니다. 셰르 알리 칸의 이러한 복원은 영묘가 오늘날의 눈부신 모습을 갖추는 데 중요한 역할을 했습니다. <b>하자라트 알리 영묘</b>는 수세기 동안 수많은 파괴와 재건 과정을 거치며 마치 불사조처럼 잿더미 속에서 솟아나 오늘날에 이르렀습니다."}},{"type":"header","data":{"text":"영묘 내 다른 무덤과 신성한 비둘기들","level":3}},{"id":"741s4s","type":"paragraph","data":{"text":"주 영묘 문 서쪽에는 셰르 알리 칸의 무덤이 있습니다. 그의 바로 옆에 있는 더 큰 무덤은 1842년 카불에서 영국군이 비참하게 후퇴한 후 3년 뒤 사망한 영국의 또 다른 큰 적, 와지르 아크바르 칸의 것입니다. 이 무덤들은 아프가니스탄이 영국 제국주의와 벌인 힘든 투쟁의 침묵하는 증인으로 영묘 단지에 자리하고 있습니다."}},{"id":"741b14","type":"paragraph","data":{"text":"영묘의 동쪽에는 높고 미나렛과 비슷한 비둘기 탑이 있습니다. 단지 내 비둘기들은 아프가니스탄 전역에서 유명합니다. 전설에 따르면, 일곱 번째 비둘기마다 영혼이 깃들어 있다고 믿어지며, 이 장소는 너무나 신성하여 회색 비둘기가 이곳으로 날아오면 40일 이내에 흰색으로 변한다고 합니다. 이 흰 비둘기들은 영묘의 영적인 분위기에 기여하며, 방문객들에게 매혹적인 광경을 선사하고 대중의 믿음을 강화합니다. 비둘기는 영묘와 동일시되는 상징이 되었습니다."}},{"type":"header","data":{"text":"방문객 정보 및 중요 팁","level":3}},{"id":"741kah","type":"paragraph","data":{"text":"<b>하자라트 알리 영묘</b> 단지 입장은 무료입니다. 그러나 남문 경비원 중 일부는 때때로 근거 없는 '카메라 요금'을 요구할 수 있으니 이에 대비하는 것이 좋습니다. 단지 주변에는 많은 구걸하는 사람들과 탁발승들이 있으며, 이들도 방문객의 주의를 끌고자 할 수 있습니다. 비무슬림 방문객은 주 영묘 건물에 들어가는 것이 허용되지 않지만, 건물 외부와 주변 공원에서 멋진 풍경과 사진을 찍을 수 있습니다. 방문 시에는 신성한 장소이므로 존경심을 표하고, 적절한 복장 규정(어깨와 무릎을 가리는 옷)을 준수하는 것이 중요합니다. 또한, 비둘기를 해치지 않고 일반적인 질서를 방해하지 않는 것도 방문객 에티켓에 포함됩니다. <b>하자라트 알리 영묘</b>는 아프가니스탄의 정신과 국민의 깊은 신앙을 경험하고자 하는 이들에게 놓쳐서는 안 될 곳입니다."}},{"id":"741b79","type":"paragraph","data":{"text":"<b>발흐의 심장에 솟아오른 하자라트 알리 영묘를 방문하여, 이 고대 땅의 풍부한 역사와 깊은 영적 유산을 목격하십시오. 푸른 돔 아래에서 평화를 찾고, 비둘기의 비상을 지켜보며, 아프가니스탄의 영혼을 가장 진정한 모습으로 경험하십시오. 이 신성한 장소는 여러분에게 잊지 못할 문화적 여정을 선사할 것입니다.</b>"}}],"path":""},{"lang":"pt","name":"Santuário de Hazrat Ali","title":"Santuário de Hazrat Ali: O Icônico Local Sagrado de Cúpulas Azuis na Cidade de Balkh, Afeganistão","excerpt":"As cúpulas azuis gêmeas do Santuário de Hazrat Ali, uma das estruturas mais icônicas do Afeganistão, atraem peregrinos de todo o país para prestar seus respeitos no túmulo que se encontra em seu interior. Embora não-muçulmanos sejam proibidos de entrar no edifício do santuário, as vistas do edifício a partir do agradável parque que rodeia o complexo proporcionam grande prazer.","description":"<p>As cúpulas azuis gêmeas do **Santuário de Hazrat Ali** são uma das vistas mais icônicas do Afeganistão, e peregrinos de todo o país vêm prestar seus respeitos no túmulo que se encontra em seu interior. Embora não-muçulmanos sejam proibidos de entrar no próprio edifício do santuário, as vistas do edifício são muito apreciadas no agradável parque que rodeia o complexo.&#xD;\n&#xD;\nA tradição muçulmana popular sustenta que Ali está enterrado em Najaf, no Iraque, perto do local onde foi assassinado em 661 d.C. Os afegãos geralmente contam outra história. Em vez disso, os seguidores de Ali supostamente levaram seu corpo para ser secretamente enterrado perto de Balkh. O enterro foi realizado em segredo por medo de retaliações dos inimigos de Ali, e sua localização foi perdida até o século XII, quando Ali apareceu simultaneamente nos sonhos de 400 nobres de Balkh para revelar a posição exata da tumba. Uma colina próxima foi escavada para descobrir uma câmara mortuária atrás de uma porta de aço. O corpo de Ali jazia atrás dela, com suas feridas mortais tão frescas quanto no dia em que as recebeu.&#xD;\n&#xD;\nO sultão seljúcida Sanjar construiu imediatamente um grande santuário acima do túmulo, mas ele foi arrasado um século depois por Gengis Khan. Com a população de Balkh dizimada e dispersa, as memórias do túmulo de Ali desapareceram até serem revividas pelos timúridas no século XV. O sultão Baiqara reconstruiu o santuário que ainda hoje se mantém de pé.&#xD;\n&#xD;\nO rico revestimento azul que cobre cada superfície do santuário é moderno. A decoração timúrida caiu em desuso e o edifício foi coberto com uma simples caiação até a década de 1860, quando foi restaurado por Sher Ali Khan, o emir deposto no início da Segunda Guerra Anglo-Afegã.&#xD;\n&#xD;\nO túmulo de Sher Ali Khan está a oeste da porta principal do santuário. Um túmulo maior ao lado é o do outro grande flagelo dos britânicos, Wazir Akbar Khan, que morreu três anos depois de expulsar o Exército Britânico do país em sua desastrosa retirada de Cabul em 1842. No lado leste do santuário, há uma alta torre de pombos semelhante a um minarete. As pombas no complexo do santuário são famosas em todo o Afeganistão. Diz-se que cada sétima pomba contém um espírito, e o local é tão sagrado que se uma pomba cinza voar para cá, ela se tornará branca em 40 dias.&#xD;\n&#xD;\nNão há taxa de entrada para o complexo do santuário, embora os guardas no portão sul às vezes peçam uma 'taxa de câmera' espúria. Mendigos e pedintes afluem ao local, igualmente exigindo sua atenção.</p>\n","blocks":[{"type":"header","data":{"text":"Santuário de Hazrat Ali: O Icônico Local Sagrado de Cúpulas Azuis na Cidade de Balkh, Afeganistão","level":2}},{"id":"741tp2","type":"paragraph","data":{"text":"Localizado na província de Balkh, no norte do Afeganistão, o <b>Santuário de Hazrat Ali</b> é uma das estruturas religiosas mais sagradas e visitadas do país. Facilmente distinguível de longe por suas cúpulas azuis gêmeas, este magnífico complexo atrai milhares de peregrinos anualmente de todo o Afeganistão e até mesmo de países vizinhos. A crença difundida de que o túmulo do Imam Ali está localizado aqui fortalece ainda mais a atmosfera espiritual deste lugar. Embora não-muçulmanos sejam proibidos de entrar no edifício principal do santuário, é possível admirar a arquitetura e os detalhes impressionantes do edifício a partir do tranquilo parque que circunda o complexo. O <b>Santuário de Hazrat Ali</b> não é apenas um local de culto, mas também uma prova viva da rica herança cultural e histórica do Afeganistão."}},{"type":"header","data":{"text":"O Mistério e a Lenda do Túmulo de Imam Ali","level":3}},{"id":"741goi","type":"paragraph","data":{"text":"De acordo com a crença difundida no mundo islâmico, o túmulo do Imam Ali está em Najaf, Iraque, perto do local onde foi martirizado em 661 d.C. No entanto, uma tradição popular contada no Afeganistão oferece uma versão diferente. Segundo este relato, os seguidores do Imam Ali teriam levado secretamente seu corpo para ser enterrado perto de Balkh, temendo retaliação de seus inimigos. Devido ao sigilo do enterro, a localização do túmulo permaneceu desconhecida por séculos, até o século XII. A lenda diz que o Imam Ali apareceu simultaneamente nos sonhos de 400 nobres de Balkh para revelar a localização exata de seu túmulo. Consequentemente, uma colina próxima foi escavada e uma câmara mortuária foi descoberta atrás de uma porta de aço. Segundo a lenda, o corpo do Imam Ali jazia dentro desta câmara, e suas feridas mortais pareciam tão frescas quanto no dia em que as recebeu. Esta lenda adiciona uma dimensão profunda à santidade e ao fascínio do <b>Santuário de Hazrat Ali</b>."}},{"type":"header","data":{"text":"Desenvolvimento Histórico e Reconstrução do Santuário","level":3}},{"id":"741uny","type":"paragraph","data":{"text":"Após a descoberta do túmulo do Imam Ali, o Sultão Seljúcida Sanjar construiu imediatamente um grande santuário sobre ele. No entanto, esta estrutura foi arrasada um século depois por Gengis Khan durante a invasão mongol. Com a população de Balkh dizimada e dispersa, as memórias do túmulo de Ali desapareceram com o tempo, até que foram revividas durante a era Timúrida no século XV. O governante Timúrida, o Sultão Hussein Bayqara (mencionado como Baiqara no texto), reconstruiu o santuário atual que ainda está de pé hoje. Este processo de reconstrução representa um dos pontos culminantes da arquitetura e arte islâmica na região."}},{"id":"741xm0","type":"paragraph","data":{"text":"Os ricos azulejos azuis que cobrem cada superfície do santuário são modernos. A decoração timúrida caiu em desuso e o edifício foi coberto com uma simples caiação até a década de 1860, quando foi restaurado por Sher Ali Khan, o emir deposto no início da Segunda Guerra Anglo-Afegã. As restaurações de Sher Ali Khan desempenharam um papel importante na obtenção da aparência deslumbrante atual do santuário. O <b>Santuário de Hazrat Ali</b>, tendo passado por muitos processos de destruição e reconstrução ao longo dos séculos, ressurgiu de suas cinzas como uma fênix para chegar até os dias de hoje."}},{"type":"header","data":{"text":"Outros Túmulos e Pombos Sagrados no Santuário","level":3}},{"id":"7414mf","type":"paragraph","data":{"text":"A oeste da porta principal do santuário, encontra-se o túmulo de Sher Ali Khan. O túmulo maior ao lado pertence a Wazir Akbar Khan, o outro grande flagelo dos britânicos, que morreu três anos depois de expulsar o Exército Britânico do país em sua desastrosa retirada de Cabul em 1842. Esses túmulos estão localizados no complexo do santuário como testemunhas silenciosas da difícil luta do Afeganistão contra o imperialismo britânico."}},{"id":"7417x4","type":"paragraph","data":{"text":"No lado leste do santuário, há uma alta torre de pombos semelhante a um minarete. As pombas no complexo são famosas em todo o Afeganistão. Segundo a lenda, cada sétima pomba é considerada portadora de um espírito, e o local é tão sagrado que se diz que se uma pomba cinza voar para cá, ela se tornará branca em 40 dias. Essas pombas brancas contribuem para a atmosfera espiritual do santuário, oferecendo uma visão cativante para os visitantes e reforçando a fé popular. As pombas tornaram-se um símbolo associado ao santuário."}},{"type":"header","data":{"text":"Informações para Visitantes e Dicas Importantes","level":3}},{"id":"741ki4","type":"paragraph","data":{"text":"A entrada no complexo do <b>Santuário de Hazrat Ali</b> é gratuita. No entanto, alguns guardas no portão sul podem, ocasionalmente, solicitar uma 'taxa de câmera' espúria; é aconselhável estar preparado para esta situação. Numerosos mendigos e dervixes podem ser encontrados ao redor do complexo, e estes também podem tentar chamar a atenção dos visitantes. Visitantes não-muçulmanos não têm permissão para entrar no edifício principal do santuário, mas excelentes vistas e fotografias podem ser tiradas do exterior do edifício e do parque circundante. Durante a visita, é importante comportar-se com respeito, pois é um local sagrado, e aderir às regras de vestuário apropriadas (roupas que cubram ombros e joelhos). Além disso, não prejudicar os pombos e manter a ordem geral também fazem parte das regras de etiqueta do visitante. O <b>Santuário de Hazrat Ali</b> é uma parada imperdível para aqueles que desejam experimentar o espírito do Afeganistão e as profundas crenças de seu povo."}},{"id":"741bmm","type":"paragraph","data":{"text":"<b>Visite o Santuário de Hazrat Ali, que se eleva no coração de Balkh, para testemunhar a rica história e o profundo patrimônio espiritual dessas terras antigas. Encontre a paz sob as cúpulas azuis, observe o voo dos pombos e experimente a alma do Afeganistão em sua forma mais autêntica. Este local sagrado lhe proporcionará uma jornada cultural inesquecível.</b>"}}],"path":"santuário-de-hazrat-ali"},{"lang":"nl","name":"Heiligdom van Hazrat Ali","title":"Heiligdom van Hazrat Ali: Het iconische heiligdom met blauwe koepels in de Afghaanse stad Balkh","excerpt":"De dubbele blauwe koepels van het Heiligdom van Hazrat Ali, een van Afghanistan's meest iconische bouwwerken, trekken pelgrims uit het hele land aan om hun respect te betuigen bij het graf binnenin. Hoewel niet-moslims de toegang tot het heiligdom zelf verboden is, biedt het aangename park rondom het complex een prachtig uitzicht op het gebouw.","description":"<p>De dubbele blauwe koepels van het **Heiligdom van Hazrat Ali** zijn een van Afghanistan's meest iconische bezienswaardigheden, en pelgrims komen uit het hele land om hun respect te betuigen bij het graf dat zich binnenin bevindt. Hoewel niet-moslims de toegang tot het heiligdom zelf verboden is, kan men vanuit het aangename park rondom het complex volop genieten van het uitzicht op het gebouw.\r\n\r\nDe populaire moslimtraditie beweert dat Ali begraven ligt in Najaf, Irak, nabij de plaats waar hij in 661 n.Chr. werd vermoord. Afghanen vertellen echter doorgaans een ander verhaal. In plaats daarvan zouden de volgelingen van Ali zijn lichaam in het geheim begraven hebben in de buurt van Balkh. De begrafenis werd in het geheim uitgevoerd uit vrees voor represailles van Ali's vijanden, en de locatie raakte verloren tot de 12e eeuw, toen Ali gelijktijdig in de dromen van 400 edelen uit Balkh verscheen om de exacte positie van het graf te onthullen. Een nabijgelegen heuvel werd uitgegraven, en men ontdekte een grafkamer achter een stalen deur. Ali's lichaam lag erachter, zijn dodelijke wonden zo vers als op de dag dat hij ze opliep.\r\n\r\nDe Seltsjoekse sultan Sanjar bouwde onmiddellijk een groot heiligdom boven het graf, maar het werd een eeuw later met de grond gelijk gemaakt door Genghis Khan. Toen de bevolking van Balkh gedecimeerd en verspreid was, vervaagden de herinneringen aan Ali's graf totdat ze in de 15e eeuw door de Timoeriden werden hersteld. Sultan Baiqara herbouwde het heiligdom dat vandaag de dag nog steeds staat.\r\n\r\nDe rijke blauwe tegels die elk oppervlak van het heiligdom bedekken, zijn modern. De Timoeridische decoratie raakte in verval en het gebouw werd bedekt met een eenvoudige witkalk tot de jaren 1860, toen het werd gerestaureerd door Sher Ali Khan, de amir die ten val kwam bij het begin van de Tweede Anglo-Afghaanse Oorlog.\r\n\r\nHet graf van Sher Ali Khan bevindt zich ten westen van de hoofdingang van het heiligdom. Een groter graf ernaast is dat van de andere grote gesel van de Britten, Wazir Akbar Khan, die drie jaar stierf nadat hij het Britse leger uit het land had verdreven tijdens hun desastreuze terugtrekking uit Kabul in 1842. Aan de oostkant van het heiligdom bevindt zich een hoge, minaretachtige duiventoren. De duiven in het heiligdomcomplex zijn beroemd in heel Afghanistan. Er wordt gezegd dat elke zevende duif een geest bevat, en de plaats is zo heilig dat als een grijze duif hierheen vliegt, deze binnen 40 dagen wit wordt.\r\n\r\nEr is geen toegangsprijs voor het heiligdomcomplex, hoewel bewakers bij de zuidelijke poort soms om een valse 'cameravergoeding' vragen. Bedelaars en bedelmonniken stromen naar de plek en eisen evenzeer uw aandacht op.</p>\n","blocks":[{"type":"header","data":{"text":"Heiligdom van Hazrat Ali: Het iconische heiligdom met blauwe koepels in de Afghaanse stad Balkh","level":2}},{"id":"741169","type":"paragraph","data":{"text":"Het <b>Heiligdom van Hazrat Ali</b>, gelegen in de noordelijke Afghaanse provincie Balkh, is een van de heiligste en meest bezochte religieuze bouwwerken van het land. Dit magnifieke complex, met zijn tweeling blauwe koepels gemakkelijk van ver te herkennen, trekt elk jaar duizenden pelgrims uit heel Afghanistan en zelfs uit buurlanden. Het wijdverbreide geloof dat het graf van Imam Ali zich hier bevindt, versterkt de spirituele sfeer van deze plek. Hoewel niet-moslims de toegang tot het hoofdgebouw van het heiligdom verboden is, is het mogelijk om vanuit het rustige park dat het complex omringt de opvallende architectuur en details van het gebouw te bewonderen. Het <b>Heiligdom van Hazrat Ali</b> is niet alleen een plaats van aanbidding, maar ook een levend bewijs van Afghanistan's rijke culturele en historische erfgoed."}},{"type":"header","data":{"text":"Het mysterie en de legende van het graf van Imam Ali","level":3}},{"id":"741f9e","type":"paragraph","data":{"text":"Volgens een wijdverbreid geloof in de islamitische wereld bevindt het graf van Imam Ali zich in Najaf, Irak, nabij de plaats waar hij in 661 na Christus stierf als martelaar. Echter, een populaire overlevering in Afghanistan vertelt een ander verhaal. Volgens dit verhaal brachten de volgelingen van Imam Ali zijn lichaam stiekem naar de buurt van Balkh om het daar te begraven, uit angst voor represailles van zijn vijanden. Vanwege de geheimhouding van de begrafenis bleef de locatie van het graf eeuwenlang onbekend, tot de 12e eeuw. Volgens de overlevering verscheen Imam Ali gelijktijdig in de dromen van 400 edelen uit Balkh om de exacte locatie van zijn graf te onthullen. Vervolgens werd een nabijgelegen heuvel opgegraven en werd een grafkamer achter een stalen deur ontdekt. Volgens de legende lag het lichaam van Imam Ali in deze kamer, en zijn dodelijke wonden zagen er net zo vers uit als op de dag dat hij ze opliep. Deze legende voegt een diepe dimensie toe aan de heiligheid en aantrekkingskracht van het <b>Heiligdom van Hazrat Ali</b>."}},{"type":"header","data":{"text":"Historische ontwikkeling en reconstructie van het heiligdom","level":3}},{"id":"7410p5","type":"paragraph","data":{"text":"Na de ontdekking van het graf van Imam Ali liet de Seltsjoekse sultan Sanjar er onmiddellijk een groot heiligdom boven bouwen. Dit bouwwerk werd echter een eeuw later verwoest door Genghis Khan tijdens de Mongoolse invasie. Terwijl de bevolking van Balkh werd gedecimeerd en verspreid, vervaagden de herinneringen aan Ali's graf met de tijd, totdat ze in de 15e eeuw, tijdens de Timoeridische periode, opnieuw tot leven kwamen. De Timoeridische heerser sultan Hussein Bayqara (vermeld als Baiqara in de tekst) liet het huidige heiligdom, dat vandaag de dag nog steeds staat, herbouwen. Dit reconstructieproces vertegenwoordigt een van de hoogtepunten van de islamitische architectuur en kunst in de regio."}},{"id":"741pus","type":"paragraph","data":{"text":"De rijke blauwe tegels die elk oppervlak van het heiligdom bedekken, zijn van moderne datum. De originele Timoeridische decoraties raakten met de tijd in verval en het gebouw werd tot de jaren 1860 eenvoudig witgekalkt, toen het werd gerestaureerd door Emir Sher Ali Khan, die aan het begin van de Tweede Anglo-Afghaanse Oorlog van de macht werd verdreven. De restauraties van Sher Ali Khan speelden een belangrijke rol in het verkrijgen van de huidige opvallende uitstraling van het heiligdom. Het <b>Heiligdom van Hazrat Ali</b>, dat eeuwenlang vele verwoestingen en reconstructies heeft doorstaan, is als een feniks uit de as herrezen om tot op de dag van vandaag te blijven bestaan."}},{"type":"header","data":{"text":"Andere graven en heilige duiven in het heiligdom","level":3}},{"id":"741v6r","type":"paragraph","data":{"text":"Ten westen van de hoofdingang van het heiligdom bevindt zich het graf van Sher Ali Khan. Het grotere graf ernaast is dat van de andere grote plaag van de Britten, Wazir Akbar Khan, die drie jaar stierf nadat hij het Britse leger uit het land had verdreven tijdens hun desastreuze terugtocht uit Kabul in 1842. Deze graven bevinden zich in het heiligdomcomplex als stille getuigen van Afghanistan's zware strijd tegen het Britse imperialisme."}},{"id":"741n1r","type":"paragraph","data":{"text":"Aan de oostkant van het heiligdom bevindt zich een hoge, minaretachtige duiventoren. De duiven in het complex zijn beroemd in heel Afghanistan. Volgens de legende zou elke zevende duif een geest bevatten, en de plek is zo heilig dat als een grijze duif hierheen vliegt, deze binnen 40 dagen wit wordt. Deze witte duiven dragen bij aan de spirituele sfeer van het heiligdom, bieden een betoverende aanblik voor bezoekers en versterken het volksgeloof. Duiven zijn een symbool geworden dat geassocieerd wordt met het heiligdom."}},{"type":"header","data":{"text":"Bezoekersinformatie en belangrijke tips","level":3}},{"id":"741165","type":"paragraph","data":{"text":"De toegang tot het complex van het <b>Heiligdom van Hazrat Ali</b> is gratis. Echter, sommige bewakers bij de zuidelijke poort kunnen af en toe om een ongegronde 'camerakosten' vragen; het is raadzaam hierop voorbereid te zijn. Rondom het complex bevinden zich talrijke bedelaars en dervishes die ook de aandacht van bezoekers kunnen trekken. Niet-moslimbezoekers mogen het hoofdgebouw van het heiligdom niet betreden, maar vanaf de buitenkant van het gebouw en vanuit het omliggende park kunnen prachtige uitzichten en foto's worden gemaakt. Tijdens het bezoek is het belangrijk om respectvol te zijn, aangezien het een heilige plaats is, en om de juiste kledingvoorschriften (kleding die schouders en knieën bedekt) na te leven. Bovendien behoren het niet schaden van de duiven en het handhaven van de algemene orde tot de gedragsregels voor bezoekers. Het <b>Heiligdom van Hazrat Ali</b> is een niet te missen stop voor degenen die de ziel van Afghanistan en de diepe overtuigingen van zijn volk willen ervaren."}},{"id":"741hnm","type":"paragraph","data":{"text":"<b>Bezoek het Heiligdom van Hazrat Ali, dat oprijst in het hart van Balkh, om getuige te zijn van de rijke geschiedenis en het diepe spirituele erfgoed van deze oude landen. Vind rust onder de blauwe koepels, observeer de vlucht van de duiven en ervaar de ziel van Afghanistan in zijn meest authentieke vorm. Deze heilige plaats zal u een onvergetelijke culturele reis bieden.</b>"}}],"path":"heiligdom-van-hazrat-ali"},{"lang":"fa","name":"آرامگاه حضرت علی","title":"آرامگاه حضرت علی: مکان مقدس نمادین با گنبدهای آبی در شهر بلخ افغانستان","excerpt":"گنبد‌های آبی دوقلوی آرامگاه حضرت علی، یکی از نمادین‌ترین سازه‌های افغانستان، زائران را از سراسر کشور به خود جذب می‌کند تا در داخل آرامگاه ادای احترام کنند. اگرچه ورود غیرمسلمانان به خود ساختمان آرامگاه ممنوع است، اما منظره ساختمان از پارک دلپذیر اطراف مجموعه بسیار لذت‌بخش است.","description":"<p>گنبد‌های آبی دوقلوی **آرامگاه حضرت علی** یکی از نمادین‌ترین مناظر افغانستان است و زائران از سراسر کشور برای ادای احترام به آرامگاه موجود در آن به اینجا می‌آیند. اگرچه ورود غیرمسلمانان به خود ساختمان آرامگاه ممنوع است، اما مناظر ساختمان از پارک دلپذیر اطراف مجموعه بسیار لذت‌بخش است.\r\n\r\nبر اساس سنت رایج مسلمانان، علی در نجف عراق، نزدیک مکانی که در سال ۶۶۱ پس از میلاد به قتل رسید، دفن شده است. اما افغان‌ها معمولاً داستان دیگری را روایت می‌کنند. در عوض، پیروان علی ظاهراً پیکر او را به صورت مخفیانه در نزدیکی بلخ دفن کردند. دفن به صورت پنهانی و از بیم انتقام دشمنان علی انجام شد و مکان آن تا قرن دوازدهم میلادی گم شد؛ تا اینکه علی به طور همزمان در خواب ۴۰۰ تن از بزرگان بلخ ظاهر شد و مکان دقیق مقبره را فاش کرد. تپه‌ای در نزدیکی آن حفاری شد و یک اتاق مقبره در پشت یک درب فولادی کشف گردید. جسد علی در آنجا قرار داشت و زخم‌های مهلک او به همان تازگی روزی که آن‌ها را دریافت کرده بود، به نظر می‌رسید.\r\n\r\nسلطان سلجوقی سنجر بلافاصله یک زیارتگاه بزرگ بر روی این مقبره ساخت، اما یک قرن بعد توسط چنگیز خان ویران شد. با نابودی و پراکندگی جمعیت بلخ، خاطرات آرامگاه علی محو شد تا اینکه در قرن پانزدهم توسط تیموریان احیا گشت. سلطان بایقرا زیارتگاهی را که امروزه نیز پابرجاست، بازسازی کرد.\r\n\r\nکاشی‌کاری‌های غنی آبی‌رنگ که تمام سطوح زیارتگاه را پوشانده، مدرن هستند. تزئینات تیموری به مرور زمان فرسوده شد و ساختمان تا دهه ۱۸۶۰ با یک گچ‌بری ساده پوشانده شده بود تا اینکه توسط شیرعلی‌خان، امیری که در آغاز جنگ دوم انگلیس و افغانستان سرنگون شد، بازسازی گردید.\r\n\r\nمقبره شیرعلی‌خان در غرب درب اصلی زیارتگاه قرار دارد. یک مقبره بزرگتر در کنار آن متعلق به دیگر بلای بزرگ بریتانیایی‌ها، وزیر اکبرخان است که سه سال پس از بیرون راندن ارتش بریتانیا از کشور در عقب‌نشینی فاجعه‌بار آن‌ها از کابل در سال ۱۸۴۲ درگذشت. در سمت شرق زیارتگاه، یک برج کبوتر بلند شبیه مناره وجود دارد. کبوترهای موجود در محوطه زیارتگاه در سراسر افغانستان معروف هستند. گفته می‌شود که هر هفتمین کبوتر حاوی روحی است و این مکان آنقدر مقدس است که اگر کبوتر خاکستری به اینجا پرواز کند، ظرف ۴۰ روز سفید می‌شود.\r\n\r\nورود به مجموعه زیارتگاه رایگان است، هرچند نگهبانان در دروازه جنوبی گاهی اوقات هزینه 'عکاسی' بی‌مورد طلب می‌کنند. گدایان و دراویش به این محل هجوم می‌آورند و به همان اندازه توجه شما را طلب می‌کنند.</p>\n","blocks":[{"type":"header","data":{"text":"آرامگاه حضرت علی: مکان مقدس نمادین با گنبدهای آبی در شهر بلخ افغانستان","level":2}},{"id":"7418vr","type":"paragraph","data":{"text":"<b>آرامگاه حضرت علی</b> که در ولایت بلخ در شمال افغانستان واقع شده است، یکی از مقدس‌ترین و پربازدیدترین بناهای مذهبی کشور به شمار می‌رود. این مجموعه باشکوه با گنبدهای آبی دوقلوی خود که از دور نیز به راحتی قابل تشخیص است، هر ساله هزاران زائر را از سراسر افغانستان و حتی کشورهای همسایه به خود جذب می‌کند. باور رایج مبنی بر اینکه آرامگاه امام علی در اینجا قرار دارد، فضای معنوی این مکان را بیش از پیش تقویت می‌کند. اگرچه ورود غیرمسلمانان به ساختمان اصلی آرامگاه ممنوع است، اما می‌توان از پارک آرامش‌بخش اطراف مجموعه، معماری و جزئیات چشمگیر بنا را با تحسین مشاهده کرد. <b>آرامگاه حضرت علی</b> نه تنها مکانی برای عبادت است، بلکه گواه زنده‌ای بر میراث فرهنگی و تاریخی غنی افغانستان نیز می‌باشد."}},{"type":"header","data":{"text":"راز و افسانه آرامگاه حضرت علی","level":3}},{"id":"741bs2","type":"paragraph","data":{"text":"طبق باور رایج در جهان اسلام، آرامگاه حضرت علی در نجف عراق، نزدیک محلی است که ایشان در سال ۶۶۱ میلادی به شهادت رسیدند. اما در افغانستان، روایتی مردمی متفاوت نقل می‌شود. بر اساس این روایت، پیروان حضرت علی جسد ایشان را از بیم انتقام دشمنان به صورت مخفیانه به نزدیکی بلخ منتقل کرده و دفن نموده‌اند. به دلیل اینکه این دفن به صورت پنهانی انجام شد، مکان آرامگاه برای قرن‌ها ناشناخته باقی ماند؛ تا قرن دوازدهم میلادی. روایت است که حضرت علی به طور همزمان در خواب ۴۰۰ تن از اشراف بلخ ظاهر شد و مکان دقیق آرامگاه را فاش نمود. پس از آن، تپه‌ای در نزدیکی آن حفاری شد و اتاقکی مقبره‌ای در پشت یک در فولادی کشف گردید. طبق افسانه، جسد حضرت علی در این اتاق قرار داشت و زخم‌های کشنده ایشان به همان تازگی روزی که وارد شده بودند، به نظر می‌رسیدند. این افسانه، بعد عمیقی به قداست و جذابیت <b>آرامگاه حضرت علی</b> می‌بخشد."}},{"type":"header","data":{"text":"تحول تاریخی و بازسازی آرامگاه","level":3}},{"id":"741ci6","type":"paragraph","data":{"text":"پس از کشف آرامگاه حضرت علی، سلطان سنجر سلجوقی بلافاصله بنای بزرگی بر روی آن ساخت. اما این بنا یک قرن بعد در حمله مغول توسط چنگیز خان با خاک یکسان شد. با از بین رفتن و پراکندگی جمعیت بلخ، خاطرات آرامگاه حضرت علی نیز به مرور زمان محو شد تا اینکه در قرن پانزدهم و در دوره تیموریان دوباره زنده گشت. سلطان تیموری، حسین بایقرا (که در متن به صورت Baiqara آمده است)، آرامگاه فعلی را که امروز پابرجاست، بازسازی کرد. این روند بازسازی، یکی از اوج‌های معماری و هنر اسلامی در منطقه را به نمایش می‌گذارد."}},{"id":"741t5d","type":"paragraph","data":{"text":"کاشی‌کاری‌های غنی آبی‌رنگ که تمام سطح آرامگاه را پوشانده‌اند، متعلق به دوران مدرن هستند. تزیینات دوره تیموری به مرور زمان فرسوده شدند و بنا تا دهه ۱۸۶۰ میلادی با یک لایه گچ‌سفید ساده پوشانده شده بود تا اینکه در این تاریخ توسط امیر شیرعلی‌خان که با آغاز جنگ دوم انگلیس و افغانستان از قدرت برکنار شد، مرمت گردید. این مرمت‌ها توسط شیرعلی‌خان، نقش مهمی در دستیابی آرامگاه به ظاهر چشمگیر امروزی خود ایفا کرده است. <b>آرامگاه حضرت علی</b> طی قرن‌ها از مراحل تخریب و بازسازی بسیاری گذشته و گویی ققنوسی از خاکستر خود برخاسته و تا به امروز پابرجا مانده است."}},{"type":"header","data":{"text":"دیگر مقبره‌ها و کبوترهای مقدس در آرامگاه","level":3}},{"id":"741xuw","type":"paragraph","data":{"text":"در غرب درب اصلی آرامگاه، آرامگاه شیرعلی‌خان قرار دارد. مقبره بزرگتر در کنار آن متعلق به وزیر اکبرخان، دیگر دشمن بزرگ انگلیسی‌ها، است که سه سال پس از بیرون راندن ارتش بریتانیا از کشور در عقب‌نشینی فاجعه‌بار آن‌ها از کابل در سال ۱۸۴۲ درگذشت. این مقبره‌ها به عنوان شاهدان خاموش مبارزه سخت افغانستان با امپریالیسم بریتانیا در مجموعه آرامگاه جای گرفته‌اند."}},{"id":"7411xp","type":"paragraph","data":{"text":"در سمت شرق آرامگاه، یک برج کبوتر بلند شبیه به مناره قرار دارد. کبوترهای موجود در محوطه آرامگاه در سراسر افغانستان معروف هستند. طبق افسانه، هر هفتمین کبوتر حاوی روحی است و این مکان آنقدر مقدس است که اگر کبوتر خاکستری به اینجا پرواز کند، ظرف ۴۰ روز سفید می‌شود. این کبوترهای سفید با افزودن به فضای معنوی آرامگاه، منظره‌ای دلربا برای بازدیدکنندگان فراهم کرده و ایمان مردم را تقویت می‌کنند. کبوترها به نمادی مترادف با آرامگاه تبدیل شده‌اند."}},{"type":"header","data":{"text":"اطلاعات بازدیدکنندگان و نکات مهم","level":3}},{"id":"741n9q","type":"paragraph","data":{"text":"ورود به مجموعه <b>آرامگاه حضرت علی</b> رایگان است. با این حال، برخی از نگهبانان در دروازه جنوبی ممکن است گاهی اوقات هزینه 'دوربین' بی‌موردی را درخواست کنند؛ بهتر است برای این وضعیت آماده باشید. در اطراف مجموعه تعداد زیادی گدا و درویش وجود دارند که ممکن است توجه بازدیدکنندگان را به خود جلب کنند. ورود بازدیدکنندگان غیرمسلمان به ساختمان اصلی آرامگاه مجاز نیست، اما می‌توان از خارج بنا و از پارک اطراف آن مناظر و عکس‌های فوق‌العاده‌ای گرفت. هنگام بازدید، از آنجا که مکانی مقدس است، رعایت ادب و احترام و پایبندی به قوانین پوشش مناسب (لباس‌هایی که شانه‌ها و زانوها را می‌پوشاند) مهم است. همچنین، آسیب نرساندن به کبوترها و حفظ نظم عمومی نیز از آداب بازدیدکنندگان است. <b>آرامگاه حضرت علی</b> مقصدی است که برای کسانی که می‌خواهند روح افغانستان و اعتقادات عمیق مردمش را تجربه کنند، نباید از دست داد."}},{"id":"741tfb","type":"paragraph","data":{"text":"<b>با بازدید از آرامگاه حضرت علی که در قلب بلخ سر برافراشته است، شاهد تاریخ غنی و میراث معنوی عمیق این سرزمین‌های باستانی باشید. در زیر گنبدهای آبی آرامش بیابید، پرواز کبوترها را تماشا کنید و روح افغانستان را در اصیل‌ترین شکل آن تجربه نمایید. این مکان مقدس، سفری فرهنگی فراموش‌نشدنی را به شما هدیه خواهد داد.</b>"}}],"path":"آرامگاه-حضرت-علی"},{"lang":"de","name":"Schrein von Hazrat Ali","title":"Schrein von Hazrat Ali: Die ikonische blaukuppelige heilige Stätte in der Stadt Balkh, Afghanistan","excerpt":"Die doppelten blauen Kuppeln des Schreins von Hazrat Ali, eines der ikonischsten Bauwerke Afghanistans, ziehen Pilger aus dem ganzen Land an, um im Inneren des Grabes ihren Respekt zu erweisen. Obwohl Nicht-Muslimen der Zutritt zum Schrein selbst verboten ist, bietet der angenehme Park, der den Komplex umgibt, einen herrlichen Blick auf das Gebäude.","description":"<p>Die doppelten blauen Kuppeln des **Schreins von Hazrat Ali** sind eine der ikonischsten Sehenswürdigkeiten Afghanistans, und Pilger kommen aus dem ganzen Land, um dem darin enthaltenen Grab ihre Ehrerbietung zu erweisen. Obwohl Nicht-Muslimen der Zutritt zum Schrein selbst verboten ist, lässt sich der Anblick des Gebäudes vom angenehmen Park, der den Komplex umgibt, sehr genießen.&#xD;\n&#xD;\nDie populäre muslimische Tradition besagt, dass Ali in Nadschaf im Irak begraben ist, nahe dem Ort, an dem er 661 n. Chr. ermordet wurde. Afghanen erzählen jedoch typischerweise eine andere Geschichte. Stattdessen sollen Alis Anhänger seinen Leichnam heimlich in der Nähe von Balkh begraben haben. Die Bestattung erfolgte im Geheimen aus Furcht vor Vergeltungsmaßnahmen von Alis Feinden, und sein Standort blieb bis zum 12. Jahrhundert unbekannt, als Ali gleichzeitig in den Träumen von 400 Adligen aus Balkh erschien, um die genaue Position des Grabes zu offenbaren. Ein nahegelegener Hügel wurde ausgegraben, um eine Grabkammer hinter einer Stahltür zu entdecken. Alis Körper lag dahinter, seine tödlichen Wunden so frisch wie an dem Tag, an dem er sie erhielt.&#xD;\n&#xD;\nDer seldschukische Sultan Sandschar baute sofort einen großen Schrein über dem Grab, doch dieser wurde ein Jahrhundert später von Dschingis Khan zerstört. Mit der dezimierten und zerstreuten Bevölkerung von Balkh verblassten die Erinnerungen an Alis Grab, bis sie im 15. Jahrhundert von den Timuriden wiederbelebt wurden. Sultan Baiqara baute den Schrein wieder auf, der noch heute steht.&#xD;\n&#xD;\nDie reichen blauen Kacheln, die jede Oberfläche des Schreins bedecken, sind modern. Die timuridische Dekoration verfiel und das Gebäude war bis in die 1860er Jahre mit einem einfachen Kalkweiß bedeckt, als es von Sher Ali Khan, dem Emir, der zu Beginn des Zweiten Anglo-Afghanischen Krieges vertrieben wurde, restauriert wurde.&#xD;\n&#xD;\nSher Ali Khans Grab befindet sich westlich der Haupttür des Schreins. Ein größeres Grab nebenan ist das des anderen großen Geißels der Briten, Wazir Akbar Khan, der drei Jahre nach der Vertreibung des britischen Heeres aus dem Land bei deren katastrophalem Rückzug aus Kabul im Jahr 1842 starb. Auf der Ostseite des Schreins befindet sich ein hoher, minarettartiger Taubenturm. Die Tauben im Schrein-Komplex sind in ganz Afghanistan berühmt. Jede siebte Taube soll einen Geist enthalten, und die Stätte ist so heilig, dass eine graue Taube, die hierher fliegt, innerhalb von 40 Tagen weiß wird.&#xD;\n&#xD;\nEs gibt keine Eintrittsgebühr für den Schrein-Komplex, obwohl die Wächter am Südtor manchmal eine scheinbare 'Kameragebühr' verlangen. Bettler und Derwische strömen zum Gelände und fordern gleichermaßen Ihre Aufmerksamkeit.</p>\n","blocks":[{"type":"header","data":{"text":"Schrein von Hazrat Ali: Die ikonische blaukuppelige heilige Stätte in der Stadt Balkh, Afghanistan","level":2}},{"id":"741meg","type":"paragraph","data":{"text":"In der nördlichen afghanischen Provinz Balkh gelegen, ist der <b>Schrein von Hazrat Ali</b> eine der heiligsten und meistbesuchten religiösen Stätten des Landes. Leicht von weitem erkennbar an seinen doppelten blauen Kuppeln, zieht dieser prächtige Komplex jedes Jahr Tausende von Pilgern aus ganz Afghanistan und sogar aus Nachbarländern an. Der weit verbreitete Glaube, dass sich das Grab von Hz. Ali hier befindet, verstärkt die spirituelle Atmosphäre dieses Ortes zusätzlich. Obwohl Nicht-Muslimen der Zutritt zum Hauptgebäude des Schreins verboten ist, ist es möglich, die beeindruckende Architektur und die Details des Gebäudes vom friedlichen Park, der den Komplex umgibt, bewundernd zu betrachten. Der <b>Schrein von Hazrat Ali</b> ist nicht nur eine Gebetsstätte, sondern auch ein lebendiger Beweis für Afghanistans reiches kulturelles und historisches Erbe."}},{"type":"header","data":{"text":"Das Geheimnis und die Legende des Grabes von Hazrat Ali","level":3}},{"id":"74187f","type":"paragraph","data":{"text":"Gemäß dem weit verbreiteten Glauben in der islamischen Welt befindet sich das Grab von Hz. Ali in Nadschaf im Irak, nahe dem Ort, an dem er 661 n. Chr. als Märtyrer starb. Eine populäre Überlieferung in Afghanistan besagt jedoch etwas anderes. Dieser Erzählung zufolge brachten die Anhänger von Hz. Ali seinen Leichnam heimlich in die Nähe von Balkh, um ihn dort zu bestatten, aus Angst vor Vergeltungsmaßnahmen seiner Feinde. Da die Beisetzung im Geheimen erfolgte, blieb der Standort des Grabes jahrhundertelang unbekannt, bis ins 12. Jahrhundert. Der Legende nach erschien Hz. Ali gleichzeitig in den Träumen von 400 Adligen aus Balkh, um den genauen Standort seines Grabes zu offenbaren. Daraufhin wurde ein nahegelegener Hügel ausgegraben, und hinter einer Stahltür wurde eine Grabkammer entdeckt. Der Legende nach lag der Körper von Hz. Ali darin, und seine tödlichen Wunden sahen so frisch aus wie an dem Tag, an dem er sie erhielt. Diese Legende verleiht der Heiligkeit und Anziehungskraft des <b>Schreins von Hazrat Ali</b> eine tiefe Dimension."}},{"type":"header","data":{"text":"Historische Entwicklung und Wiederaufbau des Schreins","level":3}},{"id":"741097","type":"paragraph","data":{"text":"Nach der Entdeckung des Grabes von Hz. Ali ließ der Seldschuken-Sultan Sandschar sofort einen großen Schrein darüber errichten. Doch dieses Bauwerk wurde ein Jahrhundert später während der Mongoleninvasion von Dschingis Khan dem Erdboden gleichgemacht. Während die Bevölkerung von Balkh dezimiert und zerstreut war, verblassten die Erinnerungen an Alis Grab mit der Zeit, bis sie im 15. Jahrhundert, in der Timuridenzeit, wieder auflebten. Der Timuriden-Herrscher Sultan Hussein Bayqara (im Text als Baiqara erwähnt) ließ den heutigen Schrein, der noch immer steht, wieder aufbauen. Dieser Wiederaufbauprozess stellt einen der Höhepunkte islamischer Architektur und Kunst in der Region dar."}},{"id":"741l2e","type":"paragraph","data":{"text":"Die reichen blauen Fliesen, die jede Oberfläche des Schreins bedecken, stammen aus der Neuzeit. Die ursprünglichen timuridischen Verzierungen verfielen mit der Zeit, und das Gebäude war bis in die 1860er Jahre mit einem einfachen Weißkalk verputzt, bis es in diesem Jahr von Emir Sher Ali Khan, der zu Beginn des Zweiten Anglo-Afghanischen Krieges von der Macht verdrängt wurde, restauriert wurde. Sher Ali Khans Restaurierungen spielten eine wichtige Rolle dabei, dass der Schrein sein heutiges auffälliges Aussehen erhielt. Der <b>Schrein von Hazrat Ali</b> hat im Laufe der Jahrhunderte viele Zerstörungs- und Wiederaufbauprozesse durchgemacht und ist wie ein Phönix aus der Asche auferstanden, um bis heute zu bestehen."}},{"type":"header","data":{"text":"Weitere Gräber und heilige Tauben im Schrein","level":3}},{"id":"7413vp","type":"paragraph","data":{"text":"Westlich des Haupttors des Schreins befindet sich das Grab von Sher Ali Khan. Das größere Grab gleich daneben gehört dem anderen großen Geißel der Briten, Wazir Akbar Khan, der drei Jahre nach der Vertreibung der britischen Armee aus dem Land bei deren katastrophalem Rückzug aus Kabul im Jahr 1842 starb. Diese Gräber befinden sich im Schrein-Komplex als stille Zeugen des schwierigen Kampfes Afghanistans gegen den britischen Imperialismus."}},{"id":"741suu","type":"paragraph","data":{"text":"Auf der Ostseite des Schreins befindet sich ein hoher, minarettartiger Taubenturm. Die Tauben im Komplex sind in ganz Afghanistan berühmt. Der Legende nach soll jede siebte Taube einen Geist enthalten, und der Ort ist so heilig, dass eine graue Taube, die hierher fliegt, innerhalb von 40 Tagen weiß wird. Diese weißen Tauben tragen zur spirituellen Atmosphäre des Schreins bei, bieten einen faszinierenden Anblick für Besucher und stärken den Volksglauben. Die Tauben sind zu einem Symbol geworden, das mit dem Schrein identifiziert wird."}},{"type":"header","data":{"text":"Besucherinformationen und wichtige Hinweise","level":3}},{"id":"741j52","type":"paragraph","data":{"text":"Der Eintritt zum <b>Schrein von Hazrat Ali</b> ist kostenlos. Allerdings können einige Wächter am Südtor gelegentlich eine unbegründete 'Kameragebühr' verlangen; es ist ratsam, darauf vorbereitet zu sein. Rund um den Komplex gibt es zahlreiche Bettler und Derwische, die ebenfalls die Aufmerksamkeit der Besucher auf sich ziehen möchten. Nicht-muslimischen Besuchern ist der Zutritt zum Hauptgebäude des Schreins nicht gestattet, aber vom Äußeren des Gebäudes und vom umliegenden Park aus können großartige Ausblicke und Fotos gemacht werden. Während des Besuchs ist es wichtig, respektvoll zu sein, da es sich um einen heiligen Ort handelt, und die entsprechenden Kleidungsvorschriften (Kleidung, die Schultern und Knie bedeckt) einzuhalten. Außerdem gehört es zu den Besucherregeln, die Tauben nicht zu schädigen und die allgemeine Ordnung nicht zu stören. Der <b>Schrein von Hazrat Ali</b> ist ein unverzichtbarer Halt für diejenigen, die die Seele Afghanistans und die tiefen Überzeugungen seiner Bevölkerung erleben möchten."}},{"id":"741scx","type":"paragraph","data":{"text":"<b>Besuchen Sie den Schrein von Hazrat Ali, der sich im Herzen von Balkh erhebt, um die reiche Geschichte und das tiefe spirituelle Erbe dieser alten Länder zu erleben. Finden Sie Ruhe unter den blauen Kuppeln, beobachten Sie den Flug der Tauben und erleben Sie Afghanistans Seele in ihrer authentischsten Form. Dieser heilige Ort wird Ihnen eine unvergessliche kulturelle Reise bieten.</b>"}}],"path":"schrein-von-hazrat-ali"},{"lang":"fr","name":"Sanctuaire de Hazrat Ali","title":"Sanctuaire de Hazrat Ali : Le Lieu Saint Iconique aux Dômes Bleus dans la Ville de Balkh en Afghanistan","excerpt":"Les doubles dômes bleus du sanctuaire de Hazrat Ali, l'une des structures les plus emblématiques d'Afghanistan, attirent les pèlerins de tout le pays qui viennent y rendre hommage au tombeau qu'il contient. Bien que l'accès au bâtiment du sanctuaire soit interdit aux non-musulmans, les vues sur le bâtiment depuis l'agréable parc entourant le complexe procurent un grand plaisir.","description":"<p>Les doubles dômes bleus du **Sanctuaire de Hazrat Ali** sont l&#x2019;un des sites les plus emblématiques d&#x2019;Afghanistan, et des pèlerins viennent de tout le pays pour rendre hommage au tombeau qu&#x2019;il contient. Bien que l&#x2019;accès au bâtiment du sanctuaire lui-même soit interdit aux non-musulmans, les vues sur le bâtiment depuis le parc agréable qui entoure le complexe sont très appréciées.&#xD;\n&#xD;\nLa tradition musulmane populaire soutient qu&#x2019;Ali est enterré à Najaf en Irak, près du lieu où il fut assassiné en 661 après J.-C. Les Afghans racontent généralement une autre histoire. Au lieu de cela, les disciples d&#x2019;Ali auraient secrètement transporté son corps pour l&#x2019;enterrer près de Balkh. L&#x2019;enterrement fut effectué en secret par crainte de représailles de la part des ennemis d&#x2019;Ali, et son emplacement fut perdu jusqu&#x2019;au XIIe siècle, lorsque Ali apparut simultanément dans les rêves de 400 nobles de Balkh pour révéler la position exacte du tombeau. Une colline voisine fut excavée, et une chambre funéraire fut découverte derrière une porte en acier. Le corps d&#x2019;Ali y gisait, ses blessures mortelles aussi fraîches que le jour où il les avait reçues.&#xD;\n&#xD;\nLe sultan seldjoukide Sanjar construisit immédiatement un grand sanctuaire au-dessus du tombeau, mais il fut rasé un siècle plus tard par Gengis Khan. La population de Balkh étant décimée et dispersée, les souvenirs du tombeau d&#x2019;Ali s&#x2019;estompèrent jusqu&#x2019;à leur renouveau par les Timourides au XVe siècle. Le sultan Baiqara reconstruisit le sanctuaire qui se dresse encore aujourd&#x2019;hui.&#xD;\n&#xD;\nLe riche carrelage bleu qui recouvre chaque surface du sanctuaire est moderne. La décoration timouride tomba en désuétude et le bâtiment fut couvert d&#x2019;un simple badigeon jusqu&#x2019;aux années 1860, date à laquelle il fut restauré par Sher Ali Khan, l&#x2019;émir destitué au début de la Seconde Guerre anglo-afghane.&#xD;\n&#xD;\nLe tombeau de Sher Ali Khan se trouve à l&#x2019;ouest de la porte principale du sanctuaire. Un tombeau plus grand juste à côté est celui de l&#x2019;autre grand fléau des Britanniques, Wazir Akbar Khan, qui mourut trois ans après avoir chassé l&#x2019;armée britannique du pays lors de leur désastreuse retraite de Kaboul en 1842. Du côté est du sanctuaire se trouve une haute tour à pigeons ressemblant à un minaret. Les colombes du complexe du sanctuaire sont célèbres dans tout l&#x2019;Afghanistan. On dit que chaque septième pigeon contient un esprit, et le site est si sacré que si un pigeon gris y vole, il devient blanc en 40 jours.&#xD;\n&#xD;\nIl n&#x2019;y a pas de frais d&#x2019;entrée pour le complexe du sanctuaire, bien que les gardes à la porte sud demandent parfois des &#x2018;frais de caméra&#x2019; fallacieux. Les mendiants et les mendiants affluent sur le site, exigeant également votre attention.</p>\n","blocks":[{"type":"header","data":{"text":"Sanctuaire de Hazrat Ali : Le Lieu Saint Iconique aux Dômes Bleus dans la Ville de Balkh en Afghanistan","level":2}},{"type":"header","data":{"text":"Situé dans la province de Balkh, au nord de l&#x2019;Afghanistan, le Sanctuaire de Hazrat Ali est l&#x2019;un des édifices religieux les plus sacrés et les plus visités du pays. Facilement reconnaissable de loin grâce à ses doubles dômes bleus, ce complexe majestueux attire chaque année des milliers de pèlerins venus de tout l&#x2019;Afghanistan et même des pays voisins. La croyance répandue selon laquelle la tombe de Hz. Ali se trouve ici renforce encore l&#x2019;atmosphère spirituelle de ce lieu. Bien que l&#x2019;entrée du bâtiment principal du mausolée soit interdite aux non-musulmans, il est possible d&#x2019;admirer l&#x2019;architecture et les détails saisissants du bâtiment depuis le parc paisible qui entoure le complexe. Le Sanctuaire de Hazrat Ali n&#x2019;est pas seulement un lieu de culte, mais aussi un témoignage vivant du riche patrimoine culturel et historique de l&#x2019;Afghanistan.","level":1}},{"type":"header","data":{"text":"Le Mystère et la Légende du Tombeau de Hazrat Ali","level":3}},{"type":"header","data":{"text":"Selon une croyance répandue dans le monde islamique, la tombe de Hz. Ali se trouve à Nadjaf en Irak, près du lieu où il fut martyrisé en 661 après J.-C. Cependant, une tradition populaire racontée en Afghanistan présente une version différente. Selon ce récit, les disciples de Hz. Ali auraient secrètement transporté son corps pour l&#x2019;enterrer près de Balkh, par crainte de représailles de ses ennemis. En raison de la confidentialité de l&#x2019;inhumation, l&#x2019;emplacement de la tombe est resté inconnu pendant des siècles, jusqu&#x2019;au XIIe siècle. Selon la légende, Hz. Ali apparut simultanément dans les rêves de 400 nobles de Balkh pour révéler la position exacte de son tombeau. Suite à cela, une colline voisine fut excavée et une chambre funéraire fut découverte derrière une porte en acier. La légende raconte que le corps de Hz. Ali y reposait, ses blessures mortelles semblant aussi fraîches que le jour où il les avait reçues. Cette légende confère une dimension profonde à la sainteté et à l&#x2019;attrait du Sanctuaire de Hazrat Ali.","level":1}},{"type":"header","data":{"text":"Développement Historique et Reconstruction du Sanctuaire","level":3}},{"type":"header","data":{"text":"Après la découverte du tombeau de Hz. Ali, le sultan seldjoukide Sanjar fit immédiatement construire un grand sanctuaire au-dessus. Cependant, cette structure fut rasée un siècle plus tard par Gengis Khan lors de l&#x2019;invasion mongole. Alors que la population de Balkh était décimée et dispersée, les souvenirs du tombeau d&#x2019;Ali s&#x2019;estompèrent avec le temps, jusqu&#x2019;à ce qu&#x2019;ils soient ravivés au XVe siècle, sous la période timouride. Le souverain timouride Sultan Hussein Bayqara (mentionné comme Baiqara dans le texte) fit reconstruire le sanctuaire actuel qui se dresse encore aujourd&#x2019;hui. Ce processus de reconstruction représente l&#x2019;un des points culminants de l&#x2019;architecture et de l&#x2019;art islamiques dans la région.","level":1}},{"type":"header","data":{"text":"Le riche carrelage bleu qui recouvre chaque surface du sanctuaire est moderne. La décoration timouride tomba en désuétude et le bâtiment fut couvert d&#x2019;un simple badigeon jusqu&#x2019;aux années 1860, date à laquelle il fut restauré par Sher Ali Khan, l&#x2019;émir destitué au début de la Seconde Guerre anglo-afghane. Les restaurations de Sher Ali Khan ont joué un rôle important dans l&#x2019;obtention de l&#x2019;apparence saisissante actuelle du sanctuaire. Le Sanctuaire de Hazrat Ali, ayant traversé de nombreux processus de destruction et de reconstruction au fil des siècles, est littéralement ressuscité de ses cendres, tel un phénix, pour nous parvenir aujourd&#x2019;hui.","level":1}},{"type":"header","data":{"text":"Autres Tombes et Pigeons Sacrés dans le Sanctuaire","level":3}},{"type":"header","data":{"text":"À l&#x2019;ouest de la porte principale du sanctuaire, se trouve le tombeau de Sher Ali Khan. Le tombeau plus grand juste à côté est celui de l&#x2019;autre grand fléau des Britanniques, Wazir Akbar Khan, qui mourut trois ans après avoir chassé l&#x2019;armée britannique du pays lors de sa désastreuse retraite de Kaboul en 1842. Ces tombeaux sont situés dans le complexe du sanctuaire en tant que témoins silencieux de la lutte acharnée de l&#x2019;Afghanistan contre l&#x2019;impérialisme britannique.","level":1}},{"type":"header","data":{"text":"Du côté est du sanctuaire, se trouve une haute tour à pigeons, semblable à un minaret. Les pigeons du complexe du sanctuaire sont célèbres dans tout l&#x2019;Afghanistan. La légende raconte que chaque septième pigeon contiendrait un esprit, et le site est si sacré que si un pigeon gris y vole, il devient blanc en 40 jours. Ces pigeons blancs contribuent à l&#x2019;atmosphère spirituelle du sanctuaire, offrant une image fascinante aux visiteurs et renforçant la foi populaire. Les pigeons sont devenus un symbole indissociable du sanctuaire.","level":1}},{"type":"header","data":{"text":"Informations pour les Visiteurs et Conseils Importants","level":3}},{"type":"header","data":{"text":"L&#x2019;entrée au complexe du Sanctuaire de Hazrat Ali est gratuite. Cependant, certains gardes à la porte sud peuvent parfois demander des &#x2018;frais de caméra&#x2019; fallacieux ; il est bon d&#x2019;être préparé à cette situation. De nombreux mendiants et derviches se trouvent autour du complexe et peuvent également chercher à attirer votre attention. Les visiteurs non-musulmans ne sont pas autorisés à entrer dans le bâtiment principal du sanctuaire, mais de magnifiques vues et photos peuvent être prises de l&#x2019;extérieur du bâtiment et du parc environnant. Lors de la visite, il est important de faire preuve de respect, car il s&#x2019;agit d&#x2019;un lieu sacré, et de se conformer aux règles vestimentaires appropriées (vêtements couvrant les épaules et les genoux). De plus, ne pas nuire aux pigeons et ne pas perturber l&#x2019;ordre général font également partie des règles de conduite des visiteurs. Le Sanctuaire de Hazrat Ali est une étape incontournable pour ceux qui souhaitent découvrir l&#x2019;âme de l&#x2019;Afghanistan et les profondes croyances de son peuple.","level":1}},{"type":"header","data":{"text":"Visitez le Sanctuaire de Hazrat Ali, qui s&#x2019;élève au cœur de Balkh, pour témoigner de la riche histoire et du profond patrimoine spirituel de ces terres antiques. Trouvez la paix sous les dômes bleus, observez le vol des pigeons et vivez l&#x2019;âme de l&#x2019;Afghanistan dans sa forme la plus authentique. Ce lieu sacré vous offrira un voyage culturel inoubliable.","level":1}}],"path":"sanctuaire-de-hazrat-ali"},{"lang":"ja","name":"ハズラト・アリ廟","title":"ハズラト・アリ廟：アフガニスタン、バルク市にある象徴的な青いドームの聖地","excerpt":"アフガニスタンを代表する建造物の一つであるハズラト・アリ廟の二つの青いドームは、国内各地から巡礼者を引きつけ、内部の廟に敬意を表しています。非ムスリムは廟の建物内への立ち入りが禁じられていますが、複合施設を取り囲む快適な公園からは、建物が素晴らしい眺めを提供しています。","description":"<p>アフガニスタンを代表する建造物の一つである**ハズラト・アリ廟**の二つの青いドームは、国内各地から巡礼者を引きつけ、内部の墓に敬意を表しています。非ムスリムは廟の建物そのものへの立ち入りが禁じられていますが、複合施設を取り囲む快適な公園から建物を眺めるのは非常に楽しいものです。&#xD;\n&#xD;\n一般的なイスラムの伝承では、アリは西暦661年に殺害された場所に近いイラクのナジャフに埋葬されているとされています。しかし、アフガニスタンでは通常、別の話が語られています。それによると、アリの信者たちは、アリの敵からの報復を恐れて、彼の遺体を密かにバルクの近くに埋葬したと伝えられています。埋葬は秘密裏に行われたため、その場所は12世紀まで失われていましたが、その時アリはバルクの400人の貴族の夢に同時に現れ、墓の正確な位置を明かしました。近くの丘が発掘され、鉄の扉の奥に墓室が発見されました。その中にアリの遺体があり、彼の致命傷は受けた日と同じくらい新鮮に見えました。&#xD;\n&#xD;\nセルジューク朝のスルタン・サンジャルはすぐに墓の上に大きな廟を建てましたが、それは1世紀後にチンギス・ハンによって破壊されました。バルクの人口が激減し分散したため、アリの墓の記憶は薄れましたが、15世紀にティムール朝によって復活しました。スルタン・バイカーラは今日まで残る廟を再建しました。&#xD;\n&#xD;\n廟のあらゆる表面を覆う豊かな青いタイルは現代のものです。ティムール朝の装飾は荒廃し、建物は1860年代まで簡単な白塗りで覆われていましたが、第二次アングロ・アフガン戦争の開始によって失脚したアミール、シャー・アリ・ハーンによって修復されました。&#xD;\n&#xD;\nシャー・アリ・ハーンの墓は、廟の主要な扉の西側にあります。その隣にあるより大きな墓は、もう一人のイギリスの大きな災いであるワジール・アクバル・ハーンのもので、彼は1842年のカーブルからの壊滅的な撤退でイギリス軍を国外に追い出した3年後に亡くなりました。廟の東側には、背の高いミナレットのような鳩の塔があります。廟の複合施設にいる鳩はアフガニスタン全土で有名です。7羽に1羽の鳩には魂が宿っていると言われ、この地は非常に神聖であるため、もし灰色の鳩がここに飛んでくると40日以内に白くなると言われています。&#xD;\n&#xD;\n廟の複合施設への入場料はありませんが、南門の警備員が時々不当な「カメラ料金」を要求することがあります。物乞いや托鉢僧がこの地に群がり、同様にあなたの注意を引こうとします。</p>\n","blocks":[{"type":"header","data":{"text":"ハズラト・アリ廟：アフガニスタン、バルク市にある象徴的な青いドームの聖地","level":2}},{"id":"7414po","type":"paragraph","data":{"text":"アフガニスタン北部バルク州に位置する<b>ハズラト・アリ廟</b>は、同国で最も神聖で多くの人が訪れる宗教的建造物の一つです。その二つの青いドームは遠くからでも容易に識別でき、この壮大な複合施設は毎年、アフガニスタン全土、さらには近隣諸国からも何千もの巡礼者を引きつけます。ハズラト・アリの墓がここにあるという一般的な信仰は、この場所の精神的な雰囲気をさらに高めています。非ムスリムは廟の主要な建物への立ち入りが禁じられていますが、複合施設を取り囲む穏やかな公園からは、建物の印象的な建築と細部を鑑賞することができます。<b>ハズラト・アリ廟</b>は、単なる礼拝の場にとどまらず、アフガニスタンの豊かな文化的・歴史的遺産の生きた証でもあります。"}},{"type":"header","data":{"text":"ハズラト・アリの墓の謎と伝説","level":3}},{"id":"741m9q","type":"paragraph","data":{"text":"イスラム世界で広く信じられているように、ハズラト・アリの墓は、彼が西暦661年に殉教した場所に近いイラクのナジャフ市にあります。しかし、アフガニスタンで語られる人気のある言い伝えでは状況が異なります。この話によると、ハズラト・アリの追随者たちは、敵からの報復を恐れて、彼の遺体を密かにバルクの近くに運び埋葬したとされています。秘密裏に埋葬が行われたため、墓の場所は何世紀にもわたって知られていませんでした。それは12世紀になってからです。言い伝えによれば、ハズラト・アリはバルクの400人の貴族の夢に同時に現れ、墓の正確な場所を明らかにしました。その結果、近くの丘が発掘され、鉄の扉の奥に墓室が発見されました。伝説によると、この部屋の中にはハズラト・アリの遺体が横たわっており、致命傷は受けた日と同じくらい新鮮に見えたといいます。この伝説は、<b>ハズラト・アリ廟</b>の神聖さと魅力に深い意味を加えています。"}},{"type":"header","data":{"text":"廟の歴史的発展と再建","level":3}},{"id":"7419k1","type":"paragraph","data":{"text":"ハズラト・アリの墓が発見された後、セルジューク朝のスルタン・サンジャルはすぐにその上に大きな廟を建てさせました。しかし、この建物は一世紀後、モンゴルの侵攻中にチンギス・ハンによって破壊されました。バルクの人口が激減し、散り散りになる中で、ハズラト・アリの墓の記憶も時とともに薄れ始めました。それは15世紀にティムール朝の時代に再び活気を取り戻すまででした。ティムール朝の支配者スルタン・フセイン・バイカラ（本文ではバイカーラとして言及）は、今日まで残る現在の廟を再建しました。この再建プロセスは、この地域のイスラム建築と芸術の頂点の一つを表しています。"}},{"id":"741yxf","type":"paragraph","data":{"text":"廟のあらゆる表面を覆う豊かな青いタイルは現代のものです。ティムール朝時代の本来の装飾は時とともに荒廃し、建物は1860年代まで簡単な白塗りで覆われていましたが、この年に第二次アングロ・アフガン戦争の開始によって失脚したアミール、シャー・アリ・ハーンによって修復されました。シャー・アリ・ハーンによるこれらの修復は、廟が現在の目を引く外観を取り戻す上で重要な役割を果たしました。<b>ハズラト・アリ廟</b>は、何世紀にもわたる多くの破壊と再建のプロセスを経て、まさに不死鳥のように灰の中から蘇り、今日に至っています。"}},{"type":"header","data":{"text":"廟内の他の墓と聖なる鳩","level":3}},{"id":"741o6o","type":"paragraph","data":{"text":"廟の主要な扉の西側には、シャー・アリ・ハーンの墓があります。そのすぐ隣にあるより大きな墓は、もう一人のイギリスにとっての大きな災い、ワジール・アクバル・ハーンのものです。彼は1842年のカーブルからの壊滅的な撤退でイギリス軍を国外に追い出した3年後に亡くなりました。これらの墓は、アフガニスタンのイギリス帝国主義との困難な闘いの静かな証人として廟の複合施設内にあります。"}},{"id":"7415df","type":"paragraph","data":{"text":"廟の東側には、高くそびえるミナレットのような鳩の塔があります。この複合施設にいる鳩は、アフガニスタン全土で有名です。伝説によると、7羽に1羽の鳩には魂が宿っていると信じられており、この場所は非常に神聖であるため、もし灰色の鳩がここに飛んでくると、40日以内に白くなると言われています。これらの白い鳩は、廟の精神的な雰囲気に貢献し、訪問者にとって魅惑的な光景を提供し、人々の信仰を強めています。鳩は廟と一体化した象徴となっています。"}},{"type":"header","data":{"text":"訪問者情報と重要なヒント","level":3}},{"id":"741uv1","type":"paragraph","data":{"text":"<b>ハズラト・アリ廟</b>複合施設への入場は無料です。ただし、南門の一部の警備員が時折、根拠のない「カメラ使用料」を請求することがありますので、これに対して準備しておくのが良いでしょう。複合施設の周りには多くの物乞いや托鉢僧がおり、彼らも訪問者の注意を引こうとするかもしれません。ムスリムではない訪問者は廟の主要な建物への立ち入りを許可されていませんが、建物の外側や周囲の公園からは素晴らしい景色や写真を撮ることができます。訪問中は、聖なる場所であるため、敬意を払い、適切な服装規定（肩と膝を覆う服装）に従うことが重要です。また、鳩を傷つけないことや、一般的な秩序を乱さないことも訪問者のマナーの一つです。<b>ハズラト・アリ廟</b>は、アフガニスタンの魂と人々の深い信仰を体験したいと願う人々にとって、見逃せない場所です。"}},{"id":"7411fx","type":"paragraph","data":{"text":"<b>バルクの中心にそびえるハズラト・アリ廟を訪れ、この古代の地の豊かな歴史と奥深い精神的遺産を目の当たりにしてください。青いドームの下で安らぎを見つけ、鳩の飛び交う様子を眺め、最も本格的な形でアフガニスタンの魂を体験してください。この聖なる場所は、忘れられない文化の旅を提供することでしょう。</b>"}}],"path":""},{"lang":"it","name":"Santuario di Hazrat Ali","title":"Santuario di Hazrat Ali: L'iconico luogo sacro con le cupole blu nella città di Balkh in Afghanistan","excerpt":"Le doppie cupole blu del Santuario di Hazrat Ali, una delle strutture più iconiche dell'Afghanistan, attraggono pellegrini da ogni angolo del paese per rendere omaggio al mausoleo al suo interno. Sebbene l'ingresso all'edificio del santuario sia proibito ai non musulmani, le viste dell'edificio dal piacevole parco che circonda il complesso sono molto apprezzate.","description":"<p>Le doppie cupole blu del **Santuario di Hazrat Ali** sono uno dei luoghi più iconici dell'Afghanistan, e pellegrini da tutto il paese vengono qui per rendere omaggio alla tomba contenuta all'interno. Sebbene l'ingresso all'edificio del santuario stesso sia proibito ai non musulmani, le vedute dell'edificio dal piacevole parco che circonda il complesso sono molto apprezzate.\r\n\r\nLa tradizione musulmana popolare sostiene che Ali sia sepolto a Najaf in Iraq, vicino al luogo dove fu assassinato nel 661 d.C. Gli afghani, tuttavia, raccontano tipicamente un'altra storia. Si dice che i seguaci di Ali abbiano segretamente portato il suo corpo per seppellirlo vicino a Balkh. La sepoltura fu eseguita in segreto per paura di rappresaglie da parte dei nemici di Ali, e la sua posizione andò persa fino al XII secolo, quando Ali apparve contemporaneamente nei sogni di 400 nobili di Balkh per rivelare la posizione esatta della tomba. Una collina vicina fu scavata, rivelando una camera sepolcrale dietro una porta d'acciaio. Il corpo di Ali giaceva dietro di essa, le sue ferite mortali fresche come il giorno in cui le aveva ricevute.\r\n\r\nIl sultano selgiuchide Sanjar costruì immediatamente un grande santuario sopra la tomba, ma esso fu raso al suolo un secolo dopo da Gengis Khan. Con la popolazione di Balkh decimata e dispersa, i ricordi della tomba di Ali svanirono fino a quando non furono rianimati dai Timuridi nel XV secolo. Il sultano Baiqara ricostruì il santuario che ancora oggi si erge.\r\n\r\nLe ricche piastrelle blu che ricoprono ogni superficie del santuario sono moderne. La decorazione timuride cadde in disfacimento e l'edificio fu coperto da una semplice imbiancatura fino agli anni '60 dell'Ottocento, quando fu restaurato da Sher Ali Khan, l'emiro spazzato via dall'inizio della Seconda Guerra Anglo-Afghana.\r\n\r\nLa tomba di Sher Ali Khan si trova a ovest della porta principale del santuario. Una tomba più grande accanto è quella dell'altro grande flagello dei britannici, Wazir Akbar Khan, che morì tre anni dopo aver scacciato l'esercito britannico dal paese durante la loro disastrosa ritirata da Kabul nel 1842. Sul lato est del santuario si trova un'alta torre per i piccioni simile a un minareto. Le colombe nel complesso del santuario sono famose in tutto l'Afghanistan. Si dice che ogni settimo piccione contenga uno spirito, e il sito è così sacro che se un piccione grigio vola qui diventa bianco entro 40 giorni.\r\n\r\nNon c'è alcuna tassa d'ingresso per il complesso del santuario, sebbene le guardie al cancello sud a volte chiedano una 'tassa per la fotocamera' spuria. Mendicanti e questuanti affollano il sito, ugualmente esigenti della vostra attenzione.</p>\n","blocks":[{"type":"header","data":{"text":"Santuario di Hazrat Ali: L'Iconico Luogo Sacro con le Cupole Blu nella Città di Balkh in Afghanistan","level":2}},{"id":"742qqt","type":"paragraph","data":{"text":"Situato nella provincia di Balkh, nel nord dell'Afghanistan, il <b>Santuario di Hazrat Ali</b> è uno dei luoghi religiosi più sacri e visitati del paese. Questo magnifico complesso, facilmente riconoscibile da lontano grazie alle sue doppie cupole blu, attira ogni anno migliaia di pellegrini da ogni parte dell'Afghanistan e persino dai paesi vicini. La diffusa credenza che la tomba di Hz. Ali si trovi qui rafforza ulteriormente l'atmosfera spirituale di questo luogo. Sebbene l'ingresso all'edificio principale del mausoleo sia proibito ai non musulmani, è possibile ammirare l'architettura e i dettagli mozzafiato dell'edificio dal tranquillo parco che circonda il complesso. Il <b>Santuario di Hazrat Ali</b> non è solo un luogo di culto, ma anche una viva testimonianza del ricco patrimonio culturale e storico dell'Afghanistan."}},{"type":"header","data":{"text":"Il Mistero e la Leggenda della Tomba di Hazrat Ali","level":3}},{"id":"742nul","type":"paragraph","data":{"text":"Secondo la credenza diffusa nel mondo islamico, la tomba di Hz. Ali si trova a Najaf in Iraq, vicino al luogo dove fu martirizzato nel 661 d.C. Tuttavia, in Afghanistan si racconta una popolare tradizione diversa. Secondo questo racconto, i seguaci di Hz. Ali avrebbero segretamente portato il suo corpo per seppellirlo vicino a Balkh, per timore di rappresaglie da parte dei suoi nemici. A causa della segretezza della sepoltura, la posizione della tomba rimase sconosciuta per secoli, fino al XII secolo. Secondo la leggenda, Hz. Ali apparve contemporaneamente nei sogni di 400 nobili di Balkh per rivelare l'esatta posizione della sua tomba. A seguito di ciò, una collina vicina fu scavata e fu scoperta una camera sepolcrale dietro una porta d'acciaio. La leggenda narra che all'interno di questa stanza giaceva il corpo di Hz. Ali, e le sue ferite mortali sembravano fresche come il giorno in cui le aveva ricevute. Questa leggenda aggiunge una dimensione profonda alla santità e al fascino del <b>Santuario di Hazrat Ali</b>."}},{"type":"header","data":{"text":"Sviluppo Storico e Ricostruzione del Santuario","level":3}},{"id":"742k64","type":"paragraph","data":{"text":"Dopo la scoperta della tomba di Hz. Ali, il Sultano Selgiuchide Sanjar fece immediatamente costruire un grande mausoleo sopra di essa. Tuttavia, questa struttura fu rasa al suolo un secolo dopo da Gengis Khan durante l'invasione mongola. Con la popolazione di Balkh decimata e dispersa, i ricordi della tomba di Ali svanirono con il tempo, fino a quando non furono ravvivati nel XV secolo, durante il periodo timuride. Il sovrano timuride Sultan Hussein Bayqara (menzionato nel testo come Baiqara) fece ricostruire il mausoleo attuale che ancora oggi si erge. Questo processo di ricostruzione rappresenta uno dei punti più alti dell'architettura e dell'arte islamica nella regione."}},{"id":"742ui8","type":"paragraph","data":{"text":"Le ricche piastrelle blu che ricoprono ogni superficie del santuario sono moderne. Le decorazioni originali del periodo timuride caddero in disuso e l'edificio fu ricoperto da una semplice intonacatura a calce fino agli anni '60 dell'Ottocento, quando fu restaurato dall'Emiro Sher Ali Khan, che fu rovesciato all'inizio della Seconda Guerra Anglo-Afghana. Questi restauri di Sher Ali Khan hanno giocato un ruolo importante nel dare al santuario il suo aspetto attuale mozzafiato. Il <b>Santuario di Hazrat Ali</b>, avendo attraversato numerosi processi di distruzione e ricostruzione nel corso dei secoli, è letteralmente risorto dalle sue ceneri, come una fenice, per giungere fino a noi oggi."}},{"type":"header","data":{"text":"Altre Tombe e Piccioni Sacri nel Santuario","level":3}},{"id":"7429xn","type":"paragraph","data":{"text":"A ovest della porta principale del santuario si trova la tomba di Sher Ali Khan. La tomba più grande accanto è quella dell'altro grande flagello dei britannici, Wazir Akbar Khan, morto tre anni dopo aver scacciato l'esercito britannico dal paese durante la loro disastrosa ritirata da Kabul nel 1842. Queste tombe si trovano all'interno del complesso del santuario come silenziosi testimoni della dura lotta dell'Afghanistan contro l'imperialismo britannico."}},{"id":"74278w","type":"paragraph","data":{"text":"Sul lato est del santuario, si trova un'alta torre per piccioni, simile a un minareto. I piccioni del complesso del santuario sono famosi in tutto l'Afghanistan. La leggenda narra che ogni settimo piccione contenga uno spirito, e il sito è così sacro che se un piccione grigio vola qui, diventa bianco entro 40 giorni. Questi piccioni bianchi contribuiscono all'atmosfera spirituale del santuario, offrendo una visione affascinante ai visitatori e rafforzando la fede popolare. I piccioni sono diventati un simbolo intrinseco del santuario."}},{"type":"header","data":{"text":"Informazioni per i Visitatori e Consigli Importanti","level":3}},{"id":"742qpj","type":"paragraph","data":{"text":"L'ingresso al complesso del <b>Santuario di Hazrat Ali</b> è gratuito. Tuttavia, alcune guardie al cancello sud potrebbero occasionalmente chiedere una 'tassa per la macchina fotografica' non giustificata; è utile essere preparati a questa eventualità. Numerosi mendicanti e dervisci si trovano intorno al complesso e potrebbero cercare di attirare la vostra attenzione. Ai visitatori non musulmani non è consentito l'ingresso nell'edificio principale del mausoleo, ma è possibile scattare splendide foto e godere di magnifiche viste dall'esterno dell'edificio e dal parco circostante. Durante la visita, è importante comportarsi con rispetto, trattandosi di un luogo sacro, e attenersi alle regole di abbigliamento appropriate (indumenti che coprano spalle e ginocchia). Inoltre, non danneggiare i piccioni e non disturbare l'ordine generale rientrano tra le regole di condotta dei visitatori. Il <b>Santuario di Hazrat Ali</b> è una tappa imperdibile per coloro che desiderano sperimentare lo spirito dell'Afghanistan e le profonde convinzioni del suo popolo."}},{"id":"7429x0","type":"paragraph","data":{"text":"<b>Visitare il Santuario di Hazrat Ali, che si erge nel cuore di Balkh, per testimoniare la ricca storia e il profondo patrimonio spirituale di queste antiche terre. Trovate pace sotto le cupole blu, osservate il volo dei piccioni e vivete l'anima dell'Afghanistan nella sua forma più autentica. Questo luogo sacro vi offrirà un viaggio culturale indimenticabile.</b>"}}],"path":"santuario-di-hazrat-ali"},{"lang":"zh","name":"哈兹拉特·阿里圣陵","title":"哈兹拉特·阿里圣陵：阿富汗巴尔赫市标志性的蓝色圆顶圣地","excerpt":"哈兹拉特·阿里圣陵的双子蓝色圆顶是阿富汗最具标志性的建筑之一，吸引着来自全国各地的朝圣者前来陵墓内表达敬意。尽管非穆斯林被禁止进入圣陵建筑内部，但从环绕着建筑群的宜人公园欣赏建筑景色，也能带来极大的愉悦。","description":"<p>**哈兹拉特·阿里圣陵**的双子蓝色圆顶是阿富汗最具标志性的景点之一，来自全国各地的朝圣者前来圣陵内祭奠。虽然非穆斯林被禁止进入圣陵建筑本身，但从环绕着建筑群的宜人公园欣赏建筑景色，也能带来极大的愉悦。&#xD;\n&#xD;\n流行的穆斯林传统认为，阿里被安葬在伊拉克纳杰夫，靠近他于公元661年被谋杀的地方。阿富汗人通常讲述另一个故事。相反，据称阿里的追随者将他的遗体秘密带到巴尔赫附近埋葬。这次秘密埋葬是为了避免阿里的敌人的报复，其地点一直失传，直到12世纪，当时阿里同时出现在巴尔赫400位贵族的梦中，揭示了墓穴的确切位置。附近的一座山丘被挖掘，发现了一个钢门后面的墓室。阿里的遗体躺在里面，他的致命伤如同受创之日般新鲜。&#xD;\n&#xD;\n塞尔柱苏丹桑贾尔立即在墓上建造了一座大型圣陵，但一个世纪后被成吉思汗夷为平地。随着巴尔赫人口的锐减和流散，阿里的墓的记忆逐渐消逝，直到15世纪被帖木儿王朝复兴。苏丹巴伊卡拉重建了今天依然屹立的圣陵。&#xD;\n&#xD;\n覆盖圣陵每个表面的丰富蓝色瓷砖是现代的。帖木儿王朝的装饰年久失修，建筑物直到19世纪60年代才被简单的石灰水粉刷，当时它由谢尔·阿里·汗修复，这位埃米尔在第二次英阿战争开始时被推翻。&#xD;\n&#xD;\n谢尔·阿里·汗的墓位于圣陵主门以西。旁边一个更大的墓是英国人的另一大祸害——瓦齐尔·阿克巴尔·汗的，他于1842年将英国军队从灾难性的喀布尔撤退中赶出该国三年后去世。圣陵的东侧有一个高大的、类似尖塔的鸽子塔。圣陵建筑群中的鸽子在阿富汗全国闻名。据说每第七只鸽子都包含一个灵魂，而且这个地方是如此神圣，以至于如果一只灰鸽子飞到这里，它会在40天内变成白色。&#xD;\n&#xD;\n圣陵建筑群没有门票，尽管南门的警卫有时会收取不实的“相机费”。乞丐和托钵僧涌向此地，同样会寻求您的关注。</p>\n","blocks":[{"type":"header","data":{"text":"哈兹拉特·阿里圣陵：阿富汗巴尔赫市标志性的蓝色圆顶圣地","level":2}},{"id":"742hir","type":"paragraph","data":{"text":"位于阿富汗北部巴尔赫省的<b>哈兹拉特·阿里圣陵</b>，是该国最神圣、访问量最大的宗教建筑之一。这座宏伟的建筑群以其双子蓝色圆顶而远距离即可轻松辨认，每年吸引着数千名来自阿富汗各地乃至邻国的朝圣者。关于哈兹拉特·阿里墓葬于此的普遍信仰，进一步增强了该地的精神氛围。虽然非穆斯林被禁止进入圣陵主建筑内部，但从环绕着建筑群的宁静公园，可以欣赏到建筑引人注目的外观和细节。<b>哈兹拉特·阿里圣陵</b>不仅是礼拜之所，更是阿富汗丰富文化和历史遗产的生动见证。"}},{"type":"header","data":{"text":"哈兹拉特·阿里墓的奥秘与传说","level":3}},{"id":"7427on","type":"paragraph","data":{"text":"根据伊斯兰世界的普遍信仰，哈兹拉特·阿里的墓葬于伊拉克纳杰夫市，靠近他于公元661年殉教的地方。然而，阿富汗流传着一个不同的民间传说。根据这个故事，哈兹拉特·阿里的追随者们因为担心敌人的报复，秘密地将他的遗体运到巴尔赫附近并埋葬。由于埋葬过程的保密性，墓穴的位置在几个世纪以来一直不为人知，直到12世纪。传说中，哈兹拉特·阿里同时出现在巴尔赫400名贵族的梦中，揭示了墓穴的确切位置。于是，附近的一座小山被挖掘，在一扇钢门后发现了一个墓室。传说，哈兹拉特·阿里的遗体安卧其中，他所受的致命伤口看起来如同受创之日般新鲜。这个传说为<b>哈兹拉特·阿里圣陵</b>的神圣性和魅力增添了深远的意义。"}},{"type":"header","data":{"text":"圣陵的历史发展与重建","level":3}},{"id":"742co1","type":"paragraph","data":{"text":"哈兹拉特·阿里墓被发现后，塞尔柱苏丹桑贾尔立即在墓上建造了一座大型圣陵。然而，这座建筑在一个世纪后，在蒙古入侵期间被成吉思汗夷为平地。随着巴尔赫人口的锐减和流散，哈兹拉特·阿里墓的记忆也随时间流逝而逐渐淡去。直到15世纪，帖木儿王朝时期，它才得以复兴。帖木儿统治者苏丹侯赛因·巴伊卡拉（文本中提及为Baiqara）重建了今天依然屹立的圣陵。这次重建过程代表了该地区伊斯兰建筑和艺术的巅峰之一。"}},{"id":"742y3s","type":"paragraph","data":{"text":"覆盖圣陵每一表面的丰富蓝色瓷砖是现代的。帖木儿王朝时期的原始装饰随着时间而破损，建筑物直到19世纪60年代才被简单的石灰水粉刷，当时它由第二次英阿战争开始时被推翻的埃米尔谢尔·阿里·汗修复。谢尔·阿里·汗的这些修复，在使圣陵获得今天令人惊叹的外观方面发挥了重要作用。<b>哈兹拉特·阿里圣陵</b>在几个世纪中经历了多次破坏和重建，仿佛凤凰涅槃般从灰烬中重生，得以流传至今。"}},{"type":"header","data":{"text":"圣陵内的其他陵墓和神圣的鸽子","level":3}},{"id":"742yv6","type":"paragraph","data":{"text":"圣陵主门西侧是谢尔·阿里·汗的墓。紧邻旁边一个更大的墓，是另一位英国人的大敌——瓦齐尔·阿克巴尔·汗的墓。他在1842年将英国军队从灾难性的喀布尔撤退中赶出该国三年后去世。这些陵墓作为阿富汗与英国帝国主义艰苦斗争的无声见证，位于圣陵建筑群中。"}},{"id":"742uqz","type":"paragraph","data":{"text":"圣陵东侧有一座高耸的、类似宣礼塔的鸽子塔。该建筑群中的鸽子在阿富汗全国闻名。传说中，每七只鸽子中就有一只被认为携带着一个灵魂，而且这个地方是如此神圣，以至于如果一只灰鸽子飞到这里，它会在40天内变成白色。这些白鸽为圣陵增添了精神氛围，为游客提供了迷人的景象，并巩固了人们的信仰。鸽子已经成为圣陵的象征。"}},{"type":"header","data":{"text":"访客信息及重要提示","level":3}},{"id":"742jyx","type":"paragraph","data":{"text":"<b>哈兹拉特·阿里圣陵</b>建筑群免费入内。然而，南门的一些警卫有时可能会要求收取不实的“相机费”；对此有所准备会比较好。建筑群周围有许多乞丐和苦行僧，他们也可能会寻求您的关注。非穆斯林访客不允许进入圣陵的主建筑，但可以从建筑外部和周围的公园欣赏到绝佳的景色并拍照。参观期间，由于其圣地的性质，保持尊重、遵守适当的着装规定（遮盖肩膀和膝盖的衣物）非常重要。此外，不伤害鸽子和不扰乱整体秩序也是访客礼仪的一部分。对于那些希望体验阿富汗精神和人民深厚信仰的人来说，<b>哈兹拉特·阿里圣陵</b>是不可错过的目的地。"}},{"id":"742ao0","type":"paragraph","data":{"text":"<b>参观巴尔赫中心地带的哈兹拉特·阿里圣陵，见证这片古老土地的丰富历史和深远的精神遗产。在蓝色圆顶下寻觅宁静，观赏鸽子翱翔，以最真实的方式体验阿富汗的灵魂。这座圣地将为您带来一次难忘的文化之旅。</b>"}}],"path":""},{"lang":"ru","name":"Мавзолей Хазрат Али","title":"Мавзолей Хазрат Али: Культовое святилище с голубыми куполами в городе Балх, Афганистан","excerpt":"Двойные голубые купола мавзолея Хазрат Али, одной из самых знаковых построек Афганистана, привлекают паломников со всей страны, чтобы воздать должное гробнице, находящейся внутри. Хотя немусульманам вход в само здание святилища запрещен, виды на здание из приятного парка, окружающего комплекс, доставляют большое удовольствие.","description":"<p>Двойные голубые купола **Мавзолея Хазрат Али** являются одной из самых знаковых достопримечательностей Афганистана, и паломники приезжают со всей страны, чтобы отдать дань уважения находящейся внутри гробнице. Хотя немусульманам запрещен вход в само здание святилища, виды на здание из приятного парка, окружающего комплекс, доставляют большое удовольствие.&#xD;\n&#xD;\nПопулярная мусульманская традиция утверждает, что Али похоронен в Наджафе в Ираке, недалеко от места, где он был убит в 661 году нашей эры. Афганцы же обычно рассказывают другую историю. Вместо этого, последователи Али, по преданию, тайно доставили его тело для захоронения недалеко от Балха. Захоронение было совершено в тайне из страха перед возмездием со стороны врагов Али, и его местонахождение было утеряно до XII века, когда Али одновременно явился во снах 400 знатных людей из Балха, чтобы раскрыть точное положение гробницы. Был раскопан близлежащий холм, и за стальной дверью обнаружили погребальную камеру. Тело Али лежало за ней, его смертельные раны были такими же свежими, как в день их получения.&#xD;\n&#xD;\nСельджукский султан Санджар немедленно построил над гробницей большое святилище, но оно было разрушено столетие спустя Чингисханом. Когда население Балха было истреблено и рассеяно, воспоминания о гробнице Али поблекли, пока не были возрождены Тимуридами в XV веке. Султан Байкара перестроил святилище, которое стоит и по сей день.&#xD;\n&#xD;\nБогатая синяя плитка, покрывающая каждую поверхность святилища, является современной. Декорации Тимуридов пришли в негодность, и здание было покрыто простой побелкой до 1860-х годов, когда оно было восстановлено Шером Али Ханом, амиром, смещенным с началом Второй англо-афганской войны.&#xD;\n&#xD;\nГробница Шера Али Хана находится к западу от главной двери святилища. Большая гробница рядом с ним принадлежит другому великому бичу британцев, Вазиру Акбару Хану, который умер через три года после того, как изгнал британскую армию из страны во время их катастрофического отступления из Кабула в 1842 году. На восточной стороне святилища находится высокая, похожая на минарет, голубятня. Голуби в комплексе святилища знамениты по всему Афганистану. Говорят, что каждая седьмая голубка содержит дух, и это место настолько свято, что если сюда прилетает серая голубка, она белеет в течение 40 дней.&#xD;\n&#xD;\nВход на территорию святилища бесплатный, хотя охранники у южных ворот иногда просят вымышленные «сборы за камеру». Нищие и странствующие монахи стекаются на это место, в равной степени требуя вашего внимания.</p>\n","blocks":[{"type":"header","data":{"text":"Мавзолей Хазрат Али: Культовое святилище с голубыми куполами в городе Балх, Афганистан","level":2}},{"id":"742qu4","type":"paragraph","data":{"text":"Расположенный в северной афганской провинции Балх, <b>Мавзолей Хазрат Али</b> является одним из самых священных и наиболее посещаемых религиозных сооружений страны. Этот величественный комплекс, легко различимый издалека по своим двойным голубым куполам, ежегодно привлекает тысячи паломников со всего Афганистана и даже из соседних стран. Широко распространенное убеждение, что могила Хазрат Али находится здесь, еще больше усиливает духовную атмосферу этого места. Хотя немусульманам запрещен вход в главное здание мавзолея, можно с восхищением любоваться поразительной архитектурой и деталями здания из умиротворяющего парка, окружающего комплекс. <b>Мавзолей Хазрат Али</b> — это не только место поклонения, но и живое свидетельство богатого культурного и исторического наследия Афганистана."}},{"type":"header","data":{"text":"Тайна и легенда о гробнице Хазрат Али","level":3}},{"id":"742a2u","type":"paragraph","data":{"text":"Согласно широко распространенному в исламском мире поверью, могила Хазрат Али находится в Наджафе, Ирак, недалеко от места, где он был убит в 661 году. Однако, популярное предание, рассказываемое в Афганистане, гласит иное. Согласно этому преданию, последователи Хазрат Али, опасаясь мести врагов, тайно перевезли его тело и похоронили его близ Балха. Из-за секретности захоронения местоположение гробницы оставалось неизвестным на протяжении веков, вплоть до XII века. По преданию, Хазрат Али одновременно явился во снах 400 знатных людей из Балха, чтобы раскрыть точное местонахождение своей гробницы. После этого был раскопан близлежащий холм, и за стальной дверью обнаружили погребальную камеру. Легенда гласит, что в этой комнате лежало тело Хазрат Али, и его смертельные раны выглядели такими же свежими, как в день их получения. Эта легенда придает <b>Мавзолею Хазрат Али</b> глубокий смысл святости и притягательности."}},{"type":"header","data":{"text":"Историческое развитие и реконструкция мавзолея","level":3}},{"id":"74258s","type":"paragraph","data":{"text":"После обнаружения гробницы Хазрат Али, сельджукский султан Санджар немедленно построил над ней большой мавзолей. Однако это сооружение было разрушено столетие спустя Чингисханом во время монгольского нашествия. Когда население Балха было уничтожено и рассеяно, воспоминания о гробнице Али со временем начали тускнеть. Так продолжалось до XV века, когда в период Тимуридов они были вновь возрождены. Тимуридский правитель султан Хусейн Байкара (в тексте указан как Байкара) перестроил существующий мавзолей, который стоит и по сей день. Этот процесс реконструкции представляет собой одну из вершин исламской архитектуры и искусства в регионе."}},{"id":"742z8l","type":"paragraph","data":{"text":"Богатая синяя плитка, покрывающая каждую поверхность мавзолея, относится к современному периоду. Оригинальные тимуридские украшения со временем пришли в негодность, и здание было покрыто простой побелкой до 1860-х годов, когда оно было восстановлено Эмиром Шером Али Ханом, который был свергнут в начале Второй англо-афганской войны. Эти реставрации Шера Али Хана сыграли важную роль в том, что мавзолей приобрел свой нынешний, бросающийся в глаза вид. <b>Мавзолей Хазрат Али</b>, пройдя через многие века разрушений и реконструкций, словно феникс, возродился из пепла и дошел до наших дней."}},{"type":"header","data":{"text":"Другие гробницы и священные голуби в мавзолее","level":3}},{"id":"742t6b","type":"paragraph","data":{"text":"К западу от главной двери мавзолея находится гробница Шера Али Хана. Более крупная гробница рядом с ней принадлежит другому великому врагу британцев, Вазиру Акбару Хану, который умер через три года после того, как изгнал британскую армию из страны во время их катастрофического отступления из Кабула в 1842 году. Эти гробницы находятся на территории комплекса мавзолея как молчаливые свидетели тяжелой борьбы Афганистана с британским империализмом."}},{"id":"742rng","type":"paragraph","data":{"text":"На восточной стороне мавзолея находится высокая, похожая на минарет, голубятня. Голуби в комплексе мавзолея известны по всему Афганистану. По преданию, каждая седьмая голубка содержит дух, и это место настолько свято, что если сюда прилетает серая голубка, она белеет в течение 40 дней. Эти белые голуби способствуют духовной атмосфере мавзолея, предлагая посетителям завораживающее зрелище и укрепляя народную веру. Голуби стали символом, отождествляемым с мавзолеем."}},{"type":"header","data":{"text":"Информация для посетителей и важные советы","level":3}},{"id":"742c0a","type":"paragraph","data":{"text":"Вход в комплекс <b>Мавзолея Хазрат Али</b> бесплатный. Однако некоторые охранники у южных ворот иногда могут потребовать необоснованный «сбор за камеру»; стоит быть готовым к такой ситуации. Вокруг комплекса находится множество нищих и дервишей, которые также могут попытаться привлечь ваше внимание. Немусульманским посетителям не разрешается входить в главное здание мавзолея, но с его внешней стороны и из окружающего парка открываются прекрасные виды и можно делать фотографии. Во время посещения, поскольку это священное место, важно вести себя уважительно, соблюдать правила соответствующей одежды (одежда, закрывающая плечи и колени). Кроме того, не причинять вреда голубям и не нарушать общий порядок также относится к правилам поведения посетителей. <b>Мавзолей Хазрат Али</b> — это обязательная остановка для тех, кто хочет познать дух Афганистана и глубокие верования его народа."}},{"id":"742tdl","type":"paragraph","data":{"text":"<b>Посетите Мавзолей Хазрат Али, возвышающийся в сердце Балха, и станьте свидетелями богатой истории и глубокого духовного наследия этих древних земель. Найдите покой под голубыми куполами, наблюдайте за полетом голубей и познайте душу Афганистана в ее самом аутентичном виде. Это священное место подарит вам незабываемое культурное путешествие.</b>"}}],"path":"мавзолей-хазрат-али"},{"lang":"uk","name":"Святилище Хазрат Алі","title":"Святилище Хазрат Алі: Культове святилище з синіми куполами в місті Балх, Афганістан","excerpt":"Подвійні сині куполи Святилища Хазрат Алі, однієї з найвідоміших споруд Афганістану, приваблюють паломників з усієї країни, щоб віддати шану гробниці, що знаходиться всередині. Хоча немусульманам заборонений вхід до будівлі святилища, чудові краєвиди на будівлю з приємного парку, що оточує комплекс, приносять велике задоволення.","description":"<p>Подвійні сині куполи **Святилища Хазрат Алі** є однією з найвизначніших пам'яток Афганістану, і паломники приїжджають з усієї країни, щоб віддати шану гробниці, що знаходиться всередині. Хоча немусульманам заборонений вхід до самої будівлі святилища, види на будівлю з приємного парку, що оточує комплекс, приносять велике задоволення.&#xD;\n&#xD;\nПопулярна мусульманська традиція стверджує, що Алі похований у Наджафі в Іраку, поблизу місця, де його було вбито у 661 році нашої ери. Однак афганці зазвичай розповідають іншу історію. Замість цього, послідовники Алі, за переказами, таємно перевезли його тіло для поховання поблизу Балха. Поховання було здійснено таємно через побоювання помсти з боку ворогів Алі, і його місцезнаходження було втрачено до XII століття, коли Алі одночасно з'явився у снах 400 знатних людей з Балха, щоб розкрити точне місцезнаходження гробниці. Був розкопаний сусідній пагорб, і за сталевими дверима виявили похоронну камеру. Тіло Алі лежало за нею, його смертельні рани були такими ж свіжими, як у день їх отримання.&#xD;\n&#xD;\nСельджуцький султан Санджар негайно побудував велике святилище над гробницею, але його було зруйновано століттям пізніше Чингисханом. Коли населення Балха було знищено та розсіяно, спогади про гробницю Алі згасли, поки не були відроджені Тимуридами в XV столітті. Султан Байкара відбудував святилище, яке стоїть і донині.&#xD;\n&#xD;\nБагата синя плитка, яка покриває кожну поверхню святилища, є сучасною. Тимуридська оздоба прийшла в занепад, і будівля була покрита простою побілкою до 1860-х років, коли її відновив Шер Алі Хан, емір, якого скинули на початку Другої англо-афганської війни.&#xD;\n&#xD;\nГробниця Шера Алі Хана знаходиться на захід від головних дверей святилища. Більша гробниця поруч — це гробниця іншого великого ворога британців, Вазіра Акбара Хана, який помер через три роки після того, як вигнав британську армію з країни під час їхнього катастрофічного відступу з Кабула в 1842 році. На східній стороні святилища розташована висока, схожа на мінарет, голуб'ятня. Голуби в комплексі святилища відомі по всьому Афганістану. Кажуть, що кожен сьомий голуб містить дух, і це місце настільки святе, що якщо сюди прилітає сірий голуб, він стає білим протягом 40 днів.&#xD;\n&#xD;\nВхід на територію святилища безкоштовний, хоча охоронці біля південних воріт іноді просять несправжній «збір за камеру». На це місце з'їжджаються жебраки та мандрівні ченці, які однаково вимагають вашої уваги.</p>\n","blocks":[{"type":"header","data":{"text":"Святилище Хазрат Алі: Культове святилище з синіми куполами в місті Балх, Афганістан","level":2}},{"id":"742pll","type":"paragraph","data":{"text":"Розташоване в північній афганській провінції Балх, <b>Святилище Хазрат Алі</b> є однією з найсвятіших та найбільш відвідуваних релігійних споруд країни. Цей величний комплекс, який легко помітити здалеку завдяки його подвійним синім куполам, щороку приваблює тисячі паломників з усієї Афганістану та навіть із сусідніх країн. Поширена віра в те, що могила Хазрат Алі знаходиться саме тут, ще більше посилює духовну атмосферу цього місця. Хоча немусульманам заборонений вхід до головної будівлі мавзолею, можна з захопленням споглядати вражаючу архітектуру та деталі будівлі з тихого парку, що оточує комплекс. <b>Святилище Хазрат Алі</b> є не лише місцем поклоніння, а й живим свідченням багатої культурної та історичної спадщини Афганістану."}},{"type":"header","data":{"text":"Таємниця та легенда про гробницю Хазрат Алі","level":3}},{"id":"742nnv","type":"paragraph","data":{"text":"За поширеною в ісламському світі вірою, могила Хазрат Алі знаходиться в іракському місті Наджаф, поблизу місця, де його було вбито у 661 році. Однак, за популярним переказом, що розповідається в Афганістані, ситуація інша. Згідно з цим оповіданням, послідовники Хазрат Алі, побоюючись помсти ворогів, таємно перевезли його тіло і поховали його поблизу Балха. Через секретність поховання місцезнаходження могили залишалося невідомим протягом століть, аж до XII століття. За переказом, Хазрат Алі одночасно з'явився у снах 400 знатних людей з Балха, щоб розкрити точне місцезнаходження своєї гробниці. Після цього був розкопаний сусідній пагорб, і за сталевими дверима виявили похоронну камеру. Легенда свідчить, що в цій кімнаті лежало тіло Хазрат Алі, і його смертельні рани виглядали такими ж свіжими, як у день їх отримання. Ця легенда додає <b>Святилищу Хазрат Алі</b> глибокого виміру святості та привабливості."}},{"type":"header","data":{"text":"Історичний розвиток та відбудова мавзолею","level":3}},{"id":"742nii","type":"paragraph","data":{"text":"Після відкриття гробниці Хазрат Алі, сельджуцький султан Санджар негайно побудував над нею великий мавзолей. Проте цю споруду було зруйновано століттям пізніше Чингисханом під час монгольського вторгнення. Коли населення Балха було винищено та розсіяно, спогади про гробницю Алі з часом почали згасати. Це тривало до XV століття, коли за часів Тимуридів вони знову ожили. Тимуридський правитель Султан Хусейн Байкара (у тексті згадується як Байкара) відбудував існуючий нині мавзолей. Цей процес відбудови представляє одну з вершин ісламської архітектури та мистецтва в регіоні."}},{"id":"742aru","type":"paragraph","data":{"text":"Багата синя плитка, що покриває кожну поверхню святилища, є сучасною. Оригінальні тимуридські прикраси з часом зіпсувалися, і будівля була покрита простою побілкою до 1860-х років, коли її відновив Емір Шер Алі Хан, скинутий з початком Другої англо-афганської війни. Ці реставрації Шера Алі Хана відіграли важливу роль у набутті мавзолеєм його нинішнього, привабливого вигляду. <b>Святилище Хазрат Алі</b>, пройшовши через століття численних руйнувань та відбудов, ніби фенікс, відродилося з попелу і дійшло до наших днів."}},{"type":"header","data":{"text":"Інші гробниці та священні голуби у мавзолеї","level":3}},{"id":"742t0f","type":"paragraph","data":{"text":"На захід від головних дверей мавзолею розташована гробниця Шера Алі Хана. Більша гробниця поруч належить іншому великому ворогу британців, Вазіру Акбару Хану, який помер через три роки після того, як вигнав британську армію з країни під час їхнього катастрофічного відступу з Кабула в 1842 році. Ці гробниці знаходяться на території комплексу мавзолею як мовчазні свідки важкої боротьби Афганістану з британським імперіалізмом."}},{"id":"742zli","type":"paragraph","data":{"text":"Зі східного боку святилища розташована висока, схожа на мінарет, голуб'ятня. Голуби в комплексі святилища відомі по всьому Афганістану. За легендою, кожен сьомий голуб містить дух, і це місце настільки святе, що якщо сюди прилітає сірий голуб, він стає білим протягом 40 днів. Ці білі голуби сприяють духовній атмосфері святилища, пропонуючи відвідувачам захопливе видовище та зміцнюючи народну віру. Голуби стали символом, що ототожнюється з мавзолеєм."}},{"type":"header","data":{"text":"Інформація для відвідувачів та важливі поради","level":3}},{"id":"742y9z","type":"paragraph","data":{"text":"Вхід до комплексу <b>Святилища Хазрат Алі</b> безкоштовний. Однак, деякі охоронці біля південних воріт іноді можуть вимагати необґрунтований «збір за камеру»; варто бути готовим до такої ситуації. Навколо комплексу знаходиться багато жебраків та дервішів, які також можуть прагнути привернути вашу увагу. Немусульманським відвідувачам не дозволяється входити до головної будівлі мавзолею, проте з його зовнішньої сторони та з навколишнього парку можна зробити чудові знімки та насолодитися чудовими краєвидами. Під час відвідування, оскільки це священне місце, важливо поводитися шанобливо, дотримуватися відповідних правил одягу (одяг, що прикриває плечі та коліна). Крім того, не шкодити голубам і не порушувати загальний порядок також є частиною правил поведінки відвідувачів. <b>Святилище Хазрат Алі</b> — це обов'язкова зупинка для тих, хто хоче відчути дух Афганістану та глибокі вірування його народу."}},{"id":"742n0z","type":"paragraph","data":{"text":"<b>Відвідайте Святилище Хазрат Алі, що височить у серці Балха, і станьте свідками багатої історії та глибокої духовної спадщини цих стародавніх земель. Знайдіть спокій під синіми куполами, спостерігайте за польотом голубів та відчуйте дух Афганістану в його найавтентичнішому вигляді. Це священне місце запропонує вам незабутню культурну подорож.</b>"}}],"path":"святилище-хазрат-алі"},{"lang":"pl","name":"Mauzoleum Hazretiego Alego","title":"Mauzoleum Hazretiego Alego: Kultowe sanktuarium z niebieskimi kopułami w afgańskim mieście Balch","excerpt":"Bliźniacze niebieskie kopuły Mauzoleum Hazretiego Alego, jednej z najbardziej ikonicznych budowli Afganistanu, przyciągają pielgrzymów z całego kraju, aby oddać hołd grobowcowi znajdującemu się wewnątrz. Chociaż niemuzułmanom wstęp do budynku sanktuarium jest zabroniony, widoki na budowlę z przyjemnego parku otaczającego kompleks są bardzo przyjemne.","description":"<p>Bliźniacze niebieskie kopuły **Sanktuarium Hazretiego Alego** są jednym z najbardziej ikonicznych widoków w Afganistanie, a pielgrzymi z całego kraju przybywają, aby oddać cześć grobowcowi znajdującemu się wewnątrz. Chociaż niemuzułmanom wstęp do samego budynku sanktuarium jest zabroniony, widoki na budowlę z przyjemnego parku otaczającego kompleks są bardzo przyjemne.\r\n\r\nPopularna tradycja muzułmańska głosi, że Ali jest pochowany w Nadżafie w Iraku, w pobliżu miejsca, gdzie został zamordowany w 661 roku n.e. Afgańczycy zazwyczaj opowiadają inną historię. Zamiast tego, zwolennicy Alego rzekomo zabrali jego ciało, aby potajemnie pochować je w pobliżu Balchu. Pochówek został przeprowadzony w tajemnicy z obawy przed represjami ze strony wrogów Alego, a jego lokalizacja była zaginiona aż do XII wieku, kiedy to Ali pojawił się jednocześnie w snach 400 szlachetnie urodzonych z Balchu, aby ujawnić dokładną pozycję grobowca. Wykopano pobliskie wzgórze, aby odkryć komorę grobową za stalowymi drzwiami. Ciało Alego spoczywało za nimi, jego śmiertelne rany były tak świeże, jak w dniu ich otrzymania.\r\n\r\nSułtan Seldżuków Sandżar natychmiast zbudował nad grobowcem wielkie sanktuarium, ale zostało ono zrównane z ziemią sto lat później przez Czyngis-chana. Gdy ludność Balchu została zdziesiątkowana i rozproszona, wspomnienia o grobowcu Alego zanikły, aż zostały wskrzeszone przez Timurydów w XV wieku. Sułtan Baiqara odbudował sanktuarium, które stoi do dziś.\r\n\r\nBogate niebieskie kafelki, które pokrywają każdą powierzchnię sanktuarium, są nowoczesne. Tymurydzkie zdobienia popadły w ruinę, a budynek był pokryty prostym wapnem aż do lat 60. XIX wieku, kiedy to został odrestaurowany przez Szera Alego Chana, emira obalonego na początku drugiej wojny angielsko-afgańskiej.\r\n\r\nGrobowiec Szera Alego Chana znajduje się na zachód od głównych drzwi sanktuarium. Większy grobowiec obok to grobowiec drugiego wielkiego wroga Brytyjczyków, Wazira Akbara Chana, który zmarł trzy lata po wypędzeniu armii brytyjskiej z kraju podczas ich katastrofalnego odwrotu z Kabulu w 1842 roku. Po wschodniej stronie sanktuarium znajduje się wysoka, podobna do minaretu wieża dla gołębi. Gołębie w kompleksie sanktuarium są sławne w całym Afganistanie. Mówi się, że każdy siódmy gołąb zawiera ducha, a miejsce to jest tak święte, że jeśli szary gołąb tu przyleci, staje się biały w ciągu 40 dni.\r\n\r\nNie ma opłaty za wstęp do kompleksu sanktuarium, chociaż strażnicy przy południowej bramie czasami proszą o fałszywą 'opłatę za aparat'. Żebracy i wędrowni mnisi gromadzą się w tym miejscu, równie mocno domagając się twojej uwagi.</p>\n","blocks":[{"type":"header","data":{"text":"Mauzoleum Hazretiego Alego: Kultowe sanktuarium z niebieskimi kopułami w afgańskim mieście Balch","level":2}},{"id":"742f89","type":"paragraph","data":{"text":"Położone w północnej afgańskiej prowincji Balch, <b>Mauzoleum Hazretiego Alego</b> jest jedną z najświętszych i najczęściej odwiedzanych budowli religijnych w kraju. Ten wspaniały kompleks, łatwo rozpoznawalny z daleka dzięki swoim bliźniaczym niebieskim kopułom, co roku przyciąga tysiące pielgrzymów z całego Afganistanu, a nawet z krajów sąsiednich. Powszechne przekonanie, że grobowiec proroka Alego znajduje się właśnie tutaj, jeszcze bardziej wzmacnia duchową atmosferę tego miejsca. Chociaż niemuzułmanom wstęp do głównego budynku mauzoleum jest zabroniony, z otaczającego kompleksu spokojnego parku można podziwiać imponującą architekturę i detale budynku. <b>Mauzoleum Hazretiego Alego</b> to nie tylko miejsce kultu, ale także żywe świadectwo bogatego dziedzictwa kulturowego i historycznego Afganistanu."}},{"type":"header","data":{"text":"Tajemnica i legenda grobowca Hazretiego Alego","level":3}},{"id":"74294w","type":"paragraph","data":{"text":"Według powszechnego w świecie islamu przekonania, grób Hazretiego Alego znajduje się w Nadżafie w Iraku, w pobliżu miejsca, gdzie zginął męczeńską śmiercią w 661 roku. Jednak w Afganistanie opowiada się inną popularną historię. Według niej, zwolennicy Hazretiego Alego, obawiając się zemsty wrogów, potajemnie zabrali jego ciało i pochowali je w pobliżu Balchu. Ze względu na tajność pochówku, lokalizacja grobowca pozostawała nieznana przez wieki, aż do XII wieku. Według legendy, Hazret Ali w tym samym czasie pojawił się we snach 400 szlachciców z Balchu, aby ujawnić dokładne położenie grobowca. Wówczas wykopano pobliskie wzgórze i odkryto komorę grobową za stalowymi drzwiami. Legenda głosi, że w tej komorze spoczywało ciało Hazretiego Alego, a jego śmiertelne rany wyglądały tak świeżo, jak w dniu ich otrzymania. Ta legenda dodaje <b>Mauzoleum Hazretiego Alego</b> głębokiego wymiaru świętości i atrakcyjności."}},{"type":"header","data":{"text":"Historyczny rozwój i odbudowa mauzoleum","level":3}},{"id":"742o7m","type":"paragraph","data":{"text":"Po odkryciu grobu Hazretiego Alego, sułtan Seldżuków Sandżar natychmiast zbudował nad nim dużą turbę. Jednak budowla ta została zrównana z ziemią sto lat później przez Czyngis-chana podczas inwazji mongolskiej. Gdy ludność Balchu została zdziesiątkowana i rozproszona, wspomnienia o grobie Hazretiego Alego z czasem zanikły. Tak było aż do XV wieku, kiedy to zostały one odnowione w okresie panowania Timurydów. Władca Timuryda, sułtan Husajn Bajkara (w tekście występuje jako Baiqara), odbudował istniejącą dziś turbę. Ten proces odbudowy reprezentuje jeden z szczytowych punktów islamskiej architektury i sztuki w regionie."}},{"id":"742czn","type":"paragraph","data":{"text":"Bogate niebieskie kafelki, które pokrywają każdą powierzchnię mauzoleum, są współczesne. Oryginalne timurydzkie zdobienia uległy zniszczeniu, a budynek był pokryty prostą bielą aż do lat 60. XIX wieku, kiedy został odrestaurowany przez Emira Szer Alego Chana, który został obalony na początku Drugiej Wojny Anglo-Afgańskiej. Te renowacje przeprowadzone przez Szera Alego Chana odegrały ważną rolę w nadaniu mauzoleum obecnego, efektownego wyglądu. <b>Mauzoleum Hazretiego Alego</b>, przechodząc przez wieki wiele zniszczeń i odbudowy, niczym feniks z popiołów, odrodziło się i przetrwało do naszych czasów."}},{"type":"header","data":{"text":"Inne grobowce i święte gołębie w mauzoleum","level":3}},{"id":"742agp","type":"paragraph","data":{"text":"Na zachód od głównych drzwi mauzoleum znajduje się grobowiec Szera Alego Chana. Większy grobowiec obok należy do drugiego wielkiego wroga Brytyjczyków, Wazira Akbara Chana, który zmarł trzy lata po wypędzeniu armii brytyjskiej z kraju podczas ich katastrofalnego odwrotu z Kabulu w 1842 roku. Te grobowce znajdują się w kompleksie mauzoleum jako milczący świadkowie trudnej walki Afganistanu z brytyjskim imperializmem."}},{"id":"74221n","type":"paragraph","data":{"text":"Po wschodniej stronie mauzoleum znajduje się wysoka, przypominająca minaret, wieża dla gołębi. Gołębie w kompleksie mauzoleum są sławne w całym Afganistanie. Według legendy, co siódmy gołąb zawiera ducha, a miejsce to jest tak święte, że jeśli szary gołąb tu przyleci, staje się biały w ciągu 40 dni. Te białe gołębie przyczyniają się do duchowej atmosfery mauzoleum, oferując odwiedzającym fascynujący widok i wzmacniając wiarę ludową. Gołębie stały się symbolem utożsamianym z mauzoleum."}},{"type":"header","data":{"text":"Informacje dla odwiedzających i ważne wskazówki","level":3}},{"id":"742ezl","type":"paragraph","data":{"text":"Wejście do kompleksu <b>Mauzoleum Hazretiego Alego</b> jest bezpłatne. Jednak strażnicy przy południowej bramie czasami mogą prosić o fałszywą 'opłatę za aparat'; warto być przygotowanym na taką sytuację. Wokół kompleksu znajduje się wielu żebraków i derwiszów, którzy również mogą starać się zwrócić na siebie uwagę odwiedzających. Niemuzułmańskim gościom nie wolno wchodzić do głównego budynku mauzoleum, jednak z zewnątrz i z otaczającego parku można podziwiać wspaniałe widoki i robić zdjęcia. Podczas wizyty, ze względu na sakralny charakter miejsca, ważne jest, aby zachowywać się z szacunkiem i przestrzegać odpowiednich zasad ubioru (ubrania zakrywające ramiona i kolana). Ponadto, nie szkodzenie gołębiom i nie zakłócanie ogólnego porządku również należy do zasad zachowania odwiedzających. <b>Mauzoleum Hazretiego Alego</b> jest obowiązkowym punktem dla tych, którzy chcą doświadczyć ducha Afganistanu i głębokich wierzeń jego mieszkańców."}},{"id":"742q6a","type":"paragraph","data":{"text":"<b>Odwiedź Mauzoleum Hazretiego Alego, wznoszące się w sercu Balchu, i bądź świadkiem bogatej historii oraz głębokiego duchowego dziedzictwa tych starożytnych ziem. Znajdź spokój pod niebieskimi kopułami, obserwuj lot gołębi i doświadcz ducha Afganistanu w jego najbardziej autentycznej formie. To święte miejsce zaoferuje Ci niezapomnianą podróż kulturową.</b>"}}],"path":"mauzoleum-hazretiego-alego"},{"lang":"id","name":"Makam Hazrat Ali","title":"Makam Hazrat Ali: Situs Suci Berkubah Biru Ikonik di Kota Balkh, Afghanistan","excerpt":"Kubah biru kembar Makam Hazrat Ali, salah satu bangunan paling ikonik di Afghanistan, menarik para peziarah dari seluruh negeri untuk memberikan penghormatan di makam yang ada di dalamnya. Meskipun non-Muslim dilarang masuk ke bangunan makam itu sendiri, pemandangan bangunan dari taman yang menyenangkan di sekitar kompleks sangatlah indah.","description":"<p>Kubah biru kembar **Makam Hazrat Ali** adalah salah satu pemandangan paling ikonik di Afghanistan, dan para peziarah datang dari seluruh negeri untuk memberikan penghormatan di makam yang ada di dalamnya. Meskipun non-Muslim dilarang masuk ke bangunan makam itu sendiri, pemandangan bangunan dari taman yang menyenangkan di sekitar kompleks sangatlah indah.&#xD;\n&#xD;\nTradisi Muslim populer berpendapat bahwa Ali dimakamkan di Najaf, Irak, dekat lokasi ia dibunuh pada tahun 661 Masehi. Namun, orang Afghanistan biasanya menceritakan kisah lain. Konon, para pengikut Ali secara diam-diam membawa jenazahnya untuk dimakamkan di dekat Balkh. Pemakaman dilakukan secara rahasia karena takut akan pembalasan dari musuh-musuh Ali, dan lokasinya hilang hingga abad ke-12 ketika Ali muncul secara bersamaan dalam mimpi 400 bangsawan dari Balkh untuk mengungkapkan posisi tepat makam. Sebuah bukit terdekat digali, dan ditemukan sebuah ruang makam di balik pintu baja. Jenazah Ali terbaring di dalamnya, luka-luka fatalnya tampak segar seperti hari ia menerimanya.&#xD;\n&#xD;\nSultan Seljuk Sanjar segera membangun makam besar di atas makam tersebut, tetapi dihancurkan seabad kemudian oleh Genghis Khan. Dengan populasi Balkh yang hancur dan terpencar, ingatan tentang makam Ali memudar hingga dihidupkan kembali oleh Timurid pada abad ke-15. Sultan Baiqara membangun kembali makam yang masih berdiri hingga saat ini.&#xD;\n&#xD;\nUbin biru yang kaya yang menutupi setiap permukaan makam adalah modern. Dekorasi Timurid menjadi rusak dan bangunan ditutupi dengan cat putih sederhana hingga tahun 1860-an ketika direstorasi oleh Sher Ali Khan, amir yang disapu bersih oleh awal Perang Anglo-Afghan Kedua.&#xD;\n&#xD;\nMakam Sher Ali Khan berada di sebelah barat pintu utama makam. Makam yang lebih besar di sebelahnya adalah makam musuh besar Inggris lainnya, Wazir Akbar Khan, yang meninggal tiga tahun setelah mengusir Tentara Inggris dari negara itu dalam mundurnya yang mengerikan dari Kabul pada tahun 1842. Di sisi timur makam terdapat menara merpati tinggi seperti menara. Merpati di kompleks makam terkenal di seluruh Afghanistan. Setiap merpati ketujuh dikatakan mengandung roh, dan situs ini begitu suci sehingga jika seekor merpati abu-abu terbang ke sini, ia akan menjadi putih dalam waktu 40 hari.&#xD;\n&#xD;\nTidak ada biaya masuk ke kompleks makam, meskipun penjaga di gerbang selatan kadang-kadang meminta 'biaya kamera' yang tidak sah. Pengemis dan darwis berbondong-bondong datang ke situs ini, sama-sama menuntut perhatian Anda.</p>\n","blocks":[{"type":"header","data":{"text":"Makam Hazrat Ali: Situs Suci Berkubah Biru Ikonik di Kota Balkh, Afghanistan","level":2}},{"id":"742af0","type":"paragraph","data":{"text":"Terletak di provinsi Balkh, Afghanistan utara, <b>Makam Hazrat Ali</b> adalah salah satu bangunan keagamaan paling suci dan paling banyak dikunjungi di negara tersebut. Kompleks megah ini, yang mudah dikenali dari jauh dengan dua kubah birunya, menarik ribuan peziarah dari seluruh Afghanistan, bahkan dari negara-negara tetangga, setiap tahun. Keyakinan luas bahwa makam Hz. Ali ada di sini semakin memperkuat atmosfer spiritual tempat ini. Meskipun non-Muslim dilarang masuk ke bangunan utama makam, pemandangan arsitektur dan detail bangunan yang mencolok dapat dinikmati dengan kagum dari taman yang damai di sekitar kompleks. <b>Makam Hazrat Ali</b> bukan hanya tempat ibadah, tetapi juga bukti hidup dari warisan budaya dan sejarah Afghanistan yang kaya."}},{"type":"header","data":{"text":"Misteri dan Legenda Makam Hazrat Ali","level":3}},{"id":"7429w9","type":"paragraph","data":{"text":"Menurut keyakinan umum di dunia Islam, makam Hz. Ali berada di kota Najaf, Irak, dekat lokasi ia syahid pada tahun 661 Masehi. Namun, menurut riwayat populer yang diceritakan di Afghanistan, situasinya berbeda. Menurut cerita ini, para pengikut Hz. Ali, karena takut akan pembalasan dari musuh-musuhnya, secara diam-diam membawa jenazahnya ke dekat Balkh dan memakamkannya. Karena proses pemakaman dilakukan secara rahasia, lokasi makam tidak diketahui selama berabad-abad, hingga abad ke-12. Konon, Hz. Ali muncul secara bersamaan dalam mimpi 400 bangsawan dari Balkh untuk mengungkapkan lokasi tepat makamnya. Setelah itu, sebuah bukit terdekat digali, dan sebuah ruang makam ditemukan di balik pintu baja. Menurut legenda, jenazah Hz. Ali terbaring di dalam ruangan ini, dan luka-luka fatal yang dideritanya tampak segar seperti hari ia menerimanya. Legenda ini menambahkan dimensi mendalam pada kesucian dan daya tarik <b>Makam Hazrat Ali</b>."}},{"type":"header","data":{"text":"Perkembangan Sejarah dan Pembangunan Kembali Makam","level":3}},{"id":"742pf6","type":"paragraph","data":{"text":"Setelah penemuan makam Hz. Ali, Sultan Seljuk Sanjar segera membangun makam besar di atasnya. Namun, bangunan ini dihancurkan satu abad kemudian oleh Genghis Khan selama invasi Mongol. Dengan populasi Balkh yang hancur dan terpencar, ingatan tentang makam Hz. Ali mulai memudar seiring waktu. Hingga pada abad ke-15, pada masa pemerintahan Timurid, ingatan itu dihidupkan kembali. Penguasa Timurid Sultan Husayn Bayqara (disebut Baiqara dalam teks) membangun kembali makam yang masih berdiri hingga saat ini. Proses pembangunan kembali ini merupakan salah satu puncak arsitektur dan seni Islam di wilayah tersebut."}},{"id":"742exn","type":"paragraph","data":{"text":"Ubin biru yang kaya yang menutupi setiap permukaan makam adalah modern. Dekorasi asli periode Timurid rusak seiring waktu, dan bangunan ditutupi dengan cat putih sederhana hingga tahun 1860-an ketika direstorasi oleh Emir Sher Ali Khan, amir yang digulingkan pada awal Perang Anglo-Afghan Kedua. Restorasi oleh Sher Ali Khan ini memainkan peran penting dalam memberikan makam penampilan yang memukau seperti sekarang. <b>Makam Hazrat Ali</b>, melalui berabad-abad proses penghancuran dan pembangunan kembali, telah bangkit dari abunya seperti burung phoenix dan mencapai zaman kita."}},{"type":"header","data":{"text":"Makam Lain dan Merpati Suci di Makam","level":3}},{"id":"742zx4","type":"paragraph","data":{"text":"Di sebelah barat pintu utama makam, terdapat makam Sher Ali Khan. Makam yang lebih besar di sebelahnya adalah makam musuh besar Inggris lainnya, Wazir Akbar Khan, yang meninggal tiga tahun setelah mengusir tentara Inggris dari negara itu dalam mundurnya yang mengerikan dari Kabul pada tahun 1842. Makam-makam ini terletak di kompleks makam sebagai saksi bisu perjuangan sulit Afghanistan melawan imperialisme Inggris."}},{"id":"742pd9","type":"paragraph","data":{"text":"Di sisi timur makam, terdapat menara merpati tinggi yang mirip menara. Merpati di kompleks makam terkenal di seluruh Afghanistan. Menurut legenda, setiap merpati ketujuh dikatakan mengandung roh, dan area ini begitu suci sehingga jika seekor merpati abu-abu terbang ke sini, ia akan menjadi putih dalam waktu 40 hari. Merpati-merpati putih ini berkontribusi pada atmosfer spiritual makam, memberikan pemandangan yang memukau bagi pengunjung dan memperkuat kepercayaan masyarakat. Merpati telah menjadi simbol yang identik dengan makam."}},{"type":"header","data":{"text":"Informasi Pengunjung dan Tips Penting","level":3}},{"id":"74241i","type":"paragraph","data":{"text":"Masuk ke kompleks <b>Makam Hazrat Ali</b> adalah gratis. Namun, beberapa penjaga di gerbang selatan terkadang meminta 'biaya kamera' yang tidak sah; ada baiknya untuk bersiap menghadapi situasi ini. Ada banyak pengemis dan darwis di sekitar kompleks, dan mereka mungkin ingin menarik perhatian pengunjung. Pengunjung non-Muslim tidak diizinkan masuk ke bangunan utama makam, tetapi pemandangan indah dan foto-foto dapat diambil dari luar bangunan dan dari taman di sekitarnya. Selama kunjungan, penting untuk berperilaku hormat karena ini adalah tempat suci, dan mematuhi aturan berpakaian yang sesuai (pakaian yang menutupi bahu dan lutut). Selain itu, tidak membahayakan merpati dan tidak mengganggu ketertiban umum juga merupakan bagian dari etika pengunjung. <b>Makam Hazrat Ali</b> adalah perhentian yang tidak boleh dilewatkan bagi mereka yang ingin merasakan jiwa Afghanistan dan keyakinan mendalam rakyatnya."}},{"id":"742z35","type":"paragraph","data":{"text":"<b>Kunjungi Makam Hazrat Ali yang menjulang tinggi di jantung Balkh, dan saksikan sejarah kaya serta warisan spiritual mendalam dari tanah kuno ini. Temukan kedamaian di bawah kubah biru, saksikan penerbangan merpati, dan rasakan jiwa Afghanistan dalam bentuk paling otentiknya. Tempat suci ini akan menawarkan perjalanan budaya yang tak terlupakan.</b>"}}],"path":"makam-hazrat-ali"},{"lang":"sv","name":"Hazret-i Ali-helgedomen","title":"Hazret-i Ali-helgedomen: Afghanistans ikoniska blåkuplade heliga plats i staden Balkh","excerpt":"Hazret-i Ali-helgedomens tvillingblå kupoler är en av Afghanistans mest ikoniska byggnader och lockar pilgrimer från hela landet att visa sin vördnad vid graven inuti. Även om icke-muslimer är förbjudna att komma in i själva helgedomsbyggnaden, kan utsikten över byggnaden från den trevliga parken som omger komplexet avnjutas med stor glädje.","description":"<p>De tvillingblå kupolerna i **Hazrat Alis helgedom** är en av Afghanistans mest ikoniska sevärdheter, och pilgrimer kommer från hela landet för att visa sin vördnad vid graven som finns inuti. Även om icke-muslimer är förbjudna att komma in i själva helgedomsbyggnaden, kan utsikten över byggnaden från den trevliga parken som omger komplexet avnjutas med stor glädje.&#xD;\n&#xD;\nPopulär muslimsk tradition hävdar att Ali är begravd i Najaf i Irak, nära platsen där han mördades år 661 e.Kr. Afghaner berättar dock vanligtvis en annan historia. Istället sägs Alis följare ha tagit hans kropp för att i hemlighet begrava den nära Balkh. Begravningen utfördes i hemlighet av rädsla för repressalier från Alis fiender, och dess plats var okänd fram till 1100-talet då Ali samtidigt dök upp i drömmarna hos 400 adelsmän från Balkh för att avslöja gravens exakta position. En närliggande kulle grävdes ut, för att upptäcka en gravkammare bakom en ståldörr. Alis kropp låg bakom den, hans dödliga sår lika färska som den dag han fick dem.&#xD;\n&#xD;\nSeljuk-sultanen Sanjar byggde omedelbart en stor helgedom ovanför graven, men den raserades ett sekel senare av Djingis Khan. Med Balkhs befolkning decimerad och spridd, bleknade minnena av Alis grav tills de återupplivades av Timuriderna på 1400-talet. Sultan Baiqara byggde om helgedomen som fortfarande står kvar idag.&#xD;\n&#xD;\nDen rika blå kaklingen som täcker varje yta av helgedomen är modern. Timuridiska dekorationer förföll och byggnaden täcktes med enkel vitkalkning fram till 1860-talet då den restaurerades av Sher Ali Khan, den emir som avsattes i början av andra anglo-afghanska kriget.&#xD;\n&#xD;\nSher Ali Khans grav ligger väster om helgedomens huvudingång. En större grav bredvid är den andra stora plågan för britterna, Wazir Akbar Khan, som dog tre år efter att ha drivit ut den brittiska armén ur landet under deras katastrofala reträtt från Kabul 1842. På helgedomens östra sida finns ett högt minaretliknande duvornas torn. Duvorna i helgedomskomplexet är kända över hela Afghanistan. Var sjunde duva sägs innehålla en ande, och platsen är så helig att om en grå duva flyger hit blir den vit inom 40 dagar.&#xD;\n&#xD;\nDet är ingen inträdesavgift till helgedomskomplexet, även om vakter vid den södra porten ibland ber om en falsk 'kameraavgift'. Tiggare och tiggarmunkar strömmar till platsen och kräver lika mycket din uppmärksamhet.</p>\n","blocks":[{"type":"header","data":{"text":"Hazret-i Ali-helgedomen: Afghanistans ikoniska blåkuplade heliga plats i staden Balkh","level":2}},{"id":"7420qk","type":"paragraph","data":{"text":"Beläget i Balkhprovinsen i norra Afghanistan är <b>Hazret-i Ali-helgedomen</b> en av landets heligaste och mest besökta religiösa byggnader. Detta storslagna komplex, som lätt kan urskiljas på långt håll med sina tvillingblå kupoler, lockar tusentals pilgrimer från hela Afghanistan och även från grannländer varje år. Den utbredda tron att Hz. Alis grav finns här förstärker ytterligare platsens andliga atmosfär. Även om icke-muslimer är förbjudna att komma in i helgedomens huvudbyggnad, är det möjligt att med beundran betrakta byggnadens slående arkitektur och detaljer från den lugna parken som omger komplexet. <b>Hazret-i Ali-helgedomen</b> är inte bara en plats för tillbedjan, utan också ett levande bevis på Afghanistans rika kulturella och historiska arv."}},{"type":"header","data":{"text":"Mysteriet och legenden om Hazret-i Alis grav","level":3}},{"id":"7425ww","type":"paragraph","data":{"text":"Enligt en utbredd tro i den islamiska världen ligger Hz. Alis grav i Najaf, Irak, nära den plats där han mördades år 661. I Afghanistan berättas dock en annan populär tradition. Enligt denna berättelse ska Hz. Alis följare, av fruktan för hämnd från hans fiender, i hemlighet ha tagit hans kropp till Balkh och begravt den där. Eftersom begravningen utfördes i hemlighet, förblev gravens plats okänd i århundraden, fram till 1100-talet. Enligt legenden ska Hz. Ali samtidigt ha uppenbarat sig i drömmarna hos 400 adelsmän från Balkh för att avslöja gravens exakta position. Därefter grävdes en närliggande kulle ut, och en gravkammare upptäcktes bakom en ståldörr. Enligt legenden vilade Hz. Alis kropp inuti denna kammare, och hans dödliga sår såg lika färska ut som den dag han fick dem. Denna legend ger <b>Hazret-i Ali-helgedomen</b> en djup dimension av helighet och dragningskraft."}},{"type":"header","data":{"text":"Helgedomens historiska utveckling och återuppbyggnad","level":3}},{"id":"742jxd","type":"paragraph","data":{"text":"Efter upptäckten av Hz. Alis grav lät den seljukiske sultanen Sanjar omedelbart uppföra ett stort mausoleum ovanpå graven. Men denna byggnad jämnades med marken ett århundrade senare av Djingis Khan under mongoliska invasionen. När Balkhs befolkning decimerades och skingrades, började minnena av Hz. Alis grav att blekna med tiden. Så var det fram till 1400-talet, när de återupplivades under timuridernas period. Timuridisk härskare Sultan Hussein Bayqara (som nämns som Baiqara i texten) lät återuppbygga det nuvarande mausoleet som står än idag. Denna återuppbyggnadsprocess representerar en av höjdpunkterna inom islamisk arkitektur och konst i regionen."}},{"id":"742soe","type":"paragraph","data":{"text":"Den rika blå kaklingen som täcker varje yta av helgedomen är modern. Den ursprungliga timuridiska utsmyckningen förföll med tiden och byggnaden täcktes med ett enkelt vitkalklager fram till 1860-talet, då den restaurerades av Emir Sher Ali Khan, den emir som förlorade makten i början av andra anglo-afghanska kriget. Sher Ali Khans restaureringar spelade en viktig roll i att helgedomen fick sitt nuvarande iögonfallande utseende. <b>Hazret-i Ali-helgedomen</b> har under århundraden genomgått många förstörelser och återuppbyggnadsprocesser, och har rest sig ur askan som en fågel Fenix och nått fram till vår tid."}},{"type":"header","data":{"text":"Andra gravar och heliga duvor i helgedomen","level":3}},{"id":"74230d","type":"paragraph","data":{"text":"Väster om helgedomens huvudingång finns Sher Ali Khans grav. Den större graven intill tillhör den andra stora plågan för britterna, Wazir Akbar Khan, som dog tre år efter att ha drivit ut den brittiska armén ur landet under deras katastrofala reträtt från Kabul 1842. Dessa gravar finns i helgedomskomplexet som tysta vittnen till Afghanistans svåra kamp mot brittisk imperialism."}},{"id":"7420mq","type":"paragraph","data":{"text":"På helgedomens östra sida finns ett högt, minaretliknande duvornas torn. Duvorna i helgedomskomplexet är kända över hela Afghanistan. Enligt legenden sägs varje sjunde duva innehålla en ande, och platsen är så helig att om en grå duva flyger hit, blir den vit inom 40 dagar. Dessa vita duvor bidrar till helgedomens andliga atmosfär, erbjuder besökare en fascinerande syn och stärker folkets tro. Duvorna har blivit en symbol som är synonym med helgedomen."}},{"type":"header","data":{"text":"Besöksinformation och viktiga tips","level":3}},{"id":"7423wo","type":"paragraph","data":{"text":"Inträdet till <b>Hazret-i Ali-helgedomen</b> är gratis. Men vissa vakter vid södra porten kan ibland be om en ogrundad 'kameraavgift'; det är bra att vara förberedd på detta. Det finns många tiggare och dervischer runt komplexet, och de kan också vilja dra till sig besökarnas uppmärksamhet. Icke-muslimska besökare är inte tillåtna att komma in i helgedomens huvudbyggnad, men fantastiska vyer och foton kan tas från utsidan av byggnaden och från parken runt omkring. Under besöket, eftersom det är en helig plats, är det viktigt att agera respektfullt och följa lämpliga klädkoder (kläder som täcker axlar och knän). Dessutom är det viktigt att inte skada duvor och att inte störa den allmänna ordningen, vilket också är en del av besöksetiketten. <b>Hazret-i Ali-helgedomen</b> är ett måste för dem som vill uppleva Afghanistans själ och folkets djupa tro."}},{"id":"742kzn","type":"paragraph","data":{"text":"<b>Besök Hazret-i Ali-helgedomen, som reser sig i hjärtat av Balkh, och bevittna dessa forntida länders rika historia och djupa andliga arv. Finn lugn under de blå kupolerna, se duvorna flyga och upplev Afghanistans själ i dess mest autentiska form. Denna heliga plats kommer att erbjuda dig en oförglömlig kulturell resa.</b>"}}],"path":"hazret-i-ali-helgedomen"},{"lang":"ar","name":"ضريح حضرة علي","title":"ضريح حضرة علي: المكان المقدس الأيقوني ذو القبة الزرقاء في مدينة بلخ بأفغانستان","excerpt":"قباب ضريح حضرة علي الزرقاء المزدوجة، وهي أحد أبرز المباني الأيقونية في أفغانستان، تجذب الحجاج من جميع أنحاء البلاد لتقديم احترامهم للضريح الموجود بالداخل. ورغم أن غير المسلمين ممنوعون من دخول مبنى الضريح نفسه، فإن مناظر المبنى من الحديقة الممتعة المحيطة بالمركب تمنح متعة كبيرة.","description":"<p>القبتان الزرقاوان التوأم ل**ضريح حضرة علي** هما من أبرز المعالم الأيقونية في أفغانستان، ويأتي الحجاج من جميع أنحاء البلاد لتقديم احترامهم للضريح الموجود في الداخل. وعلى الرغم من منع غير المسلمين من دخول مبنى الضريح نفسه، فإن مناظر المبنى من الحديقة الممتعة التي تحيط بالمجمع تُمتع الزوار كثيرًا.&#xD;\n&#xD;\nتذهب التقاليد الإسلامية الشائعة إلى أن عليًا دفن في النجف بالعراق، بالقرب من الموقع الذي اغتيل فيه عام 661 ميلادي. لكن الأفغان عادة ما يروون قصة أخرى. فبدلاً من ذلك، يُزعم أن أتباع علي أخذوا جسده ليدفنوه سراً بالقرب من بلخ. تم الدفن سراً خوفاً من انتقام أعداء علي، وفُقد مكانه حتى القرن الثاني عشر عندما ظهر علي في آن واحد في أحلام 400 من نبلاء بلخ ليكشف عن الموقع الدقيق للقبر. تم حفر تل قريب، ليكتشفوا حجرة قبر خلف باب فولاذي. كان جسد علي يرقد خلفه، وجروحه المميتة طازجة كما كانت يوم تلقاها.&#xD;\n&#xD;\nأقام السلطان السلجوقي سنجر على الفور ضريحاً كبيراً فوق القبر، لكنه دمر بعد قرن على يد جنكيز خان. ومع تدهور وتشتت سكان بلخ، تلاشت ذكريات قبر علي حتى تم إحياؤها على يد التيموريين في القرن الخامس عشر. أعاد السلطان بايقارا بناء الضريح الذي لا يزال قائماً اليوم.&#xD;\n&#xD;\nالبلاط الأزرق الغني الذي يغطي كل سطح من الضريح حديث. فقدت الزخرفة التيمورية رونقها وتم تغطية المبنى بالجير الأبيض البسيط حتى ستينات القرن التاسع عشر عندما تم ترميمه من قبل شير علي خان، الأمير الذي أطيح به مع بداية الحرب الأنجلو-أفغانية الثانية.&#xD;\n&#xD;\nيقع قبر شير علي خان غرب باب الضريح الرئيسي. ويقع قبر أكبر بجانبه، وهو قبر العدو البريطاني العظيم الآخر، الوزير أكبر خان، الذي توفي بعد ثلاث سنوات من طرد الجيش البريطاني من البلاد في انسحابهم الكارثي من كابول عام 1842. وعلى الجانب الشرقي من الضريح يوجد برج حمام شاهق يشبه المئذنة. وتشتهر الحمائم في مجمع الضريح في جميع أنحاء أفغانستان. ويقال إن كل حمامة سابعة تحتوي على روح، والموقع مقدس لدرجة أنه إذا طارت حمامة رمادية هنا، فإنها تتحول إلى اللون الأبيض في غضون 40 يومًا.&#xD;\n&#xD;\nلا توجد رسوم دخول لمجمع الضريح، على الرغم من أن الحراس عند البوابة الجنوبية يطلبون أحيانًا 'رسوم كاميرا' زائفة. ويتدفق المتسولون والدراويش إلى الموقع، مطالبين باهتمامك على حد سواء.</p>\n","blocks":[{"type":"header","data":{"text":"ضريح حضرة علي: المكان المقدس الأيقوني ذو القبة الزرقاء في مدينة بلخ بأفغانستان","level":2}},{"id":"7423s4","type":"paragraph","data":{"text":"يُعد <b>ضريح حضرة علي</b>، الواقع في ولاية بلخ شمال أفغانستان، أحد أقدس المباني الدينية وأكثرها زيارة في البلاد. يجذب هذا المجمع المهيب، الذي يمكن رؤيته بسهولة من بعيد بقبابه الزرقاء المزدوجة، آلاف الحجاج من جميع أنحاء أفغانستان وحتى من الدول المجاورة كل عام. إن الاعتقاد السائد بأن قبر الإمام علي يقع هنا يعزز من الأجواء الروحية للمكان. ورغم أن غير المسلمين ممنوعون من دخول مبنى الضريح الرئيسي، فإنه يمكن التحديق بإعجاب في العمارة والتفاصيل المذهلة للمبنى من الحديقة الهادئة المحيطة بالمجمع. <b>ضريح حضرة علي</b> ليس مجرد مكان للعبادة، بل هو أيضاً دليل حي على التراث الثقافي والتاريخي الغني لأفغانستان."}},{"type":"header","data":{"text":"سر قبر حضرة علي وأسطورته","level":3}},{"id":"742l9z","type":"paragraph","data":{"text":"وفقاً للاعتقاد السائد في العالم الإسلامي، فإن قبر الإمام علي يقع في مدينة النجف بالعراق، بالقرب من المكان الذي استشهد فيه عام 661 ميلادي. ومع ذلك، هناك رواية شعبية في أفغانستان تختلف عن ذلك. وفقاً لهذه الرواية، قام أتباع الإمام علي، خوفاً من انتقام أعدائه، بنقل جسده سراً ودفنه بالقرب من بلخ. وبسبب سرية عملية الدفن، ظل موقع القبر مجهولاً لقرون، حتى القرن الثاني عشر. يقال إن الإمام علي ظهر في أحلام 400 نبيل من بلخ في آن واحد ليكشف عن الموقع الدقيق لقبره. بعد ذلك، تم حفر تل قريب، واكتُشفت غرفة دفن خلف باب فولاذي. تقول الأسطورة إن جسد الإمام علي يرقد داخل هذه الغرفة، وتبدو جروحه القاتلة طازجة كما كانت يوم تلقاها. هذه الأسطورة تضيف بعداً عميقاً لقدسية <b>ضريح حضرة علي</b> وجاذبيته."}},{"type":"header","data":{"text":"التطور التاريخي للضريح وإعادة بنائه","level":3}},{"id":"742kiz","type":"paragraph","data":{"text":"بعد اكتشاف قبر الإمام علي، قام السلطان السلجوقي سنجر على الفور ببناء ضريح كبير فوق القبر. ولكن هذا البناء دمر بعد قرن على يد جنكيز خان خلال الغزو المغولي. وبينما تشتت ودمر سكان بلخ، بدأت ذكريات قبر الإمام علي تتلاشى مع مرور الوقت. حتى القرن الخامس عشر، في عهد التيموريين، عندما تم إحياؤها من جديد. قام الحاكم التيموري السلطان حسين بايقرا (المذكور في النص باسم بايقارا) بإعادة بناء الضريح الموجود حالياً. تمثل عملية إعادة البناء هذه إحدى ذرى العمارة والفن الإسلامي في المنطقة."}},{"id":"742ybq","type":"paragraph","data":{"text":"البلاط الأزرق الغني الذي يغطي كل سطح من الضريح يعود للعصر الحديث. فقد تدهورت الزخارف الأصلية من العصر التيموري مع مرور الوقت، وتم تبييض المبنى بالجير الأبيض البسيط حتى ستينيات القرن التاسع عشر، عندما تم ترميمه من قبل الأمير شير علي خان، الذي أطيح به مع بداية الحرب الأنجلو-أفغانية الثانية. لعبت هذه الترميمات التي قام بها شير علي خان دوراً هاماً في اكتساب الضريح مظهره الجذاب الحالي. لقد مر <b>ضريح حضرة علي</b> بالعديد من عمليات التدمير وإعادة البناء على مر القرون، ونهض من رماده كطائر الفينيق، ليصل إلينا اليوم."}},{"type":"header","data":{"text":"القبور الأخرى والحمائم المقدسة في الضريح","level":3}},{"id":"742vj4","type":"paragraph","data":{"text":"غرب البوابة الرئيسية للضريح، يوجد قبر شير علي خان. أما القبر الأكبر بجانبه، فهو يعود لعدو البريطانيين العظيم الآخر، الوزير أكبر خان، الذي توفي بعد ثلاث سنوات من طرد الجيش البريطاني من البلاد في انسحابهم الكارثي من كابول عام 1842. تقع هذه القبور في مجمع الضريح كشواهد صامتة على كفاح أفغانستان الشاق ضد الإمبريالية البريطانية."}},{"id":"7422nh","type":"paragraph","data":{"text":"على الجانب الشرقي من الضريح، يوجد برج حمام شاهق يشبه المئذنة. وتشتهر الحمائم في مجمع الضريح في جميع أنحاء أفغانستان. وتقول الأسطورة إن كل حمامة سابعة تحتوي على روح، وأن هذا المكان مقدس لدرجة أنه إذا طارت حمامة رمادية اللون إلى هنا، فإنها تتحول إلى اللون الأبيض في غضون 40 يومًا. تساهم هذه الحمائم البيضاء في الأجواء الروحية للضريح، وتقدم منظراً ساحراً للزوار، وتعزز إيمان الشعب. لقد أصبحت الحمائم رمزاً مرادفاً للضريح."}},{"type":"header","data":{"text":"معلومات للزوار ونصائح هامة","level":3}},{"id":"742joi","type":"paragraph","data":{"text":"الدخول إلى مجمع <b>ضريح حضرة علي</b> مجاني. ومع ذلك، قد يطلب بعض الحراس عند البوابة الجنوبية أحيانًا 'رسوم كاميرا' غير مبررة؛ لذا من المفيد أن تكون مستعدًا لذلك. يتواجد العديد من المتسولين والدراويش حول المجمع وقد يرغبون في جذب انتباه الزوار. لا يُسمح للزوار غير المسلمين بدخول المبنى الرئيسي للضريح، ولكن يمكن التقاط مناظر رائعة وصور من خارج المبنى ومن الحديقة المحيطة. أثناء الزيارة، ونظراً لكونه مكاناً مقدساً، من المهم التصرف باحترام والالتزام بقواعد اللباس المناسبة (ملابس تغطي الأكتاف والركبتين). بالإضافة إلى ذلك، عدم إيذاء الحمائم وعدم الإخلال بالنظام العام هو أيضاً من آداب الزيارة. <b>ضريح حضرة علي</b> هو محطة لا غنى عنها لمن يرغبون في تجربة روح أفغانستان ومعتقدات شعبها العميقة."}},{"id":"742jvh","type":"paragraph","data":{"text":"<b>بزيارة ضريح حضرة علي الشاهق في قلب بلخ، اشهد التاريخ الغني والتراث الروحي العميق لهذه الأراضي القديمة. ابحث عن السلام تحت القباب الزرقاء، راقب تحليق الحمائم، واختبر روح أفغانستان بأكثر أشكالها أصالة. سيقدم لك هذا المكان المقدس رحلة ثقافية لا تُنسى.</b>"}}],"path":"ضريح-حضرة-علي"},{"lang":"hi","name":"हज़रत-ए अली का मक़बरा","title":"हज़रत-ए अली का मक़बरा: अफ़ग़ानिस्तान के बाल्ख शहर में प्रतिष्ठित नीले गुंबद वाला पवित्र स्थल","excerpt":"हज़रत-ए अली के मक़बरे के जुड़वां नीले गुंबद, जो अफ़ग़ानिस्तान की सबसे प्रतिष्ठित इमारतों में से एक हैं, देश के कोने-कोने से हाजियों को अंदर के मक़बरे पर श्रद्धा अर्पित करने के लिए यहाँ आकर्षित करते हैं। हालाँकि गैर-मुसलमानों को मक़बरे की इमारत में प्रवेश वर्जित है, फिर भी परिसर के आसपास के सुखद पार्क से इमारत के नज़ारे बहुत आनंददायक होते हैं।","description":"<p>**हज़रत अली का मक़बरा** के जुड़वां नीले गुंबद, अफ़ग़ानिस्तान के सबसे प्रतिष्ठित स्थलों में से एक हैं, और तीर्थयात्री देश भर से यहाँ अंदर स्थित मक़बरे पर अपनी श्रद्धा अर्पित करने आते हैं। हालाँकि गैर-मुसलमानों को मक़बरे की इमारत में प्रवेश की अनुमति नहीं है, फिर भी परिसर के चारों ओर सुखद पार्क से इमारत के नज़ारों का बहुत आनंद लिया जा सकता है।&#xD;\n&#xD;\nप्रचलित मुस्लिम परंपरा मानती है कि अली को इराक के नजफ़ में दफ़नाया गया है, उस स्थान के पास जहाँ 661 ईस्वी में उनकी हत्या की गई थी। हालाँकि, अफ़गानों में आमतौर पर एक और कहानी प्रचलित है। इसके बजाय, कहा जाता है कि अली के अनुयायियों ने उनके शरीर को गुप्त रूप से बाल्ख के पास दफ़नाया था। यह दफ़न अली के दुश्मनों से प्रतिशोध के डर से गुप्त रूप से किया गया था, और इसका स्थान 12वीं सदी तक खो गया था जब अली बाल्ख के 400 कुलीनों के सपनों में एक साथ प्रकट हुए और मक़बरे की सटीक स्थिति का खुलासा किया। पास की एक पहाड़ी की खुदाई की गई, तो एक स्टील के दरवाज़े के पीछे एक कब्र कक्ष मिला। अली का शरीर उसके पीछे पड़ा था, उनके नश्वर घाव उसी दिन की तरह ताज़ा थे जब उन्हें लगे थे।&#xD;\n&#xD;\nसेल्जुक सुल्तान संजर ने तुरंत कब्र के ऊपर एक बड़ा मक़बरा बनवाया, लेकिन एक सदी बाद चंगेज़ खान ने इसे ध्वस्त कर दिया। बाल्ख की आबादी के तबाह और बिखर जाने के साथ, अली की कब्र की यादें फीकी पड़ गईं जब तक कि 15वीं शताब्दी में तैमूरियों ने उन्हें पुनर्जीवित नहीं किया। सुल्तान बाईकारा ने उस मक़बरे का पुनर्निर्माण किया जो आज भी खड़ा है।&#xD;\n&#xD;\nमक़बरे की हर सतह को ढकने वाली समृद्ध नीली टाइलिंग आधुनिक है। तैमूरी सजावट खराब हो गई थी और इमारत को 1860 के दशक तक एक साधारण सफेदी से ढका गया था जब इसे शेर अली खान द्वारा बहाल किया गया था, जो दूसरे एंग्लो-अफगान युद्ध की शुरुआत के साथ हटाए गए अमीर थे।&#xD;\n&#xD;\nशेर अली खान का मक़बरा मुख्य मक़बरे के दरवाज़े के पश्चिम में है। बगल में एक बड़ा मक़बरा अंग्रेजों के दूसरे महान शत्रु वजीर अकबर खान का है, जिनकी 1842 में काबुल से ब्रिटिश सेना के disastrous retreat (विनाशकारी वापसी) के तीन साल बाद मृत्यु हो गई थी। मक़बरे के पूर्वी तरफ एक ऊंची मीनार जैसी कबूतरों की मीनार है। मक़बरे परिसर में मौजूद कबूतर पूरे अफ़ग़ानिस्तान में प्रसिद्ध हैं। कहा जाता है कि हर सातवें कबूतर में एक आत्मा होती है, और यह स्थल इतना पवित्र है कि यदि कोई ग्रे कबूतर यहाँ उड़ता है तो वह 40 दिनों के भीतर सफेद हो जाता है।&#xD;\n&#xD;\nमक़बरे परिसर में प्रवेश के लिए कोई शुल्क नहीं है, हालाँकि दक्षिणी द्वार पर मौजूद गार्ड कभी-कभी एक फर्जी 'कैमरा शुल्क' मांगते हैं। भिखारी और साधु इस स्थल पर झुंड में आते हैं, और वे भी समान रूप से आपका ध्यान आकर्षित करने की कोशिश करते हैं।</p>\n","blocks":[{"type":"header","data":{"text":"हज़रत-ए अली का मक़बरा: अफ़ग़ानिस्तान के बाल्ख शहर में प्रतिष्ठित नीले गुंबद वाला पवित्र स्थल","level":2}},{"id":"742wq0","type":"paragraph","data":{"text":"अफ़ग़ानिस्तान के उत्तरी प्रांत बाल्ख में स्थित <b>हज़रत-ए अली का मक़बरा</b> देश की सबसे पवित्र और सबसे अधिक देखी जाने वाली धार्मिक संरचनाओं में से एक है। अपने जुड़वां नीले गुंबदों के साथ दूर से भी आसानी से पहचाना जाने वाला यह शानदार परिसर, हर साल अफ़ग़ानिस्तान के कोने-कोने से और यहाँ तक कि पड़ोसी देशों से भी हजारों हाजियों को आकर्षित करता है। हज़रत अली की कब्र यहाँ होने की व्यापक मान्यता इस स्थान के आध्यात्मिक माहौल को और भी मजबूत करती है। हालाँकि गैर-मुसलमानों को मक़बरे के मुख्य भवन में प्रवेश वर्जित है, फिर भी परिसर के चारों ओर स्थित शांत पार्क से भवन की शानदार वास्तुकला और विवरणों को प्रशंसा के साथ देखा जा सकता है। <b>हज़रत-ए अली का मक़बरा</b> केवल एक पूजा स्थल नहीं है, बल्कि अफ़ग़ानिस्तान की समृद्ध सांस्कृतिक और ऐतिहासिक विरासत का एक जीवित प्रमाण भी है।"}},{"type":"header","data":{"text":"हज़रत-ए अली की कब्र का रहस्य और किंवदंती","level":3}},{"id":"742ncs","type":"paragraph","data":{"text":"इस्लामी दुनिया में प्रचलित मान्यता के अनुसार, हज़रत अली की कब्र 661 ईस्वी में उनके शहादत स्थल के पास इराक के नजफ़ शहर में है। हालाँकि, अफ़ग़ानिस्तान में बताई गई एक लोकप्रिय कहानी के अनुसार, स्थिति अलग है। इस वृत्तांत के अनुसार, हज़रत अली के अनुयायी, अपने दुश्मनों के प्रतिशोध के डर से, उनके शव को गुप्त रूप से बाल्ख के पास ले गए और दफनाया। चूँकि दफ़न प्रक्रिया गुप्त रूप से की गई थी, कब्र का स्थान सदियों तक अज्ञात रहा, 12वीं सदी तक। कहा जाता है कि, हज़रत अली बाल्ख के 400 कुलीनों के सपनों में एक साथ प्रकट हुए और अपनी कब्र का सटीक स्थान प्रकट किया। इसके बाद, पास की एक पहाड़ी की खुदाई की गई और एक स्टील के दरवाज़े के पीछे एक कब्र कक्ष खोजा गया। किंवदंती के अनुसार, इस कक्ष के अंदर हज़रत अली का शरीर लेटा हुआ है और उनके प्राणघातक घाव वैसे ही ताज़ा दिखते हैं जैसे उन्हें लगे थे। यह किंवदंती <b>हज़रत-ए अली के मक़बरे</b> की पवित्रता और आकर्षण में एक गहरा आयाम जोड़ती है।"}},{"type":"header","data":{"text":"मक़बरे का ऐतिहासिक विकास और पुनर्निर्माण","level":3}},{"id":"742t32","type":"paragraph","data":{"text":"हज़रत अली की कब्र की खोज के बाद, सेल्जुक सुल्तान संजर ने तुरंत कब्र के ऊपर एक बड़ा मक़बरा बनवाया। लेकिन यह संरचना एक सदी बाद मंगोल आक्रमण के दौरान चंगेज़ खान द्वारा ध्वस्त कर दी गई थी। जब बाल्ख की आबादी तबाह और बिखर गई थी, तो हज़रत अली की कब्र की यादें समय के साथ फीकी पड़ने लगी थीं। यह 15वीं शताब्दी तक चलता रहा, जब तैमूरी काल में इसे फिर से जीवित किया गया। तैमूरी शासक सुल्तान हुसैन बायकारा (पाठ में बाईकारा के रूप में उल्लिखित), ने वर्तमान मक़बरे का पुनर्निर्माण किया जो आज भी खड़ा है। यह पुनर्निर्माण प्रक्रिया क्षेत्र में इस्लामी वास्तुकला और कला के शिखर बिंदुओं में से एक का प्रतिनिधित्व करती है।"}},{"id":"742gdf","type":"paragraph","data":{"text":"मक़बरे की हर सतह को ढकने वाली समृद्ध नीली टाइलें आधुनिक काल की हैं। तैमूरी काल की मूल सजावट समय के साथ खराब हो गई थी और 1860 के दशक तक इस संरचना को साधारण चूने से प्लास्टर किया गया था। इस तिथि पर, द्वितीय एंग्लो-अफगान युद्ध की शुरुआत के साथ सत्ता से बेदखल हुए अमीर शेर अली खान द्वारा इसका जीर्णोद्धार किया गया था। शेर अली खान के इन जीर्णोद्धारों ने मक़बरे को उसके आज के आकर्षक स्वरूप को प्राप्त करने में महत्वपूर्ण भूमिका निभाई है। <b>हज़रत-ए अली का मक़बरा</b>, सदियों से कई विनाशों और पुनर्निर्माण प्रक्रियाओं से गुज़रते हुए, मानो एक फीनिक्स पक्षी की तरह अपनी राख से उठकर आज तक अस्तित्व में है।"}},{"type":"header","data":{"text":"मक़बरे में अन्य कब्रें और पवित्र कबूतर","level":3}},{"id":"742zks","type":"paragraph","data":{"text":"मुख्य मक़बरे के दरवाज़े के पश्चिम में, शेर अली खान की कब्र है। उनके ठीक बगल में एक बड़ी कब्र अंग्रेजों के दूसरे महान शत्रु वजीर अकबर खान की है, जिनकी 1842 में काबुल से ब्रिटिश सेना की भयावह वापसी के तीन साल बाद मृत्यु हो गई थी। ये कब्रें अफ़ग़ानिस्तान के ब्रिटिश साम्राज्यवाद के खिलाफ़ कठिन संघर्ष के मूक गवाह के रूप में मक़बरे परिसर में स्थित हैं।"}},{"id":"74204n","type":"paragraph","data":{"text":"मक़बरे के पूर्वी तरफ़, एक ऊँची, मीनार जैसी कबूतर मीनार है। परिसर में मौजूद कबूतर पूरे अफ़ग़ानिस्तान में प्रसिद्ध हैं। किंवदंती के अनुसार, हर सातवें कबूतर में एक आत्मा निवास करती है, और यह स्थान इतना पवित्र है कि यदि कोई धूसर कबूतर यहाँ उड़ता है तो वह 40 दिनों के भीतर सफ़ेद हो जाता है। ये सफ़ेद कबूतर मक़बरे के आध्यात्मिक माहौल में योगदान देते हैं, आगंतुकों के लिए एक मनमोहक दृश्य प्रस्तुत करते हैं और जनता की आस्था को मजबूत करते हैं। कबूतर मक़बरे के साथ जुड़ा एक प्रतीक बन गए हैं।"}},{"type":"header","data":{"text":"आगंतुक जानकारी और महत्वपूर्ण सुझाव","level":3}},{"id":"742nm8","type":"paragraph","data":{"text":"<b>हज़रत-ए अली का मक़बरा</b> परिसर में प्रवेश निःशुल्क है। हालांकि, दक्षिणी द्वार पर कुछ गार्ड कभी-कभी एक फर्जी 'कैमरा शुल्क' मांग सकते हैं; ऐसी स्थिति के लिए तैयार रहना फायदेमंद है। परिसर के चारों ओर बड़ी संख्या में भिखारी और दरवेश मौजूद हैं, और वे भी आगंतुकों का ध्यान आकर्षित करने की कोशिश कर सकते हैं। गैर-मुस्लिम आगंतुकों को मुख्य मक़बरे के भवन में प्रवेश की अनुमति नहीं है, लेकिन भवन के बाहर से और आसपास के पार्क से शानदार नज़ारे और तस्वीरें ली जा सकती हैं। यात्रा के दौरान, चूंकि यह एक पवित्र स्थान है, इसलिए सम्मानजनक व्यवहार करना और उचित ड्रेस कोड (कंधों और घुटनों को ढंकने वाले कपड़े) का पालन करना महत्वपूर्ण है। इसके अलावा, कबूतरों को नुकसान न पहुँचाना और सामान्य व्यवस्था को भंग न करना भी आगंतुक शिष्टाचार के अंतर्गत आता है। <b>हज़रत-ए अली का मक़बरा</b> उन लोगों के लिए एक ऐसा पड़ाव है जिसे छोड़ना नहीं चाहिए जो अफ़ग़ानिस्तान की आत्मा और उसके लोगों के गहरे विश्वासों का अनुभव करना चाहते हैं।"}},{"id":"742h2u","type":"paragraph","data":{"text":"<b>बाल्ख के हृदय में स्थित हज़रत-ए अली के मक़बरे पर जाकर, इन प्राचीन भूमि के समृद्ध इतिहास और गहरे आध्यात्मिक विरासत का अनुभव करें। नीले गुंबदों के नीचे शांति पाएं, कबूतरों को उड़ते हुए देखें, और अफ़ग़ानिस्तान की आत्मा को उसके सबसे प्रामाणिक रूप में अनुभव करें। यह पवित्र स्थान आपको एक अविस्मरणीय सांस्कृतिक यात्रा प्रदान करेगा।</b>"}}],"path":"हज़रत-ए-अली-का-मक़बरा"}]}