{"id":"8faba000-f7fe-43fe-b9a7-a50b76b264cd","title":"Wat Phnom","coordinates":{"lat":"11.576106","lon":"104.923068"},"categories":[{"path":"/destinations/cambodia/phnom-penh","title":"Phnom Penh"},{"path":"/destinations/cambodia","title":"Cambodia"},{"path":"/destinations/asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/84ad5affe9edb79369debdfe7d6a800b-wat-phnom.jpg","alt":"Buddha statue at Wat Phnom,Phnom Penh","credit":"Getty Images"},"attributes":{"address":"Norodom Blvd","phone":null,"website":null,"transport":[]},"location":{"continent":"Asia","country":"Cambodia","city":"Phnom-Penh"},"practicalities":{"addressExtras":null,"addressStreet":"Norodom Blvd","email":[],"formattedHours":null,"hours":"7am-6pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"translates":[{"lang":"tr","name":"Wat Phnom","title":"Phnom Penh'in Kuruluş Efsanesi:Wat Phnom'u Ziyaret Edin","description":"Ağaçlarla kaplı 27 metre yüksekliğindeki bir tepenin üzerinde yer alan Wat Phnom,şehirdeki tek 'tepe'dir.Efsaneye göre,bu alandaki ilk pagoda,Mekong Nehri sularıyla buraya getirilen ve Lady Penh tarafından keşfedilen dört Buda heykelini barındırmak için 1372'de inşa edilmiştir.Bu nedenle şehrin adı Phnom Penh veya 'Penh'in tepesi'dir.Wat Phnom'un ana girişi,aslanlar ve naga (efsanevi yılan varlığı) korkulukları ile korunan görkemli doğu merdiveninden geçmektedir.Bugün,birçok insan iyi şanslar ve okul sınavlarında veya ticari işlerde başarı için dua etmek için buraya gelmektedir.Bir dilek kabul edildiğinde,inananlar yasemin çiçeklerinden bir çelenk veya bir demet muz (ruhların özellikle düşkün olduğu söylenir) gibi vaat edilen adakları sunmak için geri dönerler.Vihara (tapınak sığınağı) 1434,1806,1894 ve 1926'da yeniden inşa edilmiştir.Vihara'nın batısında,Kral Ponhea Yat'ın (r 1405–67) küllerini içeren devasa bir stupa bulunmaktadır.Vihara ve stupa arasındaki geçidin güney tarafındaki bir pavilyonda,gülen bir Lady Penh heykeli bulunmaktadır.Vihara'nın biraz kuzeyinde ve altında,özellikle Vietnamlılar tarafından saygı duyulan cin Preah Chau'ya adanmış eklektik bir türbe bulunmaktadır.Ana sunağa girişin her iki tarafında demir sopalar taşıyan koruyucu ruhlar bulunmaktadır.Heykelin sağındaki odada Konfüçyüs çizimlerinin yanı sıra bilge Thang Cheng (sağda) ve Thang Thay'ın (solda) Çin tarzı iki figürü bulunmaktadır.Vihara'dan tepeden aşağıya doğru,kompleksin kuzeybatı köşesinde,kadınların ve engellilerin heykeller,ipekler,mücevherler,seramikler ve daha fazlasını sattığı değerli bir sanat ve el sanatları merkezi bulunmaktadır.Eğer siz de Kamboçya'nın başkenti Phnom Penh'i ziyaret etmeyi planlıyorsanız,şehrin kalbinde yer alan **Wat Phnom**'u mutlaka görmelisiniz.Şehrin tek tepesi üzerinde yükselen bu tarihi tapınak,hem Budist inancının önemli bir merkezi olması hem de **Phnom Penh'in kuruluş efsanesi**'ne ev sahipliği yapmasıyla benzersiz bir öneme sahiptir.Bu yazıda,**Wat Phnom**'un tarihini,mimarisini,kültürel önemini ve ziyaret ipuçlarını detaylı bir şekilde ele alarak,bu kutsal mekanı keşfetmenize yardımcı olacağız.Eğer siz de **Phnom Penh'in kuruluş efsanesi**'ne tanık olmak,Buda heykellerine hayran kalmak ve Kamboçya'nın zengin tarihine yakından dokunmak istiyorsanız,bu yazıyı okumaya devam edin ve **Wat Phnom**'u keşfetmeye hazırlanın!","excerpt":"Ağaçlarla kaplı 27 metre yüksekliğindeki bir tepenin üzerinde yer alan Wat Phnom,şehirdeki tek 'tepe'dir.Efsaneye göre,bu alandaki ilk pagoda,1372'de inşa edilmiştir…","blocks":[{"type":"header","data":{"text":"Phnom Penh'in Kuruluş Efsanesi:Wat Phnom'u Ziyaret Edin Phnom Penh'in kalbinde yer alan Wat Phnom,şehrin en önemli dini ve tarihi merkezlerinden biridir.Şehrin tek tepesi üzerinde yükselen bu tapınak,sadece Budist inancının önemli bir merkezi olmakla kalmayıp,aynı zamanda Phnom Penh'in kuruluş efsanesi'ne ev sahipliği yapmasıyla da ayrıcalıklı bir konuma sahiptir.Wat Phnom,Kamboçya'nın zengin tarihini,kültürünü ve manevi değerlerini yansıtan bir simge olarak ziyaretçilerini büyülemektedir.Bu yazıda,Wat Phnom'un tarihini,mimarisini,kültürel önemini ve ziyaret ipuçlarını keşfedeceğiz.### Wat Phnom'un Tarihi:Phnom Penh'in Doğuş Efsanesi Wat Phnom'un tarihi,1372 yılına dayanan etkileyici bir efsane ile başlar.İşte Phnom Penh'in kuruluş efsanesi:Efsaneye göre,Lady Penh adında dindar bir kadın,Mekong Nehri üzerinde yüzen dört Buda heykeli bulur.Bu heykellere layık bir yer sağlamak amacıyla,şehrin tek tepesi üzerinde küçük bir tapınak inşa ettirir.Bu tepeye \"Phnom Penh\" (Penh'in Tepesi) adı verilir ve zamanla şehrin adı da buradan gelir.Wat Phnom,bu efsanevi başlangıcından beri şehrin manevi merkezi olmuş ve Kamboçya tarihinde önemli bir rol oynamıştır.Bu efsane,Wat Phnom'un sadece bir tapınak olmadığını,aynı zamanda şehrin kimliğinin,geçmişinin ve kültürel mirasının da temel taşı olduğunu göstermektedir.Phnom Penh'in kuruluş efsanesi,tapınağın önemini ve değerini daha da artırmaktadır.### Wat Phnom'un Mimari Özellikleri:Kmer Sanatının Zarafeti Wat Phnom,geleneksel Kmer mimarisinin zarafetini ve ihtişamını yansıtan etkileyici bir yapıdır.Tapınak kompleksi,tepenin zirvesinde yer alan ana tapınak (vihara),bir stupa ve çeşitli türbelerden oluşmaktadır.Ana tapınağa çıkan görkemli merdivenler,aslan ve naga (efsanevi yılan figürü) heykelleriyle süslenmiştir.Bu heykeller,Kmer mitolojisinde önemli bir yere sahiptir ve tapınağın girişine mistik bir hava katmaktadır.Ana tapınak (vihara),Buda heykellerine ev sahipliği yapmaktadır ve duvarlarında Kmer sanatının göz alıcı örnekleri sergilenmektedir.Vihara,zaman içinde 1434,1806,1894 ve 1926 yıllarında yeniden inşa edilmiştir.Vihara'nın batısında,Kral Ponhea Yat'ın (r 1405–67) küllerini içeren devasa bir stupa bulunmaktadır.Bu stupa,Kamboçya'nın geçmişine ışık tutan önemli bir tarihi anıttır.Wat Phnom kompleksi içerisinde,özellikle Vietnamlılar tarafından saygı duyulan cin Preah Chau'ya adanmış bir türbe de bulunmaktadır.Bu türbede,ana sunağa girişin her iki tarafında demir sopalar taşıyan koruyucu ruhlar bulunmaktadır.Heykelin sağındaki odada Konfüçyüs çizimleri ve bilge Thang Cheng (sağda) ile Thang Thay'ın (solda) Çin tarzı figürleri yer almaktadır.Bu türbe,Kamboçya'daki dini çeşitliliğin ve farklı inançlara duyulan saygının bir göstergesi olarak kabul edilir.Ayrıca,tapınak kompleksinin kuzeybatı köşesinde,kadınların ve engellilerin el yapımı ürünlerini sattığı bir sanat ve el sanatları merkezi bulunmaktadır.Burada,Kamboçya ipekleri,heykeller,seramikler ve mücevherler gibi geleneksel el sanatları ürünlerini satın alabilirsiniz.Bu merkez,yerel halkın ekonomik olarak desteklenmesine yardımcı olurken,ziyaretçilere de otantik ve anlamlı hediyelik eşyalar sunmaktadır.### Wat Phnom'un Kültürel ve Dini Önemi:Dileklerin Kabul Olduğu Mekan Wat Phnom,Kamboçya halkı için önemli bir dini ve kültürel merkezdir.Birçok insan iyi şanslar,başarı,sağlık,mutluluk ve huzur dilemek için bu tapınağı ziyaret etmektedir.Özellikle okul sınavlarında ve iş hayatında başarılı olmak isteyenler Wat Phnom'a akın ederler.Dilekleri kabul olanlar,tapınağa yasemin çiçekleri,muz ve diğer adaklar sunarak minnettarlıklarını gösterirler.Bu adaklar,tapınağın kutsallığına ve duaların gücüne olan sarsılmaz inancın bir yansımasıdır.Wat Phnom,aynı zamanda Kamboçya'nın kültürel mirasının önemli bir parçasıdır.Tapınak,Kamboçya'nın tarihini,dini inançlarını ve sanatsal yeteneklerini yansıtan canlı bir semboldür.### Wat Phnom Ziyaret İpuçları:Keşfinizi Kolaylaştıracak Bilgiler Wat Phnom'u ziyaret etmeyi planlıyorsanız,aşağıdaki ipuçları gezinizi daha keyifli ve verimli hale getirecektir: Konum: Phnom Penh,Kamboçya  Giriş Ücreti: Yabancı ziyaretçiler için küçük bir giriş ücreti alınmaktadır.Bu ücret,tapınağın bakım ve restorasyon çalışmalarına katkıda bulunmaktadır. Ziyaret Saatleri: Tapınak genellikle sabah erken saatlerden akşam geç saatlere kadar açıktır.Ancak,ziyaret saatleri mevsime ve özel dini günlere göre değişiklik gösterebilir.Gitmeden önce kontrol etmeniz önerilir. Giyim: Tapınağı ziyaret ederken saygılı bir şekilde giyinmek önemlidir.Omuzları ve dizleri örten kıyafetler tercih edilmelidir.Ayrıca,ayakkabılarınızı tapınağın girişinde çıkarmanız gerekmektedir.Bu,tapınağa duyulan saygının bir göstergesidir. Ulaşım: Wat Phnom'a tuk-tuk,taksi veya motosiklet taksi ile kolayca ulaşabilirsiniz.Şehir merkezinden kısa bir yolculukla tapınağa ulaşmak mümkündür.Pazarlık yapmayı unutmayın!  En İyi Ziyaret Zamanı: Sabahın erken saatleri veya öğleden sonra geç saatler,hem kalabalıktan kaçınmak hem de daha serin bir havada ziyaret etmek için idealdir. Yanınızda Bulundurmanız Gerekenler: Su,güneş kremi,şapka,fotoğraf makinesi ve rahat ayakkabılar gibi temel ihtiyaçlarınızı yanınızda bulundurmanız önerilir. Fotoğraf Çekimi: Tapınak içerisinde fotoğraf çekimi genellikle serbesttir,ancak flaş kullanmaktan kaçınmaya özen gösterin.Bazı özel alanlarda fotoğraf çekimi yasak olabilir. Pazarlık Yapın: Tapınak çevresindeki satıcılardan hediyelik eşya alırken pazarlık yapmayı deneyebilirsiniz.### Wat Phnom Çevresinde Gezilecek Diğer Yerler:Phnom Penh'i Keşfetmeye Devam Edin Wat Phnom'u ziyaretinizi tamamladıktan sonra,Phnom Penh'in diğer turistik cazibe merkezlerini de keşfetmek için zaman ayırabilirsiniz: Kraliyet Sarayı: Kamboçya Kralı'nın resmi konutu. Gümüş Pagoda: Kraliyet Sarayı kompleksinin içinde yer alan ve gümüş karolarla kaplı olan etkileyici bir tapınak. Ulusal Müze: Kamboçya sanatının ve tarihinin sergilendiği önemli bir müze. Tuol Sleng Soykırım Müzesi: Kızıl Kmerler dönemindeki trajik olayları anlatan müze. Choeung Ek Soykırım Anıtı (Ölüm Tarlaları): Soykırım kurbanlarının anısına inşa edilen hüzünlü bir anıt mezar. Merkez Pazar (Phsar Thmey): Alışveriş yapmak ve yerel kültürü deneyimlemek için harika bir yer.### Sonuç:Wat Phnom ile Phnom Penh Deneyiminizi Zenginleştirin Wat Phnom,Phnom Penh seyahatinizde mutlaka ziyaret etmeniz gereken,şehrin en önemli simgelerinden ve kutsal mekanlarından biridir.Bu tarihi tapınağı ziyaret ederek,Kamboçya'nın zengin kültürünü ve tarihini yakından tanıyabilir,mistik atmosferini soluyabilir ve unutulmaz anılar biriktirebilirsiniz.Wat Phnom'u ziyaret ettikten sonra,çevredeki diğer tarihi ve kültürel mekanları da keşfetmeyi unutmayın.Böylece,Phnom Penh gezinizi en üst düzeye çıkarabilir ve Kamboçya'nın tüm güzelliklerine yakından şahit olabilirsiniz.Phnom Penh'in kuruluş efsanesi'nin doğduğu bu kutsal mekanı ziyaret etmeyi unutmayın! Go explore this place yourself!","level":3}}],"path":"wat-phnom"},{"lang":"en","name":"Wat Phnom","title":"The Founding Legend of Phnom Penh: Visit Wat Phnom","description":"Located on a tree-covered 27-meter-high hill, Wat Phnom is the only 'hill' in the city. According to legend, the first pagoda in this area was built in 1372 to house four Buddha statues brought here by the Mekong River and discovered by Lady Penh. Hence the city's name is Phnom Penh or 'Penh's Hill'. The main entrance to Wat Phnom is through the magnificent eastern staircase guarded by lions and naga (mythical serpent being) balustrades. Today, many people come here to pray for good luck and success in school exams or business ventures. When a wish is granted, believers return to offer promised votive offerings, such as a garland of jasmine flowers or a bunch of bananas (which the spirits are said to be particularly fond of). The vihara (temple sanctuary) was rebuilt in 1434, 1806, 1894 and 1926. To the west of the vihara is a massive stupa containing the ashes of King Ponhea Yat (r 1405–67). In a pavilion on the south side of the passage between the vihara and the stupa is a statue of a smiling Lady Penh. Slightly north and below the vihara is an eclectic shrine dedicated to the genie Preah Chau, who is especially revered by the Vietnamese. On either side of the entrance to the main altar are guardian spirits carrying iron clubs. In the room to the right of the statue are drawings of Confucius, as well as two Chinese-style figures of the wise Thang Cheng (right) and Thang Thay (left). Descending from the vihara down the hill, in the northwest corner of the complex, is a valuable arts and crafts center where women and the disabled sell statues, silks, jewelry, ceramics and more. If you are planning to visit Phnom Penh, the capital of Cambodia, you should definitely see **Wat Phnom**, located in the heart of the city. Rising on the only hill in the city, this historic temple is of unique importance both as an important center of Buddhist faith and as the home of the **founding legend of Phnom Penh**. In this article, we will explore the history, architecture, cultural significance and visiting tips of **Wat Phnom** in detail, helping you to discover this sacred place. If you want to witness the **founding legend of Phnom Penh**, admire the Buddha statues and touch the rich history of Cambodia, continue reading this article and get ready to explore **Wat Phnom**!","excerpt":"Located on a tree-covered 27-meter-high hill, Wat Phnom is the only 'hill' in the city. According to legend, the first pagoda in this area was built in 1372…","blocks":[{"type":"header","data":{"text":"The Founding Legend of Phnom Penh: Visit Wat Phnom Located in the heart of Phnom Penh, Wat Phnom is one of the most important religious and historical centers of the city. Rising on the only hill in the city, this temple is not only an important center of Buddhist faith, but also has a privileged position as it is home to the founding legend of Phnom Penh. Wat Phnom fascinates its visitors as a symbol reflecting Cambodia's rich history, culture and spiritual values. In this article, we will explore the history, architecture, cultural significance and visiting tips of Wat Phnom. ### History of Wat Phnom: The Legend of the Birth of Phnom Penh The history of Wat Phnom begins with an impressive legend dating back to 1372. Here is the founding legend of Phnom Penh: According to the legend, a devout woman named Lady Penh finds four Buddha statues floating on the Mekong River. In order to provide a worthy place for these statues, she had a small temple built on the only hill in the city. This hill is called \"Phnom Penh\" (Penh's Hill), and the name of the city comes from here over time. Wat Phnom has been the spiritual center of the city since its legendary beginning and has played an important role in Cambodian history. This legend shows that Wat Phnom is not just a temple, but also the cornerstone of the city's identity, past and cultural heritage. The founding legend of Phnom Penh further increases the importance and value of the temple. ### Architectural Features of Wat Phnom: The Elegance of Khmer Art Wat Phnom is an impressive structure that reflects the elegance and splendor of traditional Khmer architecture. The temple complex consists of the main temple (vihara) located at the top of the hill, a stupa and various shrines. The magnificent stairs leading to the main temple are decorated with lion and naga (mythical serpent figure) statues. These statues have an important place in Khmer mythology and add a mystical atmosphere to the entrance of the temple. The main temple (vihara) houses Buddha statues and displays striking examples of Khmer art on its walls. The vihara was rebuilt in 1434, 1806, 1894 and 1926 over time. To the west of the vihara is a massive stupa containing the ashes of King Ponhea Yat (r 1405–67). This stupa is an important historical monument that sheds light on Cambodia's past. Within the Wat Phnom complex, there is also a shrine dedicated to the genie Preah Chau, who is especially revered by the Vietnamese. In this shrine, there are guardian spirits carrying iron clubs on both sides of the entrance to the main altar. In the room to the right of the statue are drawings of Confucius and Chinese-style figures of the wise Thang Cheng (right) and Thang Thay (left). This shrine is considered an indication of the religious diversity in Cambodia and the respect for different beliefs. There is also an arts and crafts center in the northwest corner of the temple complex, where women and disabled people sell their handmade products. Here, you can buy traditional handicrafts products such as Cambodian silks, statues, ceramics and jewelery. This center helps to support the local people economically, while offering visitors authentic and meaningful souvenirs. ### Cultural and Religious Significance of Wat Phnom: The Place Where Wishes Come True Wat Phnom is an important religious and cultural center for the Cambodian people. Many people visit this temple to wish for good luck, success, health, happiness and peace. Especially those who want to be successful in school exams and business life flock to Wat Phnom. Those whose wishes are granted show their gratitude by offering jasmine flowers, bananas and other votive offerings to the temple. These votive offerings are a reflection of the unwavering belief in the sanctity of the temple and the power of prayers. Wat Phnom is also an important part of Cambodia's cultural heritage. The temple is a living symbol reflecting Cambodia's history, religious beliefs and artistic talents. ### Wat Phnom Visiting Tips: Information to Facilitate Your Discovery If you are planning to visit Wat Phnom, the following tips will make your trip more enjoyable and efficient:  Location: Phnom Penh, Cambodia  Entrance Fee: A small entrance fee is charged for foreign visitors. This fee contributes to the temple's maintenance and restoration work.  Visiting Hours: The temple is usually open from early morning until late evening. However, visiting hours may vary depending on the season and special religious days. It is recommended to check before you go.  Clothing: It is important to dress respectfully when visiting the temple. Clothes that cover the shoulders and knees should be preferred. Also, you need to take off your shoes at the entrance of the temple. This is a sign of respect for the temple.  Transportation: You can easily reach Wat Phnom by tuk-tuk, taxi or motorcycle taxi. It is possible to reach the temple with a short journey from the city center. Don't forget to bargain!  Best Time to Visit: Early morning or late afternoon are ideal for both avoiding crowds and visiting in cooler weather.  What to Bring: It is recommended to have basic necessities such as water, sunscreen, hat, camera and comfortable shoes with you.  Photography: Photography is generally allowed inside the temple, but be careful not to use flash. Photography may be prohibited in some special areas.  Bargain: You can try to bargain when buying souvenirs from the vendors around the temple. ### Other Places to Visit Around Wat Phnom: Continue Exploring Phnom Penh After completing your visit to Wat Phnom, you can take the time to explore other tourist attractions in Phnom Penh:  Royal Palace: The official residence of the King of Cambodia.  Silver Pagoda: An impressive temple located within the Royal Palace complex and covered with silver tiles.  National Museum: An important museum where Cambodian art and history are exhibited.  Tuol Sleng Genocide Museum: The museum that tells the tragic events during the Khmer Rouge period.  Choeung Ek Genocide Memorial (Killing Fields): A sad memorial tomb built in memory of the genocide victims.  Central Market (Phsar Thmey): A great place to shop and experience local culture. ### Conclusion: Enrich Your Phnom Penh Experience with Wat Phnom Wat Phnom is one of the most important symbols and sacred places of the city that you should definitely visit on your Phnom Penh trip. By visiting this historical temple, you can get to know Cambodia's rich culture and history closely, breathe its mystical atmosphere and collect unforgettable memories. After visiting Wat Phnom, do not forget to explore other historical and cultural places around. In this way, you can maximize your Phnom Penh trip and witness all the beauties of Cambodia closely. Don't forget to visit this sacred place where the founding legend of Phnom Penh was born! Go explore this place yourself!","level":3}}],"path":"wat-phnom"},{"lang":"es","name":"Wat Phnom","title":"La Leyenda Fundacional de Phnom Penh: Visita Wat Phnom","description":"Situado en una colina de 27 metros de altura cubierta de árboles, Wat Phnom es la única 'colina' de la ciudad. Según la leyenda, la primera pagoda de esta zona fue construida en 1372 para albergar cuatro estatuas de Buda traídas aquí por las aguas del río Mekong y descubiertas por Lady Penh. Por lo tanto, el nombre de la ciudad es Phnom Penh o 'Colina de Penh'. La entrada principal a Wat Phnom es a través de la magnífica escalera oriental custodiada por leones y balaustradas de nagas (serpientes míticas). Hoy en día, muchas personas vienen aquí a rezar por buena suerte y éxito en los exámenes escolares o en los negocios. Cuando se concede un deseo, los creyentes regresan para ofrecer ofrendas votivas prometidas, como una guirnalda de flores de jazmín o un racimo de plátanos (que se dice que los espíritus aprecian especialmente). El vihara (santuario del templo) fue reconstruido en 1434, 1806, 1894 y 1926. Al oeste del vihara se encuentra una enorme estupa que contiene las cenizas del rey Ponhea Yat (r 1405-67). En un pabellón en el lado sur del pasaje entre el vihara y la estupa hay una estatua de una sonriente Lady Penh. Ligeramente al norte y debajo del vihara hay un santuario ecléctico dedicado al genio Preah Chau, que es especialmente venerado por los vietnamitas. A ambos lados de la entrada al altar mayor hay espíritus guardianes que portan garrotes de hierro. En la sala a la derecha de la estatua hay dibujos de Confucio, así como dos figuras de estilo chino del sabio Thang Cheng (derecha) y Thang Thay (izquierda). Descendiendo desde el vihara colina abajo, en la esquina noroeste del complejo, hay un valioso centro de artes y oficios donde mujeres y discapacitados venden estatuas, sedas, joyas, cerámicas y más. Si planeas visitar Phnom Penh, la capital de Camboya, definitivamente debes ver **Wat Phnom**, ubicado en el corazón de la ciudad. Elevándose sobre la única colina de la ciudad, este histórico templo tiene una importancia única tanto como un importante centro de la fe budista como por ser el hogar de la **leyenda fundacional de Phnom Penh**. En este artículo, exploraremos la historia, la arquitectura, la importancia cultural y los consejos para visitar **Wat Phnom** en detalle, ayudándote a descubrir este lugar sagrado. Si quieres ser testigo de la **leyenda fundacional de Phnom Penh**, admirar las estatuas de Buda y tocar de cerca la rica historia de Camboya, sigue leyendo este artículo y prepárate para explorar **Wat Phnom**!","excerpt":"Situado en una colina de 27 metros de altura cubierta de árboles, Wat Phnom es la única 'colina' de la ciudad. Según la leyenda, la primera pagoda de esta zona fue construida en 1372…","blocks":[{"type":"header","data":{"text":"La Leyenda Fundacional de Phnom Penh: Visita Wat Phnom Ubicado en el corazón de Phnom Penh, Wat Phnom es uno de los centros religiosos e históricos más importantes de la ciudad. Elevándose sobre la única colina de la ciudad, este templo no sólo es un importante centro de la fe budista, sino que también tiene una posición privilegiada ya que es el hogar de la leyenda fundacional de Phnom Penh. Wat Phnom fascina a sus visitantes como un símbolo que refleja la rica historia, cultura y valores espirituales de Camboya. En este artículo, exploraremos la historia, la arquitectura, la importancia cultural y los consejos para visitar Wat Phnom. ### Historia de Wat Phnom: La Leyenda del Nacimiento de Phnom Penh La historia de Wat Phnom comienza con una impresionante leyenda que se remonta a 1372. Aquí está la leyenda fundacional de Phnom Penh: Según la leyenda, una mujer devota llamada Lady Penh encuentra cuatro estatuas de Buda flotando en el río Mekong. Con el fin de proporcionar un lugar digno para estas estatuas, hizo construir un pequeño templo en la única colina de la ciudad. Esta colina se llama \"Phnom Penh\" (Colina de Penh), y el nombre de la ciudad viene de aquí con el tiempo. Wat Phnom ha sido el centro espiritual de la ciudad desde su legendario comienzo y ha jugado un papel importante en la historia de Camboya. Esta leyenda muestra que Wat Phnom no es sólo un templo, sino también la piedra angular de la identidad, el pasado y el patrimonio cultural de la ciudad. La leyenda fundacional de Phnom Penh aumenta aún más la importancia y el valor del templo. ### Características arquitectónicas de Wat Phnom: La elegancia del arte Khmer Wat Phnom es una estructura impresionante que refleja la elegancia y el esplendor de la arquitectura tradicional Khmer. El complejo del templo consta del templo principal (vihara) ubicado en la cima de la colina, una estupa y varios santuarios. Las magníficas escaleras que conducen al templo principal están decoradas con estatuas de leones y nagas (figura de serpiente mítica). Estas estatuas tienen un lugar importante en la mitología Khmer y añaden una atmósfera mística a la entrada del templo. El templo principal (vihara) alberga estatuas de Buda y muestra ejemplos llamativos de arte Khmer en sus paredes. El vihara fue reconstruido en 1434, 1806, 1894 y 1926 con el tiempo. Al oeste del vihara se encuentra una enorme estupa que contiene las cenizas del rey Ponhea Yat (r 1405-67). Esta estupa es un importante monumento histórico que arroja luz sobre el pasado de Camboya. Dentro del complejo Wat Phnom, también hay un santuario dedicado al genio Preah Chau, que es especialmente venerado por los vietnamitas. En este santuario, hay espíritus guardianes que portan garrotes de hierro a ambos lados de la entrada al altar mayor. En la sala a la derecha de la estatua hay dibujos de Confucio y figuras de estilo chino del sabio Thang Cheng (derecha) y Thang Thay (izquierda). Este santuario se considera una indicación de la diversidad religiosa en Camboya y el respeto por las diferentes creencias. También hay un centro de artes y oficios en la esquina noroeste del complejo del templo, donde mujeres y personas discapacitadas venden sus productos hechos a mano. Aquí, puedes comprar productos de artesanía tradicional como sedas, estatuas, cerámicas y joyas camboyanas. Este centro ayuda a apoyar económicamente a la población local, a la vez que ofrece a los visitantes recuerdos auténticos y significativos. ### Importancia cultural y religiosa de Wat Phnom: El lugar donde los deseos se hacen realidad Wat Phnom es un importante centro religioso y cultural para el pueblo camboyano. Muchas personas visitan este templo para desear buena suerte, éxito, salud, felicidad y paz. Especialmente aquellos que quieren tener éxito en los exámenes escolares y la vida empresarial acuden a Wat Phnom. Aquellos cuyos deseos se conceden muestran su gratitud ofreciendo flores de jazmín, plátanos y otras ofrendas votivas al templo. Estas ofrendas votivas son un reflejo de la creencia inquebrantable en la santidad del templo y el poder de las oraciones. Wat Phnom es también una parte importante del patrimonio cultural de Camboya. El templo es un símbolo vivo que refleja la historia, las creencias religiosas y los talentos artísticos de Camboya. ### Wat Phnom Consejos para la visita: Información para facilitar tu descubrimiento Si estás planeando visitar Wat Phnom, los siguientes consejos harán que tu viaje sea más agradable y eficiente:  Ubicación: Phnom Penh, Camboya  Entrada: Se cobra una pequeña entrada a los visitantes extranjeros. Esta tarifa contribuye a los trabajos de mantenimiento y restauración del templo.  Horario de visita: El templo suele estar abierto desde temprano por la mañana hasta tarde por la noche. Sin embargo, el horario de visita puede variar dependiendo de la temporada y los días religiosos especiales. Se recomienda consultar antes de ir.  Vestimenta: Es importante vestirse de forma respetuosa al visitar el templo. Se deben preferir prendas que cubran los hombros y las rodillas. Además, debes quitarte los zapatos en la entrada del templo. Esta es una señal de respeto por el templo.  Transporte: Se puede llegar fácilmente a Wat Phnom en tuk-tuk, taxi o moto taxi. Es posible llegar al templo con un corto trayecto desde el centro de la ciudad. ¡No olvides regatear!  Mejor época para visitar: Temprano por la mañana o al final de la tarde son ideales tanto para evitar las multitudes como para visitar con un clima más fresco.  Qué llevar: Se recomienda llevar contigo las necesidades básicas como agua, protector solar, sombrero, cámara de fotos y zapatos cómodos.  Fotografía: Generalmente se permite fotografiar dentro del templo, pero ten cuidado de no usar flash. La fotografía puede estar prohibida en algunas áreas especiales.  Regatear: Puedes intentar regatear al comprar recuerdos a los vendedores alrededor del templo. ### Otros lugares para visitar alrededor de Wat Phnom: Continúa explorando Phnom Penh Después de completar tu visita a Wat Phnom, puedes tomarte el tiempo para explorar otras atracciones turísticas en Phnom Penh:  Palacio Real: La residencia oficial del Rey de Camboya.  Pagoda de Plata: Un impresionante templo ubicado dentro del complejo del Palacio Real y cubierto con azulejos de plata.  Museo Nacional: Un importante museo donde se exhibe el arte y la historia de Camboya.  Museo del Genocidio de Tuol Sleng: El museo que cuenta los trágicos acontecimientos durante el período de los Jemeres Rojos.  Monumento al Genocidio de Choeung Ek (Campos de la Muerte): Una triste tumba conmemorativa construida en memoria de las víctimas del genocidio.  Mercado Central (Phsar Thmey): Un gran lugar para comprar y experimentar la cultura local. ### Conclusión: Enriquece tu experiencia en Phnom Penh con Wat Phnom Wat Phnom es uno de los símbolos y lugares sagrados más importantes de la ciudad que debes visitar en tu viaje a Phnom Penh. Al visitar este templo histórico, puedes conocer de cerca la rica cultura e historia de Camboya, respirar su atmósfera mística y coleccionar recuerdos inolvidables. Después de visitar Wat Phnom, no olvides explorar otros lugares históricos y culturales de los alrededores. De esta manera, puedes maximizar tu viaje a Phnom Penh y presenciar de cerca todas las bellezas de Camboya. ¡No olvides visitar este lugar sagrado donde nació la leyenda fundacional de Phnom Penh! Go explore this place yourself!","level":3}}],"path":"wat-phnom"},{"lang":"ko","name":"왓 프놈","title":"프놈펜 건국 신화: 왓 프놈 방문","description":"나무가 덮인 27미터 높이의 언덕에 위치한 왓 프놈은 시내 유일의 '언덕'입니다. 전설에 따르면 이곳 최초의 탑은 메콩강 물에 실려 이곳으로 옮겨져 레이디 펜이 발견한 4개의 불상을 모시기 위해 1372년에 지어졌습니다. 그래서 도시 이름은 프놈펜 또는 '펜의 언덕'입니다. 왓 프놈의 정문은 사자와 나가(신화 속 뱀) 난간으로 보호된 웅장한 동쪽 계단을 통해 들어갑니다. 오늘날 많은 사람들이 행운과 학교 시험 또는 사업에서의 성공을 기원하기 위해 이곳에 옵니다. 소원이 이루어지면 신자들은 자스민 꽃 화환이나 바나나 한 묶음(영혼이 특히 좋아하는 것으로 알려짐)과 같은 약속된 봉헌물을 바치기 위해 돌아옵니다. 비하라(사원 피난처)는 1434년, 1806년, 1894년, 1926년에 재건되었습니다. 비하라 서쪽에는 포네아 야트 왕(r 1405–67)의 유골이 담긴 거대한 스투파가 있습니다. 비하라와 스투파 사이 통로의 남쪽에는 미소를 짓고 있는 레이디 펜의 동상이 있는 정자가 있습니다. 비하라의 약간 북쪽과 아래에는 특히 베트남인들이 존경하는 정령 프레아 차우에게 바쳐진 절충적인 사당이 있습니다. 주 제단 입구 양쪽에는 쇠몽둥이를 든 수호령이 있습니다. 조각상 오른쪽 방에는 공자 그림과 현명한 탕 쳉(오른쪽)과 탕 타이(왼쪽)의 중국식 인물 두 개가 있습니다. 비하라에서 언덕 아래로 내려가면 복합 단지의 북서쪽 모퉁이에 여성과 장애인이 조각상, 실크, 보석, 도자기 등을 판매하는 귀중한 예술 및 공예 센터가 있습니다. 캄보디아 수도 프놈펜을 방문할 계획이라면 시내 중심부에 위치한 **왓 프놈**을 꼭 방문해야 합니다. 시내 유일의 언덕에 솟아 있는 이 역사적인 사원은 불교 신앙의 중요한 중심지일 뿐만 아니라 **프놈펜 건국 신화**의 본거지이기도 하다는 점에서 독특한 중요성을 지닙니다. 이 글에서는 **왓 프놈**의 역사, 건축, 문화적 중요성, 방문 팁을 자세히 살펴보고 이 신성한 장소를 발견하는 데 도움을 드립니다. **프놈펜 건국 신화**를 목격하고, 부처님 조각상에 감탄하고, 캄보디아의 풍부한 역사를 가까이에서 접하고 싶다면 이 글을 계속 읽고 **왓 프놈**을 탐험할 준비를 하세요!","excerpt":"나무가 덮인 27미터 높이의 언덕에 위치한 왓 프놈은 시내 유일의 '언덕'입니다. 전설에 따르면 이곳 최초의 탑은 1372년에 지어졌습니다…","blocks":[{"type":"header","data":{"text":"프놈펜 건국 신화: 왓 프놈 방문 프놈펜 중심부에 위치한 왓 프놈은 시내에서 가장 중요한 종교적, 역사적 중심지 중 하나입니다. 시내 유일의 언덕에 솟아 있는 이 사원은 불교 신앙의 중요한 중심지일 뿐만 아니라 프놈펜 건국 신화의 본거지이기도 하다는 점에서 특별한 위치를 차지합니다. 왓 프놈은 캄보디아의 풍부한 역사, 문화, 정신적 가치를 반영하는 상징으로 방문객을 매료시킵니다. 이 글에서는 왓 프놈의 역사, 건축, 문화적 중요성, 방문 팁을 살펴보겠습니다. ### 왓 프놈의 역사: 프놈펜 탄생 신화 왓 프놈의 역사는 1372년으로 거슬러 올라가는 인상적인 전설로 시작됩니다. 프놈펜 건국 신화는 다음과 같습니다. 전설에 따르면 레이디 펜이라는 독실한 여인이 메콩강에서 떠다니는 4개의 불상을 발견합니다. 이 불상에 합당한 자리를 마련하기 위해 시내 유일의 언덕에 작은 사원을 짓습니다. 이 언덕을 \"프놈펜(펜의 언덕)\"이라고 부르며, 시간이 지나면서 도시 이름도 여기서 유래되었습니다. 왓 프놈은 이 전설적인 시작 이후 도시의 정신적 중심지가 되었고 캄보디아 역사에서 중요한 역할을 했습니다. 이 전설은 왓 프놈이 단순한 사원이 아니라 도시의 정체성, 과거, 문화 유산의 초석이라는 것을 보여줍니다. 프놈펜 건국 신화는 사원의 중요성과 가치를 더욱 높여줍니다. ### 왓 프놈의 건축적 특징: 크메르 예술의 우아함 왓 프놈은 전통적인 크메르 건축의 우아함과 웅장함을 반영하는 인상적인 건축물입니다. 사원 복합 단지는 언덕 정상에 위치한 본당(비하라), 스투파, 다양한 사당으로 구성되어 있습니다. 본당으로 이어지는 웅장한 계단은 사자와 나가(신화 속 뱀 형상) 조각상으로 장식되어 있습니다. 이 조각상들은 크메르 신화에서 중요한 위치를 차지하며 사원 입구에 신비로운 분위기를 더합니다. 본당(비하라)에는 부처님 조각상이 모셔져 있으며 벽에는 크메르 예술의 화려한 예가 전시되어 있습니다. 비하라는 1434년, 1806년, 1894년, 1926년에 재건되었습니다. 비하라 서쪽에는 포네아 야트 왕(r 1405–67)의 유골이 담긴 거대한 스투파가 있습니다. 이 스투파는 캄보디아의 과거를 조명하는 중요한 역사적 기념물입니다. 왓 프놈 복합 단지 내에는 특히 베트남인들이 존경하는 정령 프레아 차우에게 바쳐진 사당도 있습니다. 이 사당에는 주 제단 입구 양쪽에 쇠몽둥이를 든 수호령이 있습니다. 조각상 오른쪽 방에는 공자 그림과 현명한 탕 쳉(오른쪽)과 탕 타이(왼쪽)의 중국식 인물이 있습니다. 이 사당은 캄보디아의 종교적 다양성과 다양한 신앙에 대한 존중을 보여주는 것으로 간주됩니다. 또한 사원 복합 단지의 북서쪽 모퉁이에는 여성과 장애인이 수공예품을 판매하는 예술 및 공예 센터가 있습니다. 이곳에서는 캄보디아 실크, 조각상, 도자기, 보석과 같은 전통 공예품을 구입할 수 있습니다. 이 센터는 지역 주민의 경제적 지원을 돕는 동시에 방문객에게 진정성 있고 의미 있는 기념품을 제공합니다. ### 왓 프놈의 문화적, 종교적 중요성: 소원이 이루어지는 곳 왓 프놈은 캄보디아 국민에게 중요한 종교적, 문화적 중심지입니다. 많은 사람들이 행운, 성공, 건강, 행복, 평화를 기원하기 위해 이 사원을 방문합니다. 특히 학교 시험과 직장 생활에서 성공하고 싶어하는 사람들이 왓 프놈으로 몰려듭니다. 소원이 이루어진 사람들은 사원에 자스민 꽃, 바나나 및 기타 봉헌물을 바쳐 감사를 표합니다. 이 봉헌물은 사원의 신성함과 기도의 힘에 대한 흔들리지 않는 믿음을 반영합니다. 왓 프놈은 또한 캄보디아 문화 유산의 중요한 부분입니다. 사원은 캄보디아의 역사, 종교적 신념, 예술적 재능을 반영하는 생생한 상징입니다. ### 왓 프놈 방문 팁: 탐험을 용이하게 하는 정보 왓 프놈을 방문할 계획이라면 다음 팁이 여행을 더욱 즐겁고 효율적으로 만들어 줄 것입니다.  위치: 캄보디아 프놈펜  입장료: 외국인 방문객에게는 소액의 입장료가 부과됩니다. 이 요금은 사원의 유지 보수 및 복원 작업에 기여합니다.  방문 시간: 사원은 일반적으로 아침 일찍부터 저녁 늦게까지 열려 있습니다. 그러나 방문 시간은 계절 및 특별한 종교적 날짜에 따라 다를 수 있습니다. 가기 전에 확인하는 것이 좋습니다.  복장: 사원을 방문할 때는 정중한 복장을 하는 것이 중요합니다. 어깨와 무릎을 가리는 옷을 선택해야 합니다. 또한 사원 입구에서 신발을 벗어야 합니다. 이것은 사원에 대한 존경심을 나타내는 것입니다.  교통: 툭툭, 택시 또는 오토바이 택시를 이용하여 왓 프놈까지 쉽게 이동할 수 있습니다. 시내 중심에서 짧은 거리를 이동하면 사원에 도착할 수 있습니다. 흥정하는 것을 잊지 마세요!  방문하기 가장 좋은 시간: 이른 아침 또는 늦은 오후는 혼잡을 피하고 더 시원한 날씨에 방문하기에 이상적입니다.  가져와야 할 물건: 물, 자외선 차단제, 모자, 카메라, 편안한 신발과 같은 필수품을 가져오는 것이 좋습니다.  사진 촬영: 사원 내부에서는 일반적으로 사진 촬영이 자유롭지만 플래시를 사용하지 않도록 주의하십시오. 일부 특별 구역에서는 사진 촬영이 금지될 수 있습니다.  흥정: 사원 주변의 상인에게서 기념품을 구입할 때 흥정해 보십시오. ### 왓 프놈 주변의 다른 방문 장소: 프놈펜 계속 탐험하기 왓 프놈 방문을 마친 후에는 프놈펜의 다른 관광 명소도 탐험하는 시간을 가질 수 있습니다.  왕궁: 캄보디아 왕의 공식 거주지.  실버 파고다: 왕궁 단지 내에 위치하고 은색 타일로 덮인 인상적인 사원.  국립 박물관: 캄보디아 예술과 역사가 전시된 중요한 박물관.  툴 슬렝 대학살 박물관: 크메르 루즈 시대의 비극적인 사건을 알려주는 박물관.  추응엑 대학살 기념관(죽음의 들판): 대학살 희생자를 기리기 위해 세워진 슬픈 기념 묘지.  중앙 시장(프사 트마이): 쇼핑하고 현지 문화를 체험하기에 좋은 곳. ### 결론: 왓 프놈으로 프놈펜 경험을 풍요롭게 하세요 왓 프놈은 프놈펜 여행에서 꼭 방문해야 할 시내에서 가장 중요한 상징이자 신성한 장소 중 하나입니다. 이 역사적인 사원을 방문하여 캄보디아의 풍부한 문화와 역사를 가까이에서 접하고 신비로운 분위기를 느끼며 잊을 수 없는 추억을 만들 수 있습니다. 왓 프놈을 방문한 후에는 주변의 다른 역사적, 문화적 장소도 탐험하는 것을 잊지 마십시오. 이렇게 하면 프놈펜 여행을 최대한 활용하고 캄보디아의 모든 아름다움을 가까이에서 목격할 수 있습니다. 프놈펜 건국 신화가 탄생한 이 신성한 장소를 방문하는 것을 잊지 마세요! Go explore this place yourself!","level":3}}],"path":""},{"lang":"pt","name":"Wat Phnom","title":"A Lenda da Fundação de Phnom Penh: Visite Wat Phnom","description":"Localizado no topo de uma colina de 27 metros de altura coberta de árvores, Wat Phnom é a única 'colina' da cidade. Segundo a lenda, o primeiro pagode nesta área foi construído em 1372 para abrigar quatro estátuas de Buda trazidas aqui pelas águas do rio Mekong e descobertas por Lady Penh. Portanto, o nome da cidade é Phnom Penh ou 'Colina de Penh'. A entrada principal para Wat Phnom é através da magnífica escadaria oriental guardada por leões e balaustradas de naga (serpente mítica). Hoje, muitas pessoas vêm aqui para orar por boa sorte e sucesso nos exames escolares ou nos negócios. Quando um desejo é concedido, os crentes retornam para oferecer oferendas votivas prometidas, como uma guirlanda de flores de jasmim ou um cacho de bananas (que se diz que os espíritos gostam particularmente). O vihara (santuário do templo) foi reconstruído em 1434, 1806, 1894 e 1926. A oeste do vihara está uma enorme stupa contendo as cinzas do rei Ponhea Yat (r 1405–67). Em um pavilhão no lado sul da passagem entre o vihara e a stupa está uma estátua de uma sorridente Lady Penh. Ligeiramente ao norte e abaixo do vihara está um santuário eclético dedicado ao gênio Preah Chau, que é especialmente reverenciado pelos vietnamitas. Em ambos os lados da entrada para o altar principal estão espíritos guardiões carregando maças de ferro. Na sala à direita da estátua estão desenhos de Confúcio, bem como duas figuras de estilo chinês do sábio Thang Cheng (à direita) e Thang Thay (à esquerda). Descendo do vihara colina abaixo, no canto noroeste do complexo, está um valioso centro de artes e ofícios onde mulheres e deficientes vendem estátuas, sedas, joias, cerâmicas e muito mais. Se você está planejando visitar Phnom Penh, a capital do Camboja, você definitivamente deve ver o **Wat Phnom**, localizado no coração da cidade. Erguendo-se sobre a única colina da cidade, este templo histórico tem uma importância única tanto como um importante centro da fé budista quanto como lar da **lenda da fundação de Phnom Penh**. Neste artigo, exploraremos a história, a arquitetura, a importância cultural e as dicas de visita do **Wat Phnom** em detalhes, ajudando você a descobrir este lugar sagrado. Se você quer testemunhar a **lenda da fundação de Phnom Penh**, admirar as estátuas de Buda e tocar de perto a rica história do Camboja, continue lendo este artigo e prepare-se para explorar o **Wat Phnom**!","excerpt":"Localizado no topo de uma colina de 27 metros de altura coberta de árvores, Wat Phnom é a única 'colina' da cidade. Segundo a lenda, o primeiro pagode nesta área foi construído em 1372…","blocks":[{"type":"header","data":{"text":"A Lenda da Fundação de Phnom Penh: Visite Wat Phnom Localizado no coração de Phnom Penh, Wat Phnom é um dos centros religiosos e históricos mais importantes da cidade. Erguendo-se sobre a única colina da cidade, este templo não é apenas um importante centro da fé budista, mas também tem uma posição privilegiada, pois é o lar da lenda da fundação de Phnom Penh. Wat Phnom fascina seus visitantes como um símbolo que reflete a rica história, cultura e valores espirituais do Camboja. Neste artigo, exploraremos a história, a arquitetura, a importância cultural e as dicas de visita do Wat Phnom. ### História de Wat Phnom: A Lenda do Nascimento de Phnom Penh A história de Wat Phnom começa com uma impressionante lenda que remonta a 1372. Aqui está a lenda da fundação de Phnom Penh: Segundo a lenda, uma mulher devota chamada Lady Penh encontra quatro estátuas de Buda flutuando no rio Mekong. A fim de proporcionar um lugar digno para estas estátuas, ela mandou construir um pequeno templo na única colina da cidade. Esta colina é chamada de \"Phnom Penh\" (Colina de Penh), e o nome da cidade vem daqui ao longo do tempo. Wat Phnom tem sido o centro espiritual da cidade desde o seu lendário começo e tem desempenhado um papel importante na história do Camboja. Esta lenda mostra que Wat Phnom não é apenas um templo, mas também a pedra angular da identidade, do passado e do património cultural da cidade. A lenda da fundação de Phnom Penh aumenta ainda mais a importância e o valor do templo. ### Características arquitetônicas de Wat Phnom: A elegância da arte Khmer Wat Phnom é uma estrutura impressionante que reflete a elegância e o esplendor da arquitetura tradicional Khmer. O complexo do templo consiste no templo principal (vihara) localizado no topo da colina, uma stupa e vários santuários. As magníficas escadas que conduzem ao templo principal são decoradas com estátuas de leões e naga (figura de serpente mítica). Estas estátuas têm um lugar importante na mitologia Khmer e adicionam uma atmosfera mística à entrada do templo. O templo principal (vihara) abriga estátuas de Buda e exibe exemplos impressionantes de arte Khmer em suas paredes. O vihara foi reconstruído em 1434, 1806, 1894 e 1926 ao longo do tempo. A oeste do vihara está uma enorme stupa contendo as cinzas do rei Ponhea Yat (r 1405–67). Esta stupa é um importante monumento histórico que lança luz sobre o passado do Camboja. Dentro do complexo Wat Phnom, há também um santuário dedicado ao gênio Preah Chau, que é especialmente reverenciado pelos vietnamitas. Neste santuário, há espíritos guardiões carregando maças de ferro em ambos os lados da entrada para o altar principal. Na sala à direita da estátua estão desenhos de Confúcio e figuras de estilo chinês do sábio Thang Cheng (à direita) e Thang Thay (à esquerda). Este santuário é considerado uma indicação da diversidade religiosa no Camboja e do respeito por diferentes crenças. Há também um centro de artes e ofícios no canto noroeste do complexo do templo, onde mulheres e pessoas com deficiência vendem seus produtos artesanais. Aqui, você pode comprar produtos de artesanato tradicional, como sedas, estátuas, cerâmicas e joias cambojanas. Este centro ajuda a apoiar economicamente a população local, ao mesmo tempo que oferece aos visitantes lembranças autênticas e significativas. ### Importância cultural e religiosa de Wat Phnom: O lugar onde os desejos se tornam realidade Wat Phnom é um importante centro religioso e cultural para o povo cambojano. Muitas pessoas visitam este templo para desejar boa sorte, sucesso, saúde, felicidade e paz. Especialmente aqueles que querem ter sucesso nos exames escolares e na vida empresarial acorrem ao Wat Phnom. Aqueles cujos desejos são concedidos mostram sua gratidão oferecendo flores de jasmim, bananas e outras oferendas votivas ao templo. Estas oferendas votivas são um reflexo da crença inabalável na santidade do templo e no poder das orações. Wat Phnom é também uma parte importante do património cultural do Camboja. O templo é um símbolo vivo que reflete a história, as crenças religiosas e os talentos artísticos do Camboja. ### Wat Phnom Dicas para a visita: Informações para facilitar a sua descoberta Se você está planejando visitar Wat Phnom, as dicas a seguir tornarão sua viagem mais agradável e eficiente:  Localização: Phnom Penh, Camboja  Taxa de entrada: É cobrada uma pequena taxa de entrada para visitantes estrangeiros. Esta taxa contribui para os trabalhos de manutenção e restauração do templo.  Horário de visita: O templo geralmente está aberto desde o início da manhã até o final da noite. No entanto, o horário de visita pode variar dependendo da estação e dos dias religiosos especiais. Recomenda-se verificar antes de ir.  Vestuário: É importante vestir-se de forma respeitosa ao visitar o templo. Devem ser preferidas roupas que cubram os ombros e os joelhos. Além disso, você deve tirar os sapatos na entrada do templo. Este é um sinal de respeito pelo templo.  Transporte: Você pode chegar facilmente a Wat Phnom de tuk-tuk, táxi ou moto-táxi. É possível chegar ao templo com uma curta viagem do centro da cidade. Não se esqueça de negociar!  Melhor época para visitar: O início da manhã ou o final da tarde são ideais tanto para evitar multidões quanto para visitar em um clima mais ameno.  O que trazer: Recomenda-se trazer itens essenciais como água, protetor solar, chapéu, câmera e sapatos confortáveis.  Fotografia: A fotografia geralmente é permitida dentro do templo, mas tenha cuidado para não usar flash. A fotografia pode ser proibida em algumas áreas especiais.  Negociar: Você pode tentar negociar ao comprar lembranças dos vendedores ao redor do templo. ### Outros lugares para visitar ao redor de Wat Phnom: Continue explorando Phnom Penh Depois de completar sua visita a Wat Phnom, você pode reservar um tempo para explorar outras atrações turísticas em Phnom Penh:  Palácio Real: A residência oficial do Rei do Camboja.  Pagode de Prata: Um impressionante templo localizado dentro do complexo do Palácio Real e coberto com telhas de prata.  Museu Nacional: Um importante museu onde a arte e a história do Camboja são exibidas.  Museu do Genocídio de Tuol Sleng: O museu que conta os trágicos eventos durante o período do Khmer Vermelho.  Memorial do Genocídio de Choeung Ek (Campos da Morte): Um triste túmulo memorial construído em memória das vítimas do genocídio.  Mercado Central (Phsar Thmey): Um ótimo lugar para fazer compras e experimentar a cultura local. ### Conclusão: Enriqueça sua experiência em Phnom Penh com Wat Phnom Wat Phnom é um dos símbolos e lugares sagrados mais importantes da cidade que você deve visitar em sua viagem a Phnom Penh. Ao visitar este templo histórico, você pode conhecer de perto a rica cultura e história do Camboja, respirar sua atmosfera mística e colecionar memórias inesquecíveis. Depois de visitar Wat Phnom, não se esqueça de explorar outros lugares históricos e culturais ao redor. Desta forma, você pode maximizar sua viagem a Phnom Penh e testemunhar de perto todas as belezas do Camboja. Não se esqueça de visitar este lugar sagrado onde nasceu a lenda da fundação de Phnom Penh! Go explore this place yourself!","level":3}}],"path":"wat-phnom"},{"lang":"nl","name":"Wat Phnom","title":"De stichtingslegende van Phnom Penh: Bezoek Wat Phnom","description":"Wat Phnom, gelegen op een met bomen begroeide heuvel van 27 meter hoog, is de enige 'heuvel' in de stad. Volgens de legende werd de eerste pagode in dit gebied gebouwd in 1372 om vier Boeddhabeelden te huisvesten die hier door de Mekong-rivier waren gebracht en ontdekt door Lady Penh. Vandaar de naam van de stad Phnom Penh of 'Penh's Heuvel'. De hoofdingang van Wat Phnom is via de prachtige oostelijke trap die wordt bewaakt door leeuwen en naga (mythische slangachtige wezens) balustrades. Tegenwoordig komen veel mensen hier bidden voor geluk en succes bij schoolexamens of zakelijke ondernemingen. Wanneer een wens wordt ingewilligd, keren gelovigen terug om beloofde votiefoffers te brengen, zoals een slinger van jasmijnbloemen of een tros bananen (waarvan wordt gezegd dat de geesten er bijzonder dol op zijn). De vihara (tempelheiligdom) werd herbouwd in 1434, 1806, 1894 en 1926. Ten westen van de vihara staat een enorme stupa met de as van koning Ponhea Yat (r 1405–67). In een paviljoen aan de zuidkant van de doorgang tussen de vihara en de stupa staat een standbeeld van een glimlachende Lady Penh. Iets ten noorden en onder de vihara bevindt zich een eclectisch heiligdom gewijd aan de geest Preah Chau, die vooral door de Vietnamezen wordt vereerd. Aan weerszijden van de ingang van het hoofdaltaar staan beschermgeesten met ijzeren knuppels. In de kamer rechts van het beeld bevinden zich tekeningen van Confucius, evenals twee figuren in Chinese stijl van de wijze Thang Cheng (rechts) en Thang Thay (links). Afdalend van de vihara de heuvel af, in de noordwestelijke hoek van het complex, bevindt zich een waardevol centrum voor kunst en handwerk waar vrouwen en gehandicapten beelden, zijde, sieraden, keramiek en meer verkopen. Als u van plan bent Phnom Penh, de hoofdstad van Cambodja, te bezoeken, moet u zeker **Wat Phnom** bezoeken, gelegen in het hart van de stad. Deze historische tempel, die oprijst op de enige heuvel in de stad, is van uniek belang, zowel als een belangrijk centrum van het boeddhistische geloof als als de thuisbasis van de **stichtingslegende van Phnom Penh**. In dit artikel zullen we de geschiedenis, architectuur, culturele betekenis en bezoektips van **Wat Phnom** in detail onderzoeken, zodat u deze heilige plaats kunt ontdekken. Als u getuige wilt zijn van de **stichtingslegende van Phnom Penh**, de Boeddhabeelden wilt bewonderen en de rijke geschiedenis van Cambodja van dichtbij wilt meemaken, lees dan dit artikel verder en bereid u voor om **Wat Phnom** te verkennen!","excerpt":"Wat Phnom, gelegen op een met bomen begroeide heuvel van 27 meter hoog, is de enige 'heuvel' in de stad. Volgens de legende werd de eerste pagode in dit gebied gebouwd in 1372…","blocks":[{"type":"header","data":{"text":"De stichtingslegende van Phnom Penh: Bezoek Wat Phnom Wat Phnom, gelegen in het hart van Phnom Penh, is een van de belangrijkste religieuze en historische centra van de stad. Deze tempel, die oprijst op de enige heuvel in de stad, is niet alleen een belangrijk centrum van het boeddhistische geloof, maar heeft ook een bevoorrechte positie omdat hij de thuisbasis is van de stichtingslegende van Phnom Penh. Wat Phnom fascineert zijn bezoekers als een symbool dat de rijke geschiedenis, cultuur en spirituele waarden van Cambodja weerspiegelt. In dit artikel zullen we de geschiedenis, architectuur, culturele betekenis en bezoektips van Wat Phnom verkennen. ### Geschiedenis van Wat Phnom: De legende van de geboorte van Phnom Penh De geschiedenis van Wat Phnom begint met een indrukwekkende legende die teruggaat tot 1372. Hier is de stichtingslegende van Phnom Penh: Volgens de legende vindt een vrome vrouw genaamd Lady Penh vier Boeddhabeelden die op de Mekong-rivier drijven. Om een waardige plaats voor deze beelden te bieden, laat ze een kleine tempel bouwen op de enige heuvel in de stad. Deze heuvel wordt \"Phnom Penh\" (Penh's Heuvel) genoemd, en de naam van de stad komt hier in de loop van de tijd vandaan. Wat Phnom is sinds het legendarische begin het spirituele centrum van de stad en heeft een belangrijke rol gespeeld in de Cambodjaanse geschiedenis. Deze legende laat zien dat Wat Phnom niet alleen een tempel is, maar ook de hoeksteen van de identiteit, het verleden en het culturele erfgoed van de stad. De stichtingslegende van Phnom Penh vergroot het belang en de waarde van de tempel nog verder. ### Architectonische kenmerken van Wat Phnom: De elegantie van Khmer-kunst Wat Phnom is een indrukwekkend bouwwerk dat de elegantie en pracht van de traditionele Khmer-architectuur weerspiegelt. Het tempelcomplex bestaat uit de hoofdtempel (vihara) op de top van de heuvel, een stupa en verschillende heiligdommen. De prachtige trappen die naar de hoofdtempel leiden, zijn versierd met beelden van leeuwen en naga's (mythische slangfiguren). Deze beelden hebben een belangrijke plaats in de Khmer-mythologie en voegen een mystieke sfeer toe aan de ingang van de tempel. De hoofdtempel (vihara) herbergt Boeddhabeelden en toont opvallende voorbeelden van Khmer-kunst op de muren. De vihara werd in de loop van de tijd herbouwd in 1434, 1806, 1894 en 1926. Ten westen van de vihara staat een enorme stupa met de as van koning Ponhea Yat (r 1405–67). Deze stupa is een belangrijk historisch monument dat licht werpt op het verleden van Cambodja. Binnen het Wat Phnom-complex bevindt zich ook een heiligdom gewijd aan de geest Preah Chau, die vooral door de Vietnamezen wordt vereerd. In dit heiligdom staan beschermgeesten met ijzeren knuppels aan weerszijden van de ingang van het hoofdaltaar. In de kamer rechts van het beeld bevinden zich tekeningen van Confucius en figuren in Chinese stijl van de wijze Thang Cheng (rechts) en Thang Thay (links). Dit heiligdom wordt beschouwd als een indicatie van de religieuze diversiteit in Cambodja en het respect voor verschillende overtuigingen. Er is ook een centrum voor kunst en handwerk in de noordwestelijke hoek van het tempelcomplex, waar vrouwen en gehandicapten hun handgemaakte producten verkopen. Hier kunt u traditionele handwerkproducten kopen, zoals Cambodjaanse zijde, beelden, keramiek en sieraden. Dit centrum helpt de lokale bevolking economisch te ondersteunen en biedt bezoekers authentieke en betekenisvolle souvenirs. ### Culturele en religieuze betekenis van Wat Phnom: De plaats waar wensen uitkomen Wat Phnom is een belangrijk religieus en cultureel centrum voor het Cambodjaanse volk. Veel mensen bezoeken deze tempel om te wensen voor geluk, succes, gezondheid, geluk en vrede. Vooral degenen die succesvol willen zijn bij schoolexamens en in het bedrijfsleven komen naar Wat Phnom. Degenen wier wensen worden ingewilligd, tonen hun dankbaarheid door jasmijnbloemen, bananen en andere votiefoffers aan de tempel te offeren. Deze votiefoffers zijn een weerspiegeling van het onwankelbare geloof in de heiligheid van de tempel en de kracht van gebeden. Wat Phnom is ook een belangrijk onderdeel van het culturele erfgoed van Cambodja. De tempel is een levendig symbool dat de geschiedenis, religieuze overtuigingen en artistieke talenten van Cambodja weerspiegelt. ### Wat Phnom Bezoektips: Informatie om uw ontdekking te vergemakkelijken Als u van plan bent Wat Phnom te bezoeken, zullen de volgende tips uw reis aangenamer en efficiënter maken:  Locatie: Phnom Penh, Cambodja  Toegangsprijs: Er wordt een kleine toegangsprijs gevraagd voor buitenlandse bezoekers. Deze vergoeding draagt bij aan de onderhouds- en restauratiewerkzaamheden van de tempel.  Bezoekuren: De tempel is doorgaans geopend van vroeg in de ochtend tot laat in de avond. De openingstijden kunnen echter variëren afhankelijk van het seizoen en speciale religieuze dagen. Het wordt aanbevolen om dit van tevoren te controleren.  Kleding: Het is belangrijk om respectvol gekleed te zijn bij het bezoeken van de tempel. Kleding die de schouders en knieën bedekt, verdient de voorkeur. Ook dient u uw schoenen uit te doen bij de ingang van de tempel. Dit is een teken van respect voor de tempel.  Vervoer: U kunt Wat Phnom gemakkelijk bereiken met een tuk-tuk, taxi of motortaxi. Het is mogelijk om de tempel te bereiken met een korte rit vanuit het stadscentrum. Vergeet niet te onderhandelen!  Beste tijd om te bezoeken: Vroeg in de ochtend of laat in de middag zijn ideaal om zowel drukte te vermijden als om te bezoeken bij koeler weer.  Wat u mee moet nemen: Het wordt aanbevolen om basisbenodigdheden zoals water, zonnebrandcrème, een hoed, een camera en comfortabele schoenen mee te nemen.  Fotografie: Fotografie is over het algemeen toegestaan in de tempel, maar wees voorzichtig om geen flits te gebruiken. Fotografie kan in sommige speciale gebieden verboden zijn.  Onderhandelen: U kunt proberen te onderhandelen bij het kopen van souvenirs van de verkopers rond de tempel. ### Andere plaatsen om te bezoeken rond Wat Phnom: Blijf Phnom Penh verkennen Nadat u uw bezoek aan Wat Phnom heeft voltooid, kunt u de tijd nemen om andere toeristische attracties in Phnom Penh te verkennen:  Koninklijk Paleis: De officiële residentie van de koning van Cambodja.  Zilveren Pagode: Een indrukwekkende tempel gelegen binnen het complex van het Koninklijk Paleis en bedekt met zilveren tegels.  Nationaal Museum: Een belangrijk museum waar Cambodjaanse kunst en geschiedenis worden tentoongesteld.  Tuol Sleng Genocide Museum: Het museum dat de tragische gebeurtenissen tijdens de periode van de Rode Khmer vertelt.  Choeung Ek Genocide Memorial (Killing Fields): Een trieste gedenkbegraafplaats gebouwd ter nagedachtenis aan de slachtoffers van de genocide.  Centrale Markt (Phsar Thmey): Een geweldige plek om te winkelen en de lokale cultuur te ervaren. ### Conclusie: Verrijk uw Phnom Penh-ervaring met Wat Phnom Wat Phnom is een van de belangrijkste symbolen en heilige plaatsen van de stad die u zeker moet bezoeken tijdens uw reis naar Phnom Penh. Door deze historische tempel te bezoeken, kunt u de rijke cultuur en geschiedenis van Cambodja van dichtbij leren kennen, de mystieke sfeer inademen en onvergetelijke herinneringen creëren. Vergeet niet om na uw bezoek aan Wat Phnom ook de andere historische en culturele plaatsen in de omgeving te verkennen. Op deze manier kunt u uw reis naar Phnom Penh maximaliseren en alle schoonheden van Cambodja van dichtbij meemaken. Vergeet niet om deze heilige plaats te bezoeken waar de stichtingslegende van Phnom Penh werd geboren! Go explore this place yourself!","level":3}}],"path":"wat-phnom"},{"lang":"fa","name":"وات فنوم","title":"افسانه تاسیس پنوم پن: از وات فنوم دیدن کنید","description":"وات فنوم که بر فراز تپه‌ای به ارتفاع ۲۷ متر پوشیده از درختان قرار دارد، تنها «تپه» شهر است. طبق افسانه، اولین بتکده در این منطقه در سال ۱۳۷۲ ساخته شد تا چهار مجسمه بودا را در خود جای دهد که توسط آب رودخانه مکونگ به اینجا آورده شده و توسط بانو پن کشف شده بود. بنابراین، نام شهر پنوم پن یا «تپه پن» است. ورودی اصلی وات فنوم از طریق پلکان باشکوه شرقی است که توسط شیرها و نرده‌های ناگا (موجود افسانه‌ای مار) محافظت می‌شود. امروزه بسیاری از مردم برای دعا برای خوش شانسی و موفقیت در امتحانات مدرسه یا سرمایه‌گذاری‌های تجاری به اینجا می‌آیند. هنگامی که آرزویی برآورده می‌شود، مؤمنان بازمی‌گردند تا نذرهای وعده داده شده مانند حلقه‌ای از گل‌های یاس یا دسته‌ای موز (که گفته می‌شود ارواح به ویژه به آن علاقه دارند) را تقدیم کنند. ویهارا (پناهگاه معبد) در سال‌های ۱۴۳۴، ۱۸۰۶، ۱۸۹۴ و ۱۹۲۶ بازسازی شد. در غرب ویهارا، یک استوپای عظیم وجود دارد که حاوی خاکستر پادشاه پونهه یات (حکومت ۱۴۰۵–۶۷) است. در غرفه ای در ضلع جنوبی گذرگاه بین ویهارا و استوپا، مجسمه ای از بانو پن خندان وجود دارد. کمی در شمال و زیر ویهارا، زیارتگاه التقاطی وجود دارد که به جن Preah Chau تقدیم شده است که به ویژه مورد احترام ویتنامی ها است. در دو طرف ورودی به محراب اصلی، ارواح نگهبان با چوب های آهنی وجود دارند. در اتاق سمت راست مجسمه، نقاشی های کنفوسیوس و همچنین دو شخصیت به سبک چینی از تانگ چنگ فرزانه (راست) و تانگ تای (چپ) وجود دارد. با پایین رفتن از ویهارا از تپه، در گوشه شمال غربی این مجموعه، یک مرکز هنرهای دستی ارزشمند وجود دارد که در آن زنان و معلولان مجسمه ها، ابریشم، جواهرات، سرامیک و موارد دیگر می فروشند. اگر قصد سفر به پنوم پن، پایتخت کامبوج را دارید، حتماً از **وات فنوم** دیدن کنید که در قلب شهر قرار دارد. این معبد تاریخی که بر روی تنها تپه شهر قرار دارد، از اهمیت منحصر به فردی برخوردار است، هم به عنوان یک مرکز مهم از آیین بودایی و هم به عنوان محل قرارگیری **افسانه تأسیس پنوم پن**. در این مقاله، تاریخ، معماری، اهمیت فرهنگی و نکات بازدید از **وات فنوم** را به تفصیل بررسی خواهیم کرد تا به شما در کشف این مکان مقدس کمک کنیم. اگر می‌خواهید شاهد **افسانه تأسیس پنوم پن** باشید، مجسمه‌های بودا را تحسین کنید و تاریخ غنی کامبوج را از نزدیک لمس کنید، این مقاله را بخوانید و برای کشف **وات فنوم** آماده شوید!","excerpt":"وات فنوم که بر فراز تپه‌ای به ارتفاع ۲۷ متر پوشیده از درختان قرار دارد، تنها «تپه» شهر است. طبق افسانه، اولین بتکده در این منطقه در سال ۱۳۷۲ ساخته شد…","blocks":[{"type":"header","data":{"text":"افسانه تاسیس پنوم پن: از وات فنوم دیدن کنید وات فنوم که در قلب پنوم پن واقع شده است، یکی از مهم ترین مراکز مذهبی و تاریخی شهر است. این معبد که بر روی تنها تپه شهر قرار دارد، نه تنها یک مرکز مهم از آیین بودایی است، بلکه از موقعیت ممتازی نیز برخوردار است زیرا محل قرارگیری افسانه تأسیس پنوم پن است. وات فنوم بازدیدکنندگان خود را به عنوان نمادی که منعکس کننده تاریخ غنی، فرهنگ و ارزش های معنوی کامبوج است، مجذوب می کند. در این مقاله، تاریخ، معماری، اهمیت فرهنگی و نکات بازدید از وات فنوم را بررسی خواهیم کرد. ### تاریخچه وات فنوم: افسانه پیدایش پنوم پن تاریخچه وات فنوم با یک افسانه تاثیرگذار که به سال ۱۳۷۲ برمی گردد، آغاز می شود. در اینجا افسانه تأسیس پنوم پن آمده است: طبق افسانه، یک زن متدین به نام بانو پن، چهار مجسمه بودا را در حال شناور شدن در رودخانه مکونگ پیدا می کند. به منظور فراهم کردن مکانی شایسته برای این مجسمه ها، او دستور می دهد یک معبد کوچک بر روی تنها تپه شهر ساخته شود. این تپه «پنوم پن» (تپه پن) نامیده می شود و نام شهر نیز به مرور زمان از اینجا گرفته شده است. وات فنوم از آغاز افسانه ای خود به عنوان مرکز معنوی شهر بوده است و نقش مهمی در تاریخ کامبوج ایفا کرده است. این افسانه نشان می دهد که وات فنوم فقط یک معبد نیست، بلکه سنگ بنای هویت، گذشته و میراث فرهنگی شهر نیز هست. افسانه تأسیس پنوم پن اهمیت و ارزش معبد را بیش از پیش افزایش می دهد. ### ویژگی های معماری وات فنوم: ظرافت هنر خمر وات فنوم یک سازه چشمگیر است که منعکس کننده ظرافت و شکوه معماری سنتی خمر است. مجموعه معبد متشکل از معبد اصلی (ویهارا) واقع در بالای تپه، یک استوپا و زیارتگاه های مختلف است. پله های باشکوهی که به معبد اصلی منتهی می شوند، با مجسمه های شیر و ناگا (شکل مار افسانه ای) تزئین شده اند. این مجسمه ها جایگاه مهمی در اساطیر خمر دارند و فضایی عرفانی را به ورودی معبد می بخشند. معبد اصلی (ویهارا) میزبان مجسمه های بودا است و نمونه های چشم نوازی از هنر خمر را بر روی دیوارهای خود به نمایش می گذارد. ویهارا در طول زمان در سال های ۱۴۳۴، ۱۸۰۶، ۱۸۹۴ و ۱۹۲۶ بازسازی شد. در غرب ویهارا، یک استوپای عظیم وجود دارد که حاوی خاکستر پادشاه پونهه یات (حکومت ۱۴۰۵–۶۷) است. این استوپا یک بنای تاریخی مهم است که به گذشته کامبوج روشنایی می بخشد. در داخل مجموعه وات فنوم، یک زیارتگاه نیز وجود دارد که به جن Preah Chau تقدیم شده است که به ویژه مورد احترام ویتنامی ها است. در این زیارتگاه، ارواح نگهبان با چوب های آهنی در دو طرف ورودی به محراب اصلی وجود دارند. در اتاق سمت راست مجسمه، نقاشی های کنفوسیوس و چهره های به سبک چینی از تانگ چنگ فرزانه (راست) و تانگ تای (چپ) وجود دارد. این زیارتگاه به عنوان نشانه ای از تنوع مذهبی در کامبوج و احترام به باورهای مختلف در نظر گرفته می شود. همچنین، یک مرکز هنرهای دستی در گوشه شمال غربی مجموعه معبد وجود دارد که در آن زنان و افراد معلول محصولات دست ساز خود را می فروشند. در اینجا می توانید محصولات صنایع دستی سنتی مانند ابریشم، مجسمه، سرامیک و جواهرات کامبوج را خریداری کنید. این مرکز در عین حال که به حمایت اقتصادی از مردم محلی کمک می کند، به بازدیدکنندگان سوغاتی های معتبر و معناداری را نیز ارائه می دهد. ### اهمیت فرهنگی و مذهبی وات فنوم: مکانی که در آن آرزوها برآورده می شوند وات فنوم یک مرکز مذهبی و فرهنگی مهم برای مردم کامبوج است. بسیاری از مردم برای آرزوی خوش شانسی، موفقیت، سلامتی، خوشبختی و آرامش از این معبد دیدن می کنند. به خصوص کسانی که می خواهند در امتحانات مدرسه و زندگی کاری موفق شوند به وات فنوم هجوم می آورند. کسانی که آرزوهایشان برآورده می شود، با تقدیم گل های یاس، موز و سایر نذرها به معبد، قدردانی خود را نشان می دهند. این نذرها انعکاسی از ایمان تزلزل ناپذیر به قداست معبد و قدرت دعاها است. وات فنوم همچنین بخش مهمی از میراث فرهنگی کامبوج است. این معبد یک نماد زنده است که منعکس کننده تاریخ، باورهای مذهبی و استعدادهای هنری کامبوج است. ### نکات بازدید از وات فنوم: اطلاعاتی برای تسهیل کشف شما اگر قصد سفر به وات فنوم را دارید، نکات زیر سفر شما را لذت بخش تر و کارآمدتر می کند:  موقعیت: پنوم پن، کامبوج  هزینه ورودی: از بازدیدکنندگان خارجی هزینه ورودی اندکی دریافت می شود. این هزینه به کارهای نگهداری و مرمت معبد کمک می کند.  ساعت بازدید: این معبد معمولاً از اوایل صبح تا اواخر شب باز است. با این حال، ساعات بازدید ممکن است بسته به فصل و روزهای مذهبی خاص متفاوت باشد. توصیه می شود قبل از رفتن بررسی کنید.  لباس: هنگام بازدید از معبد، پوشیدن لباس های محترمانه مهم است. لباس هایی که شانه ها و زانوها را می پوشانند، ترجیح داده می شوند. همچنین باید کفش های خود را در ورودی معبد درآورید. این نشانه احترام به معبد است.  حمل و نقل: شما می توانید به راحتی با توک توک، تاکسی یا موتور تاکسی به وات فنوم برسید. رسیدن به معبد با یک سفر کوتاه از مرکز شهر امکان پذیر است. فراموش نکنید که چانه بزنید!  بهترین زمان برای بازدید: اوایل صبح یا اواخر بعد از ظهر ایده آل هستند هم برای اجتناب از شلوغی و هم برای بازدید در هوای خنک تر.  آنچه باید همراه داشته باشید: توصیه می شود وسایل ضروری مانند آب، کرم ضد آفتاب، کلاه، دوربین و کفش های راحت را به همراه داشته باشید.  عکاسی: عکاسی به طور کلی در داخل معبد آزاد است، اما مراقب باشید که از فلاش استفاده نکنید. عکاسی ممکن است در برخی مناطق خاص ممنوع باشد.  چانه زدن: هنگام خرید سوغاتی از فروشندگان اطراف معبد می توانید سعی کنید چانه بزنید. ### مکان های دیگر برای بازدید در اطراف وات فنوم: به کاوش در پنوم پن ادامه دهید پس از اتمام بازدید از وات فنوم، می توانید زمانی را برای کاوش در سایر جاذبه های توریستی در پنوم پن اختصاص دهید:  کاخ سلطنتی: اقامتگاه رسمی پادشاه کامبوج.  بتکده نقره ای: یک معبد چشمگیر واقع در داخل مجموعه کاخ سلطنتی و پوشیده از کاشی های نقره ای.  موزه ملی: یک موزه مهم که در آن هنر و تاریخ کامبوج به نمایش گذاشته شده است.  موزه نسل کشی تول اسلنگ: موزه ای که وقایع غم انگیز دوران خمرهای سرخ را روایت می کند.  یادبود نسل کشی چوئن اک (مزارع مرگ): یک قبرستان یادبود غم انگیز که به یاد قربانیان نسل کشی ساخته شده است.  بازار مرکزی (فسار تهمی): مکانی عالی برای خرید و تجربه فرهنگ محلی. ### نتیجه گیری: تجربه پنوم پن خود را با وات فنوم غنی کنید وات فنوم یکی از مهم ترین نمادها و مکان های مقدس شهر است که باید در سفر خود به پنوم پن حتما از آن بازدید کنید. با بازدید از این معبد تاریخی، می توانید از نزدیک با فرهنگ و تاریخ غنی کامبوج آشنا شوید، فضای عرفانی آن را استشمام کنید و خاطرات فراموش نشدنی را جمع آوری کنید. پس از بازدید از وات فنوم، فراموش نکنید که از سایر مکان های تاریخی و فرهنگی اطراف نیز دیدن کنید. به این ترتیب می توانید سفر خود به پنوم پن را به حداکثر برسانید و از نزدیک شاهد تمام زیبایی های کامبوج باشید. فراموش نکنید که از این مکان مقدسی که افسانه تأسیس پنوم پن در آن متولد شده است دیدن کنید! Go explore this place yourself!","level":3}}],"path":"وات-فنوم"},{"lang":"de","name":"Wat Phnom","title":"Die Gründungslegende von Phnom Penh: Besuchen Sie Wat Phnom","description":"Auf einem baumbestandenen, 27 Meter hohen Hügel gelegen, ist Wat Phnom der einzige **Hügel** der Stadt. Der Legende nach wurde die erste Pagode an diesem Ort im Jahr 1372 erbaut, um vier Buddha-Statuen zu beherbergen, die mit dem Wasser des Mekong-Flusses hierher gebracht und von Lady Penh entdeckt wurden. Daher der Name der Stadt Phnom Penh oder **Penhs Hügel**. Der Haupteingang zum Wat Phnom führt über die prächtige Osttreppe, die von Löwen und Naga-Geländern (mythischen Schlangenwesen) bewacht wird. Heute kommen viele Menschen hierher, um für Glück und Erfolg bei Schulprüfungen oder geschäftlichen Unternehmungen zu beten. Wenn ein Wunsch in Erfüllung geht, kehren die Gläubigen zurück, um versprochene Votivgaben darzubringen, wie z. B. einen Kranz aus Jasminblüten oder ein Bündel Bananen (von denen gesagt wird, dass die Geister sie besonders lieben). Das Vihara (Tempelheiligtum) wurde 1434, 1806, 1894 und 1926 wieder aufgebaut. Westlich des Vihara befindet sich eine riesige Stupa mit der Asche von König Ponhea Yat (reg. 1405–67). In einem Pavillon an der Südseite des Durchgangs zwischen dem Vihara und der Stupa befindet sich eine Statue einer lächelnden Lady Penh. Etwas nördlich und unterhalb des Vihara befindet sich ein eklektischer Schrein, der dem Geist Preah Chau gewidmet ist, der besonders von den Vietnamesen verehrt wird. Auf beiden Seiten des Eingangs zum Hauptaltar befinden sich Schutzgeister, die Eisenkeulen tragen. Im Raum rechts von der Statue befinden sich Zeichnungen von Konfuzius sowie zwei Figuren im chinesischen Stil des Weisen Thang Cheng (rechts) und Thang Thay (links). Wenn man vom Vihara den Hügel hinuntergeht, befindet sich in der nordwestlichen Ecke des Komplexes ein wertvolles Kunst- und Handwerkszentrum, in dem Frauen und Menschen mit Behinderungen Statuen, Seide, Schmuck, Keramik und mehr verkaufen. Wenn Sie planen, Phnom Penh, die Hauptstadt Kambodschas, zu besuchen, sollten Sie unbedingt den **Wat Phnom** im Herzen der Stadt besichtigen. Dieser historische Tempel, der sich auf dem einzigen Hügel der Stadt erhebt, ist von einzigartiger Bedeutung, sowohl als wichtiges Zentrum des buddhistischen Glaubens als auch als Heimat der **Gründungslegende von Phnom Penh**. In diesem Artikel werden wir die Geschichte, die Architektur, die kulturelle Bedeutung und die Besuchstipps des **Wat Phnom** im Detail untersuchen und Ihnen helfen, diesen heiligen Ort zu entdecken. Wenn Sie Zeuge der **Gründungslegende von Phnom Penh** werden, die Buddha-Statuen bewundern und die reiche Geschichte Kambodschas hautnah erleben möchten, lesen Sie diesen Artikel weiter und bereiten Sie sich darauf vor, den **Wat Phnom** zu erkunden!","excerpt":"Auf einem baumbestandenen, 27 Meter hohen Hügel gelegen, ist Wat Phnom der einzige **Hügel** der Stadt. Der Legende nach wurde die erste Pagode an diesem Ort im Jahr 1372 erbaut…","blocks":[{"type":"header","data":{"text":"Die Gründungslegende von Phnom Penh: Besuchen Sie Wat Phnom","level":2}},{"id":"1650f5","type":"paragraph","data":{"text":"Im Herzen von Phnom Penh gelegen, ist der <b>Wat Phnom</b> eines der wichtigsten religiösen und historischen Zentren der Stadt. Dieser Tempel, der sich auf dem einzigen Hügel der Stadt erhebt, ist nicht nur ein wichtiges Zentrum des buddhistischen Glaubens, sondern nimmt auch eine privilegierte Stellung ein, da er die Heimat der <b>Gründungslegende von Phnom Penh</b> ist. Der <b>Wat Phnom</b> bezaubert seine Besucher als ein Symbol, das die reiche Geschichte, Kultur und spirituellen Werte Kambodschas widerspiegelt. In diesem Artikel werden wir die Geschichte, die Architektur, die kulturelle Bedeutung und die Besuchstipps des <b>Wat Phnom</b> erkunden."}},{"type":"header","data":{"text":"Die Geschichte von Wat Phnom: Die Legende der Entstehung von Phnom Penh","level":3}},{"id":"165z9f","type":"paragraph","data":{"text":"Die Geschichte des <b>Wat Phnom</b> beginnt mit einer beeindruckenden Legende, die bis ins Jahr 1372 zurückreicht. Hier ist die <b>Gründungslegende von Phnom Penh</b>: Der Legende nach findet eine fromme Frau namens Lady Penh vier Buddha-Statuen, die auf dem Mekong-Fluss treiben. Um diesen Statuen einen würdigen Platz zu bieten, lässt sie auf dem einzigen Hügel der Stadt einen kleinen Tempel errichten. Dieser Hügel wird <b>Phnom Penh</b> (<b>Penhs Hügel</b>) genannt, und der Name der Stadt leitet sich im Laufe der Zeit davon ab. Der <b>Wat Phnom</b> ist seit seinen legendären Anfängen das spirituelle Zentrum der Stadt und hat eine wichtige Rolle in der kambodschanischen Geschichte gespielt. Diese Legende zeigt, dass der <b>Wat Phnom</b> nicht nur ein Tempel ist, sondern auch der Eckpfeiler der Identität, der Vergangenheit und des kulturellen Erbes der Stadt. Die <b>Gründungslegende von Phnom Penh</b> steigert die Bedeutung und den Wert des Tempels noch weiter."}},{"type":"header","data":{"text":"Architektonische Merkmale des Wat Phnom: Die Eleganz der Khmer-Kunst","level":3}},{"type":"header","data":{"text":"Der Wat Phnom ist ein beeindruckendes Bauwerk, das die Eleganz und Pracht der traditionellen Khmer-Architektur widerspiegelt. Der Tempelkomplex besteht aus dem Haupttempel (Vihara) auf dem Gipfel des Hügels, einer Stupa und verschiedenen Schreinen. Die prächtigen Treppen, die zum Haupttempel führen, sind mit Statuen von Löwen und Nagas (mythischen Schlangenfiguren) geschmückt. Diese Statuen haben einen wichtigen Platz in der Khmer-Mythologie und verleihen dem Eingang des Tempels eine mystische Atmosphäre. Der Haupttempel (Vihara) beherbergt Buddha-Statuen und zeigt an den Wänden auffällige Beispiele der Khmer-Kunst. Das Vihara wurde im Laufe der Zeit in den Jahren 1434, 1806, 1894 und 1926 wiederaufgebaut. Westlich des Vihara befindet sich eine riesige Stupa, die die Asche von König Ponhea Yat (reg. 1405–67) enthält. Diese Stupa ist ein wichtiges historisches Denkmal, das Licht auf die Vergangenheit Kambodschas wirft. Innerhalb des Wat Phnom-Komplexes befindet sich auch ein Schrein, der dem Geist Preah Chau gewidmet ist, der besonders von den Vietnamesen verehrt wird. In diesem Schrein befinden sich auf beiden Seiten des Eingangs zum Hauptaltar Schutzgeister mit Eisenkeulen. Im Raum rechts von der Statue befinden sich Zeichnungen von Konfuzius und Figuren im chinesischen Stil des Weisen Thang Cheng (rechts) und Thang Thay (links). Dieser Schrein gilt als Zeichen der religiösen Vielfalt in Kambodscha und des Respekts vor verschiedenen Glaubensrichtungen. Darüber hinaus gibt es in der nordwestlichen Ecke des Tempelkomplexes ein Kunst- und Handwerkszentrum, in dem Frauen und Menschen mit Behinderungen ihre handgefertigten Produkte verkaufen. Hier können Sie traditionelle Handwerksprodukte wie kambodschanische Seide, Statuen, Keramik und Schmuck kaufen. Dieses Zentrum trägt dazu bei, die lokale Bevölkerung wirtschaftlich zu unterstützen und bietet Besuchern authentische und sinnvolle Souvenirs. ### Kulturelle und religiöse Bedeutung des Wat Phnom: Ein Ort, an dem Wünsche in Erfüllung gehen Der Wat Phnom ist ein wichtiges religiöses und kulturelles Zentrum für das kambodschanische Volk. Viele Menschen besuchen diesen Tempel, um Glück, Erfolg, Gesundheit, Glück und Frieden zu wünschen. Besonders diejenigen, die in der Schule und im Berufsleben erfolgreich sein wollen, strömen zum Wat Phnom. Diejenigen, deren Wünsche in Erfüllung gehen, erweisen dem Tempel ihre Dankbarkeit, indem sie Jasminblüten, Bananen und andere Gaben darbringen. Diese Gaben sind ein Spiegelbild des unerschütterlichen Glaubens an die Heiligkeit des Tempels und die Kraft der Gebete. Der Wat Phnom ist auch ein wichtiger Teil des kulturellen Erbes Kambodschas. Der Tempel ist ein lebendiges Symbol, das die Geschichte, die religiösen Überzeugungen und die künstlerischen Fähigkeiten Kambodschas widerspiegelt. ### Tipps für den Besuch des Wat Phnom: Informationen, die Ihre Erkundung erleichtern Wenn Sie planen, den Wat Phnom zu besuchen, werden die folgenden Tipps Ihre Reise angenehmer und effizienter gestalten:  Lage: Phnom Penh, Kambodscha  Eintrittsgebühr: Für ausländische Besucher wird eine kleine Eintrittsgebühr erhoben. Diese Gebühr trägt zu den Wartungs- und Restaurierungsarbeiten des Tempels bei.  Besuchszeiten: Der Tempel ist in der Regel von den frühen Morgenstunden bis zu den späten Abendstunden geöffnet. Die Besuchszeiten können jedoch je nach Jahreszeit und besonderen religiösen Feiertagen variieren. Es wird empfohlen, dies vor dem Besuch zu überprüfen.  Kleidung: Es ist wichtig, den Tempel respektvoll gekleidet zu besuchen. Es sollte Kleidung bevorzugt werden, die Schultern und Knie bedeckt. Außerdem müssen Sie Ihre Schuhe am Eingang des Tempels ausziehen. Dies ist ein Zeichen des Respekts vor dem Tempel.  Transport: Den Wat Phnom erreichen Sie bequem mit dem Tuk-Tuk, Taxi oder Motorradtaxi. Es ist möglich, den Tempel mit einer kurzen Fahrt vom Stadtzentrum aus zu erreichen. Vergessen Sie nicht zu handeln!  Beste Besuchszeit: Die frühen Morgenstunden oder die späten Nachmittagsstunden sind ideal, um sowohl Menschenmassen zu vermeiden als auch bei kühlerem Wetter zu besuchen.  Was Sie mitbringen sollten: Es wird empfohlen, grundlegende Dinge wie Wasser, Sonnencreme, Hut, Kamera und bequeme Schuhe mitzubringen.  Fotografieren: Das Fotografieren im Tempel ist in der Regel kostenlos, aber vermeiden Sie es, Blitz zu verwenden. In einigen besonderen Bereichen kann das Fotografieren verboten sein.  Verhandeln Sie: Sie können versuchen, mit den Verkäufern in der Umgebung des Tempels zu verhandeln, wenn Sie Souvenirs kaufen. ### Weitere Orte in der Umgebung von Wat Phnom: Erkunden Sie weiterhin Phnom Penh Nachdem Sie Ihren Besuch im Wat Phnom abgeschlossen haben, können Sie sich Zeit nehmen, um andere touristische Attraktionen in Phnom Penh zu erkunden:  Königspalast: Die offizielle Residenz des Königs von Kambodscha.  Silberpagode: Ein beeindruckender Tempel im Königspalastkomplex, der mit Silberfliesen bedeckt ist.  Nationalmuseum: Ein wichtiges Museum, in dem kambodschanische Kunst und Geschichte ausgestellt werden.  Tuol-Sleng-Genozid-Museum: Ein Museum, das an die tragischen Ereignisse während der Herrschaft der Roten Khmer erinnert.  Choeung Ek Genozid-Gedenkstätte (Todesfelder): Eine traurige Gedenkstätte, die zum Gedenken an die Opfer des Völkermords errichtet wurde.  Zentralmarkt (Phsar Thmey): Ein großartiger Ort zum Einkaufen und um die lokale Kultur kennenzulernen. ### Fazit: Bereichern Sie Ihr Phnom Penh-Erlebnis mit Wat Phnom Der Wat Phnom ist einer der wichtigsten Sehenswürdigkeiten und heiligen Stätten der Stadt, die Sie auf Ihrer Reise nach Phnom Penh unbedingt besuchen sollten. Wenn Sie diesen historischen Tempel besuchen, können Sie die reiche Kultur und Geschichte Kambodschas hautnah erleben, seine mystische Atmosphäre einatmen und unvergessliche Erinnerungen sammeln. Vergessen Sie nicht, nach dem Besuch des Wat Phnom auch die anderen historischen und kulturellen Stätten in der Umgebung zu erkunden. So können Sie Ihre Reise nach Phnom Penh optimal nutzen und alle Schönheiten Kambodschas aus nächster Nähe erleben. Vergessen Sie nicht, diesen heiligen Ort zu besuchen, an dem die Gründungslegende von Phnom Penh geboren wurde! Erkunden Sie diesen Ort selbst!","level":3}}],"path":"wat-phnom"},{"lang":"fr","name":"Wat Phnom","title":"La Légende de la Fondation de Phnom Penh : Visitez le Wat Phnom","description":"Situé au sommet d'une colline arborée de 27 mètres de haut, le Wat Phnom est la seule **colline** de la ville. Selon la légende, la première pagode sur ce site a été construite en 1372 pour abriter quatre statues de Bouddha qui ont été apportées ici par les eaux du Mékong et découvertes par Lady Penh. C'est pourquoi la ville s'appelle Phnom Penh, ou la **colline de Penh**. L'entrée principale du Wat Phnom se fait par le grand escalier oriental, gardé par des lions et des balustrades naga (êtres serpentins mythiques). Aujourd'hui, beaucoup de gens viennent ici pour prier pour la bonne fortune et le succès dans les examens scolaires ou les entreprises commerciales. Lorsqu'un souhait est exaucé, les croyants reviennent offrir les offrandes promises, comme une guirlande de fleurs de jasmin ou un régime de bananes (dont on dit que les esprits sont particulièrement friands). Le Vihara (sanctuaire du temple) a été reconstruit en 1434, 1806, 1894 et 1926. À l'ouest du Vihara se trouve un immense stupa contenant les cendres du roi Ponhea Yat (r 1405-67). Dans un pavillon sur le côté sud du passage entre le Vihara et le stupa se trouve une statue d'une Lady Penh souriante. Un peu au nord et en contrebas du Vihara se trouve un sanctuaire éclectique dédié au génie Preah Chau, particulièrement vénéré par les Vietnamiens. De part et d'autre de l'entrée de l'autel principal se trouvent des esprits gardiens portant des bâtons de fer. Dans la pièce à droite de la statue se trouvent des dessins de Confucius ainsi que deux figures de style chinois du sage Thang Cheng (à droite) et Thang Thay (à gauche). En descendant la colline depuis le Vihara, dans le coin nord-ouest du complexe, se trouve un précieux centre d'art et d'artisanat où des femmes et des personnes handicapées vendent des statues, de la soie, des bijoux, de la céramique et bien plus encore. Si vous prévoyez de visiter Phnom Penh, la capitale du Cambodge, ne manquez pas de visiter le **Wat Phnom**, situé au cœur de la ville. Ce temple historique, qui s'élève sur la seule colline de la ville, revêt une importance unique, à la fois en tant que centre important de la foi bouddhiste et en tant que berceau de la **légende de la fondation de Phnom Penh**. Dans cet article, nous explorerons en détail l'histoire, l'architecture, la signification culturelle et les conseils de visite du **Wat Phnom**, vous aidant à découvrir ce lieu sacré. Si vous souhaitez être témoin de la **légende de la fondation de Phnom Penh**, admirer les statues de Bouddha et toucher de près la riche histoire du Cambodge, continuez à lire cet article et préparez-vous à explorer le **Wat Phnom** !","excerpt":"Situé au sommet d'une colline arborée de 27 mètres de haut, le Wat Phnom est la seule **colline** de la ville. Selon la légende, la première pagode sur ce site a été construite en 1372…","blocks":[{"type":"header","data":{"text":"La Légende de la Fondation de Phnom Penh : Visitez le Wat Phnom","level":2}},{"id":"166nc1","type":"paragraph","data":{"text":"Situé au cœur de Phnom Penh, le <b>Wat Phnom</b> est l'un des centres religieux et historiques les plus importants de la ville. Ce temple, qui s'élève sur la seule colline de la ville, n'est pas seulement un centre important de la foi bouddhiste, mais occupe également une position privilégiée en tant que berceau de la <b>légende de la fondation de Phnom Penh</b>. Le <b>Wat Phnom</b> captive ses visiteurs en tant que symbole qui reflète la riche histoire, la culture et les valeurs spirituelles du Cambodge. Dans cet article, nous explorerons l'histoire, l'architecture, la signification culturelle et les conseils de visite du <b>Wat Phnom</b>."}},{"type":"header","data":{"text":"L'Histoire du Wat Phnom : La Légende de la Naissance de Phnom Penh","level":3}},{"id":"1664c1","type":"paragraph","data":{"text":"L'histoire du <b>Wat Phnom</b> commence par une légende impressionnante qui remonte à 1372. Voici la <b>légende de la fondation de Phnom Penh</b> : Selon la légende, une femme pieuse nommée Lady Penh trouve quatre statues de Bouddha flottant sur le fleuve Mékong. Afin de fournir à ces statues un lieu digne, elle fait construire un petit temple sur la seule colline de la ville. Cette colline est appelée « Phnom Penh » (<b>la colline de Penh</b>), et le nom de la ville en dérive au fil du temps. Le <b>Wat Phnom</b> est le centre spirituel de la ville depuis ses débuts légendaires et a joué un rôle important dans l'histoire du Cambodge. Cette légende montre que le <b>Wat Phnom</b> n'est pas seulement un temple, mais aussi la pierre angulaire de l'identité, du passé et du patrimoine culturel de la ville. La <b>légende de la fondation de Phnom Penh</b> accroît encore l'importance et la valeur du temple."}},{"type":"header","data":{"text":"Les Caractéristiques Architecturales du Wat Phnom : L'Élégance de l'Art Khmer","level":3}},{"type":"header","data":{"text":"Le Wat Phnom est une structure impressionnante qui reflète l'élégance et la splendeur de l'architecture khmère traditionnelle. Le complexe du temple se compose du temple principal (vihara) situé au sommet de la colline, d'un stupa et de divers sanctuaires. Les magnifiques escaliers menant au temple principal sont ornés de statues de lions et de nagas (figures serpentines mythiques). Ces statues occupent une place importante dans la mythologie khmère et confèrent une atmosphère mystique à l'entrée du temple. Le temple principal (vihara) abrite des statues de Bouddha et présente des exemples frappants d'art khmer sur ses murs. Le vihara a été reconstruit au fil du temps en 1434, 1806, 1894 et 1926. À l'ouest du vihara se trouve un immense stupa contenant les cendres du roi Ponhea Yat (r 1405-67). Ce stupa est un important monument historique qui met en lumière le passé du Cambodge. À l'intérieur du complexe du Wat Phnom, se trouve également un sanctuaire dédié au génie Preah Chau, particulièrement vénéré par les Vietnamiens. Dans ce sanctuaire, des esprits gardiens tenant des bâtons de fer se trouvent de part et d'autre de l'entrée de l'autel principal. Dans la pièce à droite de la statue se trouvent des dessins de Confucius et des figures de style chinois du sage Thang Cheng (à droite) et Thang Thay (à gauche). Ce sanctuaire est considéré comme un signe de la diversité religieuse au Cambodge et du respect des différentes religions. De plus, dans le coin nord-ouest du complexe du temple, se trouve un centre d'art et d'artisanat où des femmes et des personnes handicapées vendent leurs produits artisanaux. Vous pouvez y acheter des produits artisanaux traditionnels tels que de la soie cambodgienne, des statues, de la céramique et des bijoux. Ce centre contribue à soutenir économiquement la population locale et offre aux visiteurs des souvenirs authentiques et significatifs. ### La Signification Culturelle et Religieuse du Wat Phnom : Un Lieu Où les Souhaits se Réalisent","level":3}},{"type":"header","data":{"text":"Le Wat Phnom est un important centre religieux et culturel pour le peuple cambodgien. Beaucoup de gens visitent ce temple pour souhaiter bonne chance, succès, santé, bonheur et paix. Surtout ceux qui veulent réussir à l'école et dans la vie professionnelle affluent au Wat Phnom. Ceux dont les souhaits sont exaucés témoignent de leur gratitude au temple en offrant des fleurs de jasmin, des bananes et d'autres offrandes. Ces offrandes sont le reflet de la foi inébranlable dans la sainteté du temple et le pouvoir des prières. Le Wat Phnom est également un élément important du patrimoine culturel cambodgien. Le temple est un symbole vivant qui reflète l'histoire, les convictions religieuses et les capacités artistiques du Cambodge. ### Conseils de Visite du Wat Phnom : Informations pour Faciliter Votre Exploration","level":3}},{"id":"166boa","type":"paragraph","data":{"text":"Si vous prévoyez de visiter le <b>Wat Phnom</b>, les conseils suivants rendront votre voyage plus agréable et efficace :"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Emplacement :</b> Phnom Penh, Cambodge","items":[]},{"content":"<b>Frais d'entrée :</b> Une petite frais d'entrée est perçue pour les visiteurs étrangers. Ces frais contribuent aux travaux d'entretien et de restauration du temple.","items":[]},{"content":"<b>Heures de visite :</b> Le temple est généralement ouvert du petit matin à la fin de la soirée. Toutefois, les heures de visite peuvent varier en fonction de la saison et des jours fériés religieux spéciaux. Il est recommandé de vérifier avant de partir.","items":[]},{"content":"<b>Vêtements :</b> Il est important de visiter le temple dans une tenue vestimentaire respectueuse. Des vêtements couvrant les épaules et les genoux doivent être préférés. De plus, vous devez enlever vos chaussures à l'entrée du temple. C'est un signe de respect pour le temple.","items":[]},{"content":"<b>Transport :</b> Vous pouvez facilement rejoindre le <b>Wat Phnom</b> en tuk-tuk, en taxi ou en moto-taxi. Il est possible de rejoindre le temple en un court trajet depuis le centre-ville. N'oubliez pas de marchander !","items":[]},{"content":"<b>Meilleure période pour visiter :</b> Les premières heures du matin ou les dernières heures de l'après-midi sont idéales à la fois pour éviter la foule et pour visiter par temps plus frais.","items":[]},{"content":"<b>Ce que vous devriez apporter avec vous :</b> Il est recommandé d'apporter avec vous les éléments essentiels tels que de l'eau, de la crème solaire, un chapeau, un appareil photo et des chaussures confortables.","items":[]},{"content":"<b>Prise de photos :</b> La prise de photos à l'intérieur du temple est généralement gratuite, mais veillez à éviter d'utiliser le flash. La prise de photos peut être interdite dans certaines zones privées.","items":[]},{"content":"<b>Marchandez :</b> Vous pouvez essayer de marchander lorsque vous achetez des souvenirs aux vendeurs autour du temple.","items":[]}]}},{"type":"header","data":{"text":"Autres lieux à visiter autour du Wat Phnom : Continuez à explorer Phnom Penh","level":3}},{"id":"166lzh","type":"paragraph","data":{"text":"Une fois votre visite au <b>Wat Phnom</b> terminée, vous pouvez prendre le temps d'explorer les autres attractions touristiques de Phnom Penh :"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Palais royal :</b> La résidence officielle du roi du Cambodge.","items":[]},{"content":"<b>Pagode d'argent :</b> Un impressionnant temple situé dans le complexe du Palais royal, recouvert de carreaux d'argent.","items":[]},{"content":"<b>Musée national :</b> Un important musée où l'art et l'histoire du Cambodge sont exposés.","items":[]},{"content":"<b>Musée du génocide de Tuol Sleng :</b> Un musée qui commémore les événements tragiques de la période des Khmers rouges.","items":[]},{"content":"<b>Mémorial du génocide de Choeung Ek (Champs de la mort) :</b> Un mémorial émouvant construit à la mémoire des victimes du génocide.","items":[]},{"content":"<b>Marché central (Phsar Thmey) :</b> Un endroit idéal pour faire du shopping et découvrir la culture locale.","items":[]}]}},{"type":"header","data":{"text":"Conclusion : Enrichissez Votre Expérience de Phnom Penh avec le Wat Phnom","level":3}},{"id":"166wc2","type":"paragraph","data":{"text":"Le <b>Wat Phnom</b> est l'un des symboles et des lieux sacrés les plus importants de la ville que vous devriez absolument visiter lors de votre voyage à Phnom Penh. En visitant ce temple historique, vous pourrez découvrir de près la riche culture et l'histoire du Cambodge, respirer son atmosphère mystique et créer des souvenirs inoubliables. N'oubliez pas d'explorer également les autres sites historiques et culturels de la région après avoir visité le <b>Wat Phnom</b>. Vous pourrez ainsi optimiser votre voyage à Phnom Penh et être témoin de toutes les beautés du Cambodge de près. N'oubliez pas de visiter ce lieu sacré où est née la <b>légende de la fondation de Phnom Penh</b> !"}},{"id":"1661qn","type":"paragraph","data":{"text":"<b>Allez explorer cet endroit par vous-même !</b>"}}],"path":"wat-phnom"},{"lang":"ja","name":"ワット・プノン","title":"プノンペンの創建伝説：ワット・プノンを訪れよう","description":"木々に覆われた高さ27メートルの丘の上に位置するワット・プノンは、市内唯一の「丘」です。伝説によると、この場所にある最初のパゴダは、メコン川の水によってここに運ばれ、ペン夫人によって発見された4体の仏像を安置するために1372年に建てられました。そのため、都市の名前はプノンペン、つまり「ペン夫人の丘」となっています。ワット・プノンの主な入り口は、ライオンとナーガ（伝説の蛇の存在）の手すりで守られた壮大な東階段を通っています。今日、多くの人々が幸運と、学校の試験や商業的な仕事での成功を祈るためにここに来ます。願いが叶うと、信者はジャスミンの花輪や（精霊が特に好むと言われる）バナナの房などの約束された奉納物を捧げるために戻ってきます。ヴィハーラ（寺院の聖域）は、1434年、1806年、1894年、1926年に再建されました。ヴィハーラの西には、ポニヤ・ヤット王（在位1405～67年）の遺灰を納めた巨大なストゥーパがあります。ヴィハーラとストゥーパの間の通路の南側にあるパビリオンには、笑顔のペン夫人の像があります。ヴィハーラのやや北側と下側には、特にベトナム人から崇拝されている精霊プリア・チャウに捧げられた折衷的な祠があります。本尊への入り口の両側には、鉄の棒を持った守護霊がいます。像の右側の部屋には、孔子の絵や、賢者タン・チェン（右）とタン・タイ（左）の中国風の像があります。ヴィハーラから丘を下ると、複合施設の北西の角に、女性や障害者が彫像、絹、宝石、陶器などを販売する貴重な美術工芸センターがあります。カンボジアの首都プノンペンを訪れる予定がある場合は、市内の中心部にある**ワット・プノン**を必ず訪れてください。市内唯一の丘の上にそびえ立つこの歴史的な寺院は、仏教信仰の重要な中心地であると同時に、**プノンペンの創建伝説**の地でもあるという点で、他に類を見ない重要性を持っています。この記事では、**ワット・プノン**の歴史、建築、文化的意義、訪問のヒントを詳細に掘り下げ、この神聖な場所を発見するお手伝いをします。**プノンペンの創建伝説**を目撃し、仏像に感嘆し、カンボジアの豊かな歴史に触れたい方は、この記事を読み進め、**ワット・プノン**を発見する準備をしてください！","excerpt":"木々に覆われた高さ27メートルの丘の上に位置するワット・プノンは、市内唯一の「丘」です。伝説によると、この場所にある最初のパゴダは、1372年に建てられました…","blocks":[{"type":"header","data":{"text":"プノンペンの創建伝説：ワット・プノンを訪れよう","level":2}},{"id":"166eso","type":"paragraph","data":{"text":"プノンペンの中心部に位置する<b>ワット・プノン</b>は、市内で最も重要な宗教的および歴史的中心地の1つです。市内唯一の丘の上にそびえ立つこの寺院は、仏教信仰の重要な中心地であるだけでなく、<b>プノンペンの創建伝説</b>の地でもあるという点で、特別な地位を占めています。<b>ワット・プノン</b>は、カンボジアの豊かな歴史、文化、精神的な価値観を反映する象徴として、訪問者を魅了しています。この記事では、<b>ワット・プノン</b>の歴史、建築、文化的意義、訪問のヒントを探ります。"}},{"type":"header","data":{"text":"ワット・プノンの歴史：プノンペンの誕生伝説","level":3}},{"id":"166yh8","type":"paragraph","data":{"text":"<b>ワット・プノン</b>の歴史は、1372年に遡る印象的な伝説から始まります。こちらが<b>プノンペンの創建伝説</b>です：伝説によると、ペン夫人という敬虔な女性が、メコン川に浮かぶ4体の仏像を発見しました。これらの仏像にふさわしい場所を提供するために、彼女は市内唯一の丘の上に小さな寺院を建設しました。この丘は「プノンペン」（ペン夫人の丘）と呼ばれ、やがて都市の名前もそれに由来するようになりました。<b>ワット・プノン</b>は、この伝説的な始まり以来、都市の精神的な中心地となり、カンボジアの歴史において重要な役割を果たしてきました。この伝説は、<b>ワット・プノン</b>が単なる寺院ではなく、都市のアイデンティティ、過去、文化的遺産の礎石でもあることを示しています。<b>プノンペンの創建伝説</b>は、寺院の重要性と価値をさらに高めています。"}},{"type":"header","data":{"text":"ワット・プノンの建築的特徴：クメール美術の優雅さ","level":3}},{"type":"header","data":{"text":"ワット・プノンは、伝統的なクメール建築の優雅さと壮大さを反映した印象的な建造物です。寺院の複合施設は、丘の頂上にある本堂（ヴィハーラ）、ストゥーパ、さまざまな祠で構成されています。本堂に通じる壮大な階段は、ライオンとナーガ（伝説の蛇の像）の彫刻で飾られています。これらの彫刻は、クメール神話において重要な位置を占めており、寺院の入り口に神秘的な雰囲気を加えています。本堂（ヴィハーラ）には、仏像が安置されており、壁にはクメール美術の目を見張るような例が展示されています。ヴィハーラは、1434年、1806年、1894年、1926年に再建されました。ヴィハーラの西には、ポニヤ・ヤット王（在位1405～67年）の遺灰を納めた巨大なストゥーパがあります。このストゥーパは、カンボジアの過去を照らす重要な歴史的記念碑です。ワット・プノンの複合施設内には、特にベトナム人から崇拝されている精霊プリア・チャウに捧げられた祠もあります。この祠には、本尊への入り口の両側に鉄の棒を持った守護霊がいます。像の右側の部屋には、孔子の絵や、賢者タン・チェン（右）とタン・タイ（左）の中国風の像があります。この祠は、カンボジアにおける宗教的多様性と、さまざまな信仰への敬意を示すものと見なされています。また、寺院の複合施設の北西の角には、女性や障害者が手作りの商品を販売する美術工芸センターがあります。ここでは、カンボジアの絹、彫刻、陶器、宝石などの伝統的な手工芸品を購入できます。このセンターは、地元住民の経済的な支援に役立つとともに、訪問者に本物の意味のあるお土産を提供しています。### ワット・プノンの文化的および宗教的意義：願いが叶う場所","level":3}},{"type":"header","data":{"text":"ワット・プノンは、カンボジアの人々にとって重要な宗教的および文化的中心地です。多くの人々が、幸運、成功、健康、幸福、平和を祈るためにこの寺院を訪れます。特に、学校の試験やビジネスで成功したい人々がワット・プノンに群がります。願いが叶った人は、ジャスミンの花、バナナ、その他の奉納物を寺院に捧げることで感謝の気持ちを表します。これらの奉納物は、寺院の神聖さと祈りの力に対する揺るぎない信仰の表れです。ワット・プノンは、カンボジアの文化的遺産の重要な一部でもあります。寺院は、カンボジアの歴史、宗教的信念、芸術的な才能を反映した生きた象徴です。### ワット・プノンの訪問のヒント：あなたの探検を容易にする情報","level":3}},{"id":"166o7q","type":"paragraph","data":{"text":"<b>ワット・プノン</b>を訪問する予定がある場合は、次のヒントがあなたの旅行をより楽しく効率的にします："}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>場所：</b>カンボジア、プノンペン","items":[]},{"content":"<b>入場料：</b>外国人観光客には少額の入場料がかかります。この料金は、寺院のメンテナンスと修復作業に充当されます。","items":[]},{"content":"<b>営業時間：</b>寺院は通常、早朝から夕方まで営業しています。ただし、営業時間は季節や特別な宗教的祝日によって異なる場合があります。出発前に確認することをお勧めします。","items":[]},{"content":"<b>服装：</b>寺院を訪問するときは、敬意を払った服装をすることが重要です。肩と膝を覆う服装を着用することをお勧めします。また、寺院の入り口で靴を脱ぐ必要があります。これは、寺院への敬意の表れです。","items":[]},{"content":"<b>交通手段：</b>トゥクトゥク、タクシー、またはバイクタクシーで<b>ワット・プノン</b>に簡単にアクセスできます。市内中心部から短い距離で寺院に行くことができます。交渉することを忘れないでください！","items":[]},{"content":"<b>訪問に最適な時期：</b>早朝または午後の遅い時間は、混雑を避け、涼しい気候で訪問するのに最適です。","items":[]},{"content":"<b>持参するもの：</b>水、日焼け止め、帽子、カメラ、快適な靴などの必需品を持参することをお勧めします。","items":[]},{"content":"<b>写真撮影：</b>寺院内での写真撮影は通常無料ですが、フラッシュの使用は避けるように注意してください。一部の特定の場所では、写真撮影が禁止されている場合があります。","items":[]},{"content":"<b>交渉：</b>寺院周辺のベンダーからお土産を購入する際に交渉を試みることができます。","items":[]}]}},{"type":"header","data":{"text":"ワット・プノンの周辺にあるその他の観光スポット：プノンペンの探索を続けよう","level":3}},{"id":"166le9","type":"paragraph","data":{"text":"<b>ワット・プノン</b>への訪問を終えたら、時間をかけてプノンペンの他の観光名所も探索することができます。"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>王宮：</b>カンボジア国王の公邸。","items":[]},{"content":"<b>シルバーパゴダ：</b>王宮の複合施設内にある、銀のタイルで覆われた印象的な寺院。","items":[]},{"content":"<b>国立博物館：</b>カンボジアの芸術と歴史が展示されている重要な博物館。","items":[]},{"content":"<b>トゥールスレン虐殺博物館：</b>クメールルージュ時代の悲劇的な出来事を記念する博物館。","items":[]},{"content":"<b>チュンエク虐殺記念碑（キリングフィールド）：</b>虐殺の犠牲者を偲んで建てられた悲しい記念碑。","items":[]},{"content":"<b>セントラルマーケット（プサー・トメイ）：</b>ショッピングや地元の文化を体験するのに最適な場所。","items":[]}]}},{"type":"header","data":{"text":"結論：ワット・プノンでプノンペン体験を豊かにしよう","level":3}},{"id":"167xoa","type":"paragraph","data":{"text":"<b>ワット・プノン</b>は、プノンペン旅行で絶対に訪れるべき、市内で最も重要な象徴であり神聖な場所の1つです。この歴史的な寺院を訪れることで、カンボジアの豊かな文化と歴史を間近に体験し、その神秘的な雰囲気を呼吸し、忘れられない思い出を作ることができます。<b>ワット・プノン</b>を訪れた後は、周辺の他の歴史的および文化的な場所も探索することを忘れないでください。そうすることで、プノンペン旅行を最大限に活用し、カンボジアのすべての美しさを間近で見ることができます。<b>プノンペンの創建伝説</b>が生まれたこの神聖な場所を訪れることを忘れないでください！"}},{"id":"167w3u","type":"paragraph","data":{"text":"<b>この場所を自分で探索してください！</b>"}}],"path":""},{"lang":"it","name":"Wat Phnom","title":"La leggenda della fondazione di Phnom Penh: visita Wat Phnom","description":"Situato in cima a una collina alberata di 27 metri, Wat Phnom è l'unica **collina** della città. Secondo la leggenda, la prima pagoda in questo sito fu costruita nel 1372 per ospitare quattro statue del Buddha che furono portate qui dalle acque del fiume Mekong e scoperte da Lady Penh. Per questo motivo, il nome della città è Phnom Penh, o **la collina di Penh**. L'ingresso principale di Wat Phnom avviene attraverso la magnifica scalinata orientale, custodita da leoni e balaustre naga (mitici esseri serpente). Oggi, molte persone vengono qui per pregare per buona fortuna e successo negli esami scolastici o nelle attività commerciali. Quando un desiderio viene esaudito, i credenti tornano a offrire i voti promessi, come una ghirlanda di fiori di gelsomino o un casco di banane (che si dice siano particolarmente amati dagli spiriti). Il Vihara (santuario del tempio) fu ricostruito nel 1434, 1806, 1894 e 1926. A ovest del Vihara si trova un'enorme stupa contenente le ceneri del re Ponhea Yat (r 1405–67). In un padiglione sul lato sud del passaggio tra il Vihara e lo stupa si trova una statua di Lady Penh sorridente. Poco a nord e sotto il Vihara si trova un santuario eclettico dedicato al genio Preah Chau, particolarmente venerato dai vietnamiti. Su entrambi i lati dell'ingresso all'altare principale si trovano spiriti guardiani che portano bastoni di ferro. Nella stanza a destra della statua ci sono disegni di Confucio, così come due figure in stile cinese del saggio Thang Cheng (a destra) e Thang Thay (a sinistra). Scendendo dalla collina dal Vihara, nell'angolo nord-ovest del complesso, si trova un prezioso centro di arte e artigianato dove donne e disabili vendono statue, sete, gioielli, ceramiche e altro ancora. Se hai intenzione di visitare Phnom Penh, la capitale della Cambogia, devi assolutamente vedere il **Wat Phnom**, situato nel cuore della città. Questo storico tempio, che si erge sull'unica collina della città, ha un'importanza unica, sia come importante centro della fede buddista sia come sede della **leggenda della fondazione di Phnom Penh**. In questo articolo, esploreremo in dettaglio la storia, l'architettura, il significato culturale e i consigli per la visita del **Wat Phnom**, aiutandoti a scoprire questo luogo sacro. Se anche tu vuoi assistere alla **leggenda della fondazione di Phnom Penh**, ammirare le statue del Buddha e toccare da vicino la ricca storia della Cambogia, continua a leggere questo articolo e preparati a esplorare il **Wat Phnom**!","excerpt":"Situato in cima a una collina alberata di 27 metri, Wat Phnom è l'unica **collina** della città. Secondo la leggenda, la prima pagoda in questo sito fu costruita nel 1372…","blocks":[{"type":"header","data":{"text":"La leggenda della fondazione di Phnom Penh: visita Wat Phnom","level":2}},{"id":"167hey","type":"paragraph","data":{"text":"Situato nel cuore di Phnom Penh, il <b>Wat Phnom</b> è uno dei centri religiosi e storici più importanti della città. Questo tempio, che si erge sull'unica collina della città, non è solo un importante centro della fede buddista, ma occupa anche una posizione privilegiata in quanto sede della <b>leggenda della fondazione di Phnom Penh</b>. Il <b>Wat Phnom</b> affascina i suoi visitatori come un simbolo che riflette la ricca storia, cultura e valori spirituali della Cambogia. In questo articolo, esploreremo la storia, l'architettura, il significato culturale e i consigli per la visita del <b>Wat Phnom</b>."}},{"type":"header","data":{"text":"La storia di Wat Phnom: la leggenda della nascita di Phnom Penh","level":3}},{"id":"167wav","type":"paragraph","data":{"text":"La storia del <b>Wat Phnom</b> inizia con un'impressionante leggenda che risale al 1372. Ecco la <b>leggenda della fondazione di Phnom Penh</b>: secondo la leggenda, una donna pia di nome Lady Penh trova quattro statue del Buddha che galleggiano sul fiume Mekong. Al fine di fornire a queste statue un luogo degno, fa costruire un piccolo tempio sull'unica collina della città. Questa collina è chiamata <b>Phnom Penh</b> (<b>la collina di Penh</b>), e il nome della città deriva da qui nel tempo. Il <b>Wat Phnom</b> è stato il centro spirituale della città fin dai suoi leggendari inizi e ha svolto un ruolo importante nella storia cambogiana. Questa leggenda dimostra che il <b>Wat Phnom</b> non è solo un tempio, ma anche la pietra angolare dell'identità, del passato e del patrimonio culturale della città. La <b>leggenda della fondazione di Phnom Penh</b> aumenta ulteriormente l'importanza e il valore del tempio."}},{"type":"header","data":{"text":"Le caratteristiche architettoniche di Wat Phnom: l'eleganza dell'arte Khmer","level":3}},{"type":"header","data":{"text":"Il Wat Phnom è un'imponente struttura che riflette l'eleganza e lo splendore dell'architettura Khmer tradizionale. Il complesso del tempio è composto dal tempio principale (vihara) situato in cima alla collina, da uno stupa e da vari santuari. Le magnifiche scale che conducono al tempio principale sono ornate con statue di leoni e naga (figure di serpenti mitici). Queste statue occupano un posto importante nella mitologia Khmer e aggiungono un'atmosfera mistica all'ingresso del tempio. Il tempio principale (vihara) ospita statue del Buddha e mette in mostra straordinari esempi di arte Khmer sulle sue pareti. Il vihara fu ricostruito nel tempo nel 1434, 1806, 1894 e 1926. A ovest del vihara si trova un'enorme stupa contenente le ceneri del re Ponhea Yat (r 1405–67). Questo stupa è un importante monumento storico che fa luce sul passato della Cambogia. All'interno del complesso del Wat Phnom si trova anche un santuario dedicato al genio Preah Chau, particolarmente venerato dai vietnamiti. In questo santuario, su entrambi i lati dell'ingresso all'altare principale, ci sono spiriti guardiani che portano bastoni di ferro. Nella stanza a destra della statua ci sono disegni di Confucio e figure in stile cinese del saggio Thang Cheng (a destra) e Thang Thay (a sinistra). Questo santuario è considerato un segno della diversità religiosa in Cambogia e del rispetto per le diverse fedi. Inoltre, nell'angolo nord-ovest del complesso del tempio, c'è un centro di arte e artigianato dove donne e disabili vendono i loro prodotti fatti a mano. Qui puoi acquistare prodotti artigianali tradizionali come sete cambogiane, statue, ceramiche e gioielli. Questo centro aiuta a sostenere economicamente la popolazione locale e offre ai visitatori souvenir autentici e significativi. ### Il significato culturale e religioso di Wat Phnom: un luogo dove i desideri si avverano","level":3}},{"type":"header","data":{"text":"Il Wat Phnom è un importante centro religioso e culturale per il popolo cambogiano. Molte persone visitano questo tempio per augurare buona fortuna, successo, salute, felicità e pace. Soprattutto coloro che vogliono avere successo a scuola e nella vita lavorativa si riversano al Wat Phnom. Coloro i cui desideri vengono esauditi mostrano la loro gratitudine al tempio offrendo fiori di gelsomino, banane e altre offerte votive. Queste offerte sono un riflesso della fede incrollabile nella sacralità del tempio e nel potere delle preghiere. Il Wat Phnom è anche una parte importante del patrimonio culturale della Cambogia. Il tempio è un simbolo vivente che riflette la storia, le convinzioni religiose e le capacità artistiche della Cambogia. ### Consigli per la visita di Wat Phnom: informazioni per facilitare la tua esplorazione","level":3}},{"id":"167d2z","type":"paragraph","data":{"text":"Se hai intenzione di visitare il <b>Wat Phnom</b>, i seguenti suggerimenti renderanno il tuo viaggio più piacevole ed efficiente:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Posizione:</b> Phnom Penh, Cambogia","items":[]},{"content":"<b>Costo d'ingresso:</b> Un piccolo costo d'ingresso è richiesto per i visitatori stranieri. Questa tariffa contribuisce ai lavori di manutenzione e restauro del tempio.","items":[]},{"content":"<b>Orari di apertura:</b> Il tempio è generalmente aperto dalla mattina presto alla tarda serata. Tuttavia, gli orari di apertura possono variare a seconda della stagione e delle festività religiose speciali. Si consiglia di verificare prima di partire.","items":[]},{"content":"<b>Abbigliamento:</b> È importante visitare il tempio con un abbigliamento rispettoso. Dovrebbero essere preferiti abiti che coprano le spalle e le ginocchia. Inoltre, devi toglierti le scarpe all'ingresso del tempio. Questo è un segno di rispetto per il tempio.","items":[]},{"content":"<b>Trasporto:</b> Puoi raggiungere facilmente il <b>Wat Phnom</b> in tuk-tuk, taxi o moto-taxi. È possibile raggiungere il tempio con un breve tragitto dal centro città. Non dimenticare di contrattare!","items":[]},{"content":"<b>Periodo migliore per visitare:</b> Le prime ore del mattino o le ultime ore del pomeriggio sono ideali sia per evitare la folla sia per visitare con un clima più fresco.","items":[]},{"content":"<b>Cosa dovresti portare con te:</b> Si consiglia di portare con te elementi essenziali come acqua, crema solare, cappello, macchina fotografica e scarpe comode.","items":[]},{"content":"<b>Fotografia:</b> La fotografia all'interno del tempio è generalmente gratuita, ma fai attenzione a evitare di utilizzare il flash. La fotografia può essere vietata in alcune aree specifiche.","items":[]},{"content":"<b>Contrattare:</b> Puoi provare a contrattare quando acquisti souvenir dai venditori intorno al tempio.","items":[]}]}},{"type":"header","data":{"text":"Altri luoghi da visitare nei dintorni di Wat Phnom: continua a esplorare Phnom Penh","level":3}},{"id":"167dz9","type":"paragraph","data":{"text":"Una volta terminata la tua visita a <b>Wat Phnom</b>, puoi prenderti del tempo per esplorare le altre attrazioni turistiche di Phnom Penh:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Palazzo Reale:</b> La residenza ufficiale del re della Cambogia.","items":[]},{"content":"<b>Pagoda d'argento:</b> Un impressionante tempio situato all'interno del complesso del Palazzo Reale, ricoperto di tegole d'argento.","items":[]},{"content":"<b>Museo Nazionale:</b> Un importante museo in cui sono esposte l'arte e la storia della Cambogia.","items":[]},{"content":"<b>Museo del genocidio di Tuol Sleng:</b> Un museo che commemora i tragici eventi del periodo dei Khmer rossi.","items":[]},{"content":"<b>Memoriale del genocidio di Choeung Ek (Campi della morte):</b> Un commovente memoriale costruito in memoria delle vittime del genocidio.","items":[]},{"content":"<b>Mercato centrale (Phsar Thmey):</b> Un luogo ideale per fare acquisti e sperimentare la cultura locale.","items":[]}]}},{"type":"header","data":{"text":"Conclusione: arricchisci la tua esperienza di Phnom Penh con Wat Phnom","level":3}},{"id":"167zmc","type":"paragraph","data":{"text":"<b>Wat Phnom</b> è uno dei simboli e dei luoghi sacri più importanti della città che dovresti assolutamente visitare durante il tuo viaggio a Phnom Penh. Visitando questo storico tempio, puoi sperimentare da vicino la ricca cultura e storia della Cambogia, respirare la sua atmosfera mistica e creare ricordi indimenticabili. Non dimenticare di esplorare anche gli altri siti storici e culturali della zona dopo aver visitato <b>Wat Phnom</b>. In questo modo, puoi massimizzare il tuo viaggio a Phnom Penh ed essere testimone di tutte le bellezze della Cambogia da vicino. Non dimenticare di visitare questo luogo sacro dove è nata la <b>leggenda della fondazione di Phnom Penh</b>!"}},{"id":"16703g","type":"paragraph","data":{"text":"<b>Vai ad esplorare questo luogo da solo!</b>"}}],"path":"wat-phnom"},{"lang":"zh","name":"塔山寺","title":"金边的建城神话：游览塔山寺","description":"塔山寺坐落在一座绿树成荫、高27米的山丘上，是市内唯一的“山丘”。传说，公元1372年，为了安置被湄公河水冲到这里，并由奔夫人发现的四尊佛像，人们修建了这座宝塔。因此，这座城市被命名为金边，即“奔夫人的山丘”。塔山寺的主要入口是雄伟的东部楼梯，楼梯由狮子和那伽（神话中的蛇形生物）栏杆守护。今天，许多人来这里祈求好运，以及学业或商业上的成功。当愿望实现时，信徒们会回来献上承诺的祭品，如茉莉花环或一束香蕉（据说灵魂特别喜欢香蕉）。维哈拉（寺庙圣殿）分别于1434年、1806年、1894年和1926年重建。在维哈拉的西面，是一座巨大的佛塔，里面埋葬着蓬黑·亚特国王（1405–67年在位）的骨灰。在维哈拉和佛塔之间的通道南侧的一个凉亭里，有一尊面带微笑的奔夫人雕像。在维哈拉的稍微北面和下方，有一座折衷主义的圣殿，供奉着特别是越南人所尊敬的精灵普列·昭。主祭坛入口的两侧，站立着手持铁棒的守护神。雕像右侧的房间里有孔子的画像，以及中国风格的圣贤唐成（右）和唐太（左）的画像。从维哈拉下山，在建筑群的西北角，是一个珍贵的艺术和手工艺品中心，妇女和残疾人在这里出售雕像、丝绸、珠宝、陶瓷等等。如果您计划游览柬埔寨首都金边，那么一定要参观位于城市中心的**塔山寺**。这座历史悠久的寺庙矗立在市内唯一的山丘上，既是佛教信仰的重要中心，也是**金边建城神话**的所在地，具有独特的意义。在本文中，我们将详细探讨**塔山寺**的历史、建筑、文化意义和游览提示，帮助您探索这个神圣的地方。如果您也想见证**金边建城神话**、欣赏佛像，并近距离接触柬埔寨的丰富历史，请继续阅读本文，准备好探索**塔山寺**！","excerpt":"塔山寺坐落在一座绿树成荫、高27米的山丘上，是市内唯一的“山丘”。传说，公元1372年，人们修建了这座宝塔……","blocks":[{"type":"header","data":{"text":"金边的建城神话：游览塔山寺","level":2}},{"id":"167y3o","type":"paragraph","data":{"text":"位于金边市中心的<b>塔山寺</b>是该市最重要的宗教和历史中心之一。这座寺庙矗立在市内唯一的山丘上，不仅是佛教信仰的重要中心，而且是<b>金边建城神话</b>的所在地，具有特殊的地位。<b>塔山寺</b>作为一个象征，反映了柬埔寨丰富的历史、文化和精神价值，令游客着迷。在本文中，我们将探索<b>塔山寺</b>的历史、建筑、文化意义和游览提示。"}},{"type":"header","data":{"text":"塔山寺的历史：金边诞生的神话","level":3}},{"id":"167nps","type":"paragraph","data":{"text":"<b>塔山寺</b>的历史始于一个令人印象深刻的传说，该传说可以追溯到公元1372年。以下是<b>金边建城神话</b>：传说，一位名叫奔夫人的虔诚妇女在湄公河上发现了四尊漂浮的佛像。为了给这些佛像提供一个合适的场所，她在这座城市唯一的山丘上建造了一座小寺庙。这座山丘被称为“金边”（奔夫人的山丘），这座城市的名字也由此而来。自这个传奇的开端以来，<b>塔山寺</b>一直是这座城市的精神中心，并在柬埔寨历史上发挥了重要作用。这个传说表明，<b>塔山寺</b>不仅仅是一座寺庙，它也是这座城市的身份、过去和文化遗产的基石。<b>金边的建城神话</b>进一步增加了寺庙的重要性和价值。"}},{"type":"header","data":{"text":"塔山寺的建筑特色：高棉艺术的优雅","level":3}},{"type":"header","data":{"text":"塔山寺是一座令人印象深刻的建筑，反映了传统高棉建筑的优雅和辉煌。寺庙建筑群包括位于山顶的主寺庙（维哈拉）、一座佛塔和各种神殿。通往主寺庙的雄伟楼梯，装饰着狮子和那伽（神话中的蛇形人物）的雕像。这些雕像在高棉神话中占据着重要的地位，并为寺庙的入口增添了一种神秘的气氛。主寺庙（维哈拉）供奉着佛像，并在其墙壁上展示了令人惊叹的高棉艺术例子。维哈拉分别于1434年、1806年、1894年和1926年重建。在维哈拉的西面，是一座巨大的佛塔，里面埋葬着蓬黑·亚特国王（1405–67年在位）的骨灰。这座佛塔是一座重要的历史古迹，照亮了柬埔寨的过去。在塔山寺建筑群内，还有一座专门供奉精灵普列·昭的神殿，特别是受到越南人的尊敬。在这个神殿里，主祭坛入口的两侧，站立着手持铁棒的守护神。在雕像右侧的房间里有孔子的画像，以及中国风格的圣贤唐成（右）和唐太（左）的画像。这座神殿被认为是柬埔寨宗教多样性和对不同信仰的尊重的标志。此外，在寺庙建筑群的西北角，是一个艺术和手工艺品中心，妇女和残疾人在这里出售他们的手工艺品。在这里，您可以购买到传统的柬埔寨丝绸、雕像、陶瓷和珠宝等手工艺品。这个中心有助于在经济上支持当地人民，并为游客提供真实而有意义的纪念品。### 塔山寺的文化和宗教意义：愿望成真的地方","level":3}},{"type":"header","data":{"text":"塔山寺是柬埔寨人民重要的宗教和文化中心。许多人来这座寺庙祈求好运、成功、健康、幸福与和平。特别是那些希望在学业和事业上取得成功的人们涌向塔山寺。那些愿望成真的人，会向寺庙献上茉莉花、香蕉和其他祭品，以表达他们的感激之情。这些祭品反映了人们对寺庙的神圣性和祈祷力量的坚定信仰。塔山寺也是柬埔寨文化遗产的重要组成部分。这座寺庙是一个鲜活的象征，反映了柬埔寨的历史、宗教信仰和艺术才能。### 塔山寺的游览提示：让您的探索之旅更轻松的信息","level":3}},{"id":"167j8g","type":"paragraph","data":{"text":"如果您计划参观<b>塔山寺</b>，以下提示将使您的旅行更加愉快和高效："}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>位置：</b>柬埔寨，金边","items":[]},{"content":"<b>入场费：</b>外国游客需支付少量入场费。这笔费用用于寺庙的维护和修复工作。","items":[]},{"content":"<b>开放时间：</b>寺庙通常从清晨开放到傍晚。但是，开放时间可能会因季节和特殊的宗教节日而异。建议您在出发前进行确认。","items":[]},{"content":"<b>着装：</b>参观寺庙时，穿着得体非常重要。建议穿着遮盖肩膀和膝盖的衣服。此外，您需要在寺庙入口处脱鞋。这是对寺庙的尊重。","items":[]},{"content":"<b>交通：</b>您可以乘坐嘟嘟车、出租车或摩托车出租车轻松到达<b>塔山寺</b>。从市中心乘坐短途车程即可到达寺庙。不要忘记砍价！","items":[]},{"content":"<b>最佳游览时间：</b>清晨或下午晚些时候是避免人群并在凉爽的天气中游览的最佳时间。","items":[]},{"content":"<b>您应该携带的物品：</b>建议您携带必需品，如水、防晒霜、帽子、相机和舒适的鞋子。","items":[]},{"content":"<b>摄影：</b>通常允许在寺庙内拍照，但请注意避免使用闪光灯。在某些特定区域，可能禁止拍照。","items":[]},{"content":"<b>砍价：</b>您可以在寺庙周围的摊贩处购买纪念品时尝试砍价。","items":[]}]}},{"type":"header","data":{"text":"塔山寺周边其他值得一游的景点：继续探索金边","level":3}},{"id":"167ms0","type":"paragraph","data":{"text":"在您结束对<b>塔山寺</b>的游览之后，您可以花时间探索金边的其他旅游景点："}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>王宫：</b>柬埔寨国王的官邸。","items":[]},{"content":"<b>银阁寺：</b>一座令人印象深刻的寺庙，位于王宫建筑群内，覆盖着银瓦。","items":[]},{"content":"<b>国家博物馆：</b>一座重要的博物馆，展示了柬埔寨的艺术和历史。","items":[]},{"content":"<b>吐斯廉屠杀博物馆：</b>一座纪念红色高棉时期悲惨事件的博物馆。","items":[]},{"content":"<b>琼邑克大屠杀纪念馆（杀戮场）：</b>一座令人心碎的纪念馆，是为了纪念大屠杀的受害者而建造的。","items":[]},{"content":"<b>中央市场（沙里塔麦市场）：</b>购物和体验当地文化的好地方。","items":[]}]}},{"type":"header","data":{"text":"结论：塔山寺丰富您的金边之旅","level":3}},{"id":"1678qp","type":"paragraph","data":{"text":"<b>塔山寺</b>是您在金边旅行中绝对应该参观的、这座城市最重要的地标和神圣场所之一。通过参观这座历史悠久的寺庙，您可以近距离体验柬埔寨丰富的文化和历史，呼吸其神秘的气氛，并留下难忘的回忆。不要忘记在参观<b>塔山寺</b>之后，探索该地区的其他历史和文化景点。这样，您可以最大限度地利用您的金边之旅，并近距离目睹柬埔寨的所有美景。不要忘记参观这个<b>金边建城神话</b>诞生的地方！"}},{"id":"167u2r","type":"paragraph","data":{"text":"<b>亲自去探索这个地方吧！</b>"}}],"path":""},{"lang":"ru","name":"Ват Пном","title":"Легенда об основании Пномпеня: посетите Ват Пном","description":"Расположенный на вершине поросшего деревьями 27-метрового холма, Ват Пном является единственным «холмом» в городе. По легенде, первая пагода на этом месте была построена в 1372 году для размещения четырех статуй Будды, которые были принесены сюда водами реки Меконг и обнаружены Леди Пень. Поэтому город и получил название Пномпень, или «холм Пень». Главный вход в Ват Пном осуществляется через величественную восточную лестницу, охраняемую львами и перилами нагов (мифических змеиных существ). Сегодня многие люди приходят сюда, чтобы помолиться об удаче и успехе в школьных экзаменах или коммерческих делах. Когда желание исполняется, верующие возвращаются, чтобы принести обещанные подношения, такие как гирлянда из цветов жасмина или связка бананов (которые, как говорят, особенно нравятся духам). Вихара (храмовое святилище) перестраивалась в 1434, 1806, 1894 и 1926 годах. К западу от Вихары находится огромная ступа, содержащая прах короля Понхеа Ята (правил в 1405–67 годах). В павильоне на южной стороне прохода между Вихарой и ступой находится статуя улыбающейся Леди Пень. Немного севернее и ниже Вихары находится эклектичное святилище, посвященное джинну Преа Чау, которого особенно почитают вьетнамцы. По обе стороны от входа к главному алтарю стоят духи-хранители, держащие железные палки. В комнате справа от статуи находятся рисунки Конфуция, а также две фигуры в китайском стиле мудрецов Тхан Ченга (справа) и Тхан Тхая (слева). Спускаясь с холма от Вихары, в северо-западном углу комплекса находится ценный центр искусства и ремесел, где женщины и инвалиды продают статуи, шелк, драгоценности, керамику и многое другое. Если вы планируете посетить Пномпень, столицу Камбоджи, обязательно посетите **Ват Пном**, расположенный в самом сердце города. Этот исторический храм, возвышающийся на единственном холме в городе, имеет уникальное значение, как важный центр буддийской веры, так и место, где зародилась **легенда об основании Пномпеня**. В этой статье мы подробно рассмотрим историю, архитектуру, культурное значение и советы по посещению **Ват Пном**, помогая вам открыть для себя это священное место. Если вы хотите стать свидетелем **легенды об основании Пномпеня**, полюбоваться статуями Будды и прикоснуться к богатой истории Камбоджи, продолжайте читать эту статью и приготовьтесь к исследованию **Ват Пном**!","excerpt":"Расположенный на вершине поросшего деревьями 27-метрового холма, Ват Пном является единственным «холмом» в городе. По легенде, первая пагода на этом месте была построена в 1372 году…","blocks":[{"type":"header","data":{"text":"Легенда об основании Пномпеня: посетите Ват Пном","level":2}},{"id":"167to6","type":"paragraph","data":{"text":"Расположенный в самом сердце Пномпеня, <b>Ват Пном</b> является одним из самых важных религиозных и исторических центров города. Этот храм, возвышающийся на единственном холме в городе, является не только важным центром буддийской веры, но и занимает привилегированное положение как место, где зародилась <b>легенда об основании Пномпеня</b>. <b>Ват Пном</b> очаровывает своих посетителей как символ, отражающий богатую историю, культуру и духовные ценности Камбоджи. В этой статье мы рассмотрим историю, архитектуру, культурное значение и советы по посещению <b>Ват Пном</b>."}},{"type":"header","data":{"text":"История Ват Пном: Легенда о рождении Пномпеня","level":3}},{"id":"167can","type":"paragraph","data":{"text":"История <b>Ват Пном</b> начинается с впечатляющей легенды, восходящей к 1372 году. Вот <b>легенда об основании Пномпеня</b>: Согласно легенде, набожная женщина по имени Леди Пень нашла четыре статуи Будды, плавающие по реке Меконг. Чтобы предоставить этим статуям достойное место, она построила небольшой храм на единственном холме в городе. Этот холм был назван «Пномпень» (<b>холм Пень</b>), и со временем название города произошло отсюда. <b>Ват Пном</b> был духовным центром города с момента своего легендарного начала и сыграл важную роль в истории Камбоджи. Эта легенда показывает, что <b>Ват Пном</b> — это не просто храм, а краеугольный камень идентичности, прошлого и культурного наследия города. <b>Легенда об основании Пномпеня</b> еще больше увеличивает важность и ценность храма."}},{"type":"header","data":{"text":"Архитектурные особенности Ват Пном: изящество кхмерского искусства","level":3}},{"type":"header","data":{"text":"Ват Пном — это впечатляющее сооружение, отражающее изящество и великолепие традиционной кхмерской архитектуры. Храмовый комплекс состоит из главного храма (вихары), расположенного на вершине холма, ступы и различных святилищ. Величественные лестницы, ведущие к главному храму, украшены статуями львов и нагов (мифических змеиных фигур). Эти статуи занимают важное место в кхмерской мифологии и придают входу в храм мистическую атмосферу. В главном храме (вихаре) находятся статуи Будды, а на его стенах выставлены поразительные примеры кхмерского искусства. Вихара перестраивалась с течением времени в 1434, 1806, 1894 и 1926 годах. К западу от вихары находится огромная ступа, содержащая прах короля Понхеа Ята (правил в 1405–67 годах). Эта ступа является важным историческим памятником, проливающим свет на прошлое Камбоджи. Внутри комплекса Ват Пном также находится святилище, посвященное джинну Преа Чау, которого особенно почитают вьетнамцы. В этом святилище по обе стороны от входа к главному алтарю стоят духи-хранители, держащие железные палки. В комнате справа от статуи находятся рисунки Конфуция и фигуры в китайском стиле мудрецов Тхан Ченга (справа) и Тхан Тхая (слева). Это святилище считается признаком религиозного разнообразия в Камбодже и уважения к различным вероисповеданиям. Кроме того, в северо-западном углу храмового комплекса находится центр искусства и ремесел, где женщины и инвалиды продают свои изделия ручной работы. Здесь вы можете купить традиционные ремесленные изделия, такие как камбоджийский шелк, статуи, керамику и украшения. Этот центр помогает поддерживать местное население в экономическом отношении, а также предлагает посетителям подлинные и значимые сувениры. ### Культурное и религиозное значение Ват Пном: место, где исполняются желания","level":3}},{"type":"header","data":{"text":"Ват Пном — важный религиозный и культурный центр для камбоджийского народа. Многие люди посещают этот храм, чтобы пожелать удачи, успеха, здоровья, счастья и мира. Особенно те, кто хочет добиться успеха в учебе и в деловой жизни, стекаются в Ват Пном. Те, чьи желания исполняются, выражают свою благодарность храму, предлагая цветы жасмина, бананы и другие обеты. Эти подношения являются отражением непоколебимой веры в святость храма и силу молитв. Ват Пном также является важной частью культурного наследия Камбоджи. Храм является живым символом, отражающим историю, религиозные убеждения и художественные способности Камбоджи. ### Советы по посещению Ват Пном: информация, которая облегчит ваше исследование","level":3}},{"id":"167nq1","type":"paragraph","data":{"text":"Если вы планируете посетить <b>Ват Пном</b>, следующие советы сделают вашу поездку более приятной и эффективной:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Местоположение:</b> Пномпень, Камбоджа","items":[]},{"content":"<b>Входная плата:</b> Небольшая плата взимается с иностранных посетителей. Эта плата способствует содержанию и реставрации храма.","items":[]},{"content":"<b>Часы работы:</b> Храм обычно открыт с раннего утра до позднего вечера. Однако часы работы могут варьироваться в зависимости от сезона и особых религиозных праздников. Рекомендуется проверить перед отъездом.","items":[]},{"content":"<b>Одежда:</b> Важно посещать храм в уважительной одежде. Следует предпочесть одежду, закрывающую плечи и колени. Кроме того, вам необходимо снять обувь у входа в храм. Это знак уважения к храму.","items":[]},{"content":"<b>Транспорт:</b> Вы можете легко добраться до <b>Ват Пном</b> на тук-туке, такси или мототакси. До храма можно добраться за короткое время из центра города. Не забудьте поторговаться!","items":[]},{"content":"<b>Лучшее время для посещения:</b> Раннее утро или поздний вечер идеально подходят как для того, чтобы избежать толпы, так и для посещения в более прохладную погоду.","items":[]},{"content":"<b>Что вам следует взять с собой:</b> Рекомендуется взять с собой предметы первой необходимости, такие как вода, солнцезащитный крем, шляпа, фотоаппарат и удобная обувь.","items":[]},{"content":"<b>Фотография:</b> Фотография внутри храма обычно бесплатна, но старайтесь избегать использования вспышки. В некоторых конкретных областях фотографирование может быть запрещено.","items":[]},{"content":"<b>Торгуйтесь:</b> Вы можете попробовать поторговаться при покупке сувениров у продавцов вокруг храма.","items":[]}]}},{"type":"header","data":{"text":"Другие места для посещения вокруг Ват Пном: продолжайте исследовать Пномпень","level":3}},{"id":"168fxk","type":"paragraph","data":{"text":"После завершения посещения <b>Ват Пном</b> вы можете уделить время изучению других туристических достопримечательностей Пномпеня:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Королевский дворец:</b> Официальная резиденция короля Камбоджи.","items":[]},{"content":"<b>Серебряная пагода:</b> Впечатляющий храм, расположенный внутри комплекса Королевского дворца, покрытый серебряными плитками.","items":[]},{"content":"<b>Национальный музей:</b> Важный музей, где выставлены искусство и история Камбоджи.","items":[]},{"content":"<b>Музей геноцида Туоль Сленг:</b> Музей, посвященный трагическим событиям периода красных кхмеров.","items":[]},{"content":"<b>Мемориал геноцида Чоенг Эк (Поля смерти):</b> Трогательный мемориал, построенный в память о жертвах геноцида.","items":[]},{"content":"<b>Центральный рынок (Псар Тмей):</b> Отличное место для совершения покупок и знакомства с местной культурой.","items":[]}]}},{"type":"header","data":{"text":"Вывод: обогатите свой опыт Пномпеня с Ват Пном","level":3}},{"id":"168o6e","type":"paragraph","data":{"text":"<b>Ват Пном</b> — один из самых важных символов и священных мест города, которые вы обязательно должны посетить во время поездки в Пномпень. Посетив этот исторический храм, вы сможете вблизи познакомиться с богатой культурой и историей Камбоджи, ощутить ее мистическую атмосферу и создать незабываемые воспоминания. Не забудьте также изучить другие исторические и культурные места в этом районе после посещения <b>Ват Пном</b>. Таким образом, вы можете максимально использовать свою поездку в Пномпень и увидеть все красоты Камбоджи вблизи. Не забудьте посетить это священное место, где зародилась <b>легенда об основании Пномпеня</b>!"}},{"id":"16874g","type":"paragraph","data":{"text":"<b>Отправляйтесь исследовать это место самостоятельно!</b>"}}],"path":"ват-пном"},{"lang":"uk","name":"Ват Пном","title":"Легенда про заснування Пномпеня: відвідайте Ват Пном","description":"Ват Пном, розташований на вершині вкритого деревами 27-метрового пагорба, є єдиним «пагорбом» у місті. За легендою, перша пагода на цьому місці була побудована в 1372 році для розміщення чотирьох статуй Будди, які були принесені сюди водами річки Меконг і знайдені Леді Пень. Тому місто й отримало назву Пномпень, або «пагорб Пень». Головний вхід до Ват Пном проходить через величні східні сходи, які охороняються левами та перилами наг (міфічних змієподібних істот). Сьогодні багато людей приходять сюди, щоб помолитися за удачу та успіх у шкільних іспитах або комерційних справах. Коли бажання здійснюється, віруючі повертаються, щоб принести обіцяні підношення, такі як гірлянда з квітів жасмину або зв’язка бананів (які, як кажуть, особливо подобаються духам). Віхара (храмове святилище) переобладнувалася в 1434, 1806, 1894 та 1926 роках. На захід від Віхари знаходиться величезна ступа, що містить попіл короля Понхеа Ята (правив у 1405–67 роках). У павільйоні на південній стороні проходу між Віхарою та ступою знаходиться статуя усміхненої Леді Пень. Трохи на північ і нижче Віхари знаходиться еклектичне святилище, присвячене джину Преа Чау, якого особливо шанують в’єтнамці. По обидва боки від входу до головного вівтаря стоять духи-охоронці, що тримають залізні палиці. У кімнаті праворуч від статуї знаходяться малюнки Конфуція, а також дві фігури в китайському стилі мудреців Тхан Ченга (праворуч) і Тхан Тхая (ліворуч). Спускаючись з пагорба від Віхари, в північно-західному кутку комплексу знаходиться цінний центр мистецтва та ремесел, де жінки та люди з обмеженими можливостями продають статуї, шовк, коштовності, кераміку та багато іншого. Якщо ви плануєте відвідати Пномпень, столицю Камбоджі, обов’язково відвідайте **Ват Пном**, розташований у самому серці міста. Цей історичний храм, що височіє на єдиному пагорбі в місті, має унікальне значення, як важливий центр буддійської віри, так і місце, де зародилася **легенда про заснування Пномпеня**. У цій статті ми детально розглянемо історію, архітектуру, культурне значення та поради щодо відвідування **Ват Пном**, допомагаючи вам відкрити для себе це священне місце. Якщо ви хочете стати свідком **легенди про заснування Пномпеня**, помилуватися статуями Будди та доторкнутися до багатої історії Камбоджі, продовжуйте читати цю статтю та приготуйтеся до дослідження **Ват Пном**!","excerpt":"Ват Пном, розташований на вершині вкритого деревами 27-метрового пагорба, є єдиним «пагорбом» у місті. За легендою, перша пагода на цьому місці була побудована в 1372 році…","blocks":[{"type":"header","data":{"text":"Легенда про заснування Пномпеня: відвідайте Ват Пном","level":2}},{"id":"168nxx","type":"paragraph","data":{"text":"Розташований у самому серці Пномпеня, <b>Ват Пном</b> є одним з найважливіших релігійних та історичних центрів міста. Цей храм, що височіє на єдиному пагорбі в місті, є не тільки важливим центром буддійської віри, але й займає привілейоване положення як місце, де зародилася <b>легенда про заснування Пномпеня</b>. <b>Ват Пном</b> зачаровує своїх відвідувачів як символ, що відображає багату історію, культуру та духовні цінності Камбоджі. У цій статті ми розглянемо історію, архітектуру, культурне значення та поради щодо відвідування <b>Ват Пном</b>."}},{"type":"header","data":{"text":"Історія Ват Пном: Легенда про народження Пномпеня","level":3}},{"id":"168q40","type":"paragraph","data":{"text":"Історія <b>Ват Пном</b> починається з вражаючої легенди, що сходить до 1372 року. Ось <b>легенда про заснування Пномпеня</b>: Згідно з легендою, побожна жінка на ім’я Леді Пень знайшла чотири статуї Будди, що плавали по річці Меконг. Щоб надати цим статуям гідне місце, вона побудувала невеликий храм на єдиному пагорбі в місті. Цей пагорб був названий «Пномпень» (<b>пагорб Пень</b>), і з часом назва міста походить звідси. <b>Ват Пном</b> був духовним центром міста з моменту свого легендарного початку і відіграв важливу роль в історії Камбоджі. Ця легенда показує, що <b>Ват Пном</b> — це не просто храм, а наріжний камінь ідентичності, минулого та культурної спадщини міста. <b>Легенда про заснування Пномпеня</b> ще більше збільшує важливість і цінність храму."}},{"type":"header","data":{"text":"Архітектурні особливості Ват Пном: витонченість кхмерського мистецтва","level":3}},{"type":"header","data":{"text":"Ват Пном — це вражаюча споруда, що відображає витонченість і пишність традиційної кхмерської архітектури. Храмовий комплекс складається з головного храму (віхари), розташованого на вершині пагорба, ступи та різних святилищ. Величні сходи, що ведуть до головного храму, прикрашені статуями левів і наг (міфічних змієподібних фігур). Ці статуї займають важливе місце в кхмерській міфології і надають входу в храм містичну атмосферу. У головному храмі (віхарі) знаходяться статуї Будди, а на його стінах виставлені вражаючі приклади кхмерського мистецтва. Віхара переобладнувалася з плином часу в 1434, 1806, 1894 та 1926 роках. На захід від віхари знаходиться величезна ступа, що містить попіл короля Понхеа Ята (правив у 1405–67 роках). Ця ступа є важливою історичною пам’яткою, що проливає світло на минуле Камбоджі. Усередині комплексу Ват Пном також знаходиться святилище, присвячене джину Преа Чау, якого особливо шанують в’єтнамці. У цьому святилищі по обидва боки від входу до головного вівтаря стоять духи-охоронці, що тримають залізні палиці. У кімнаті праворуч від статуї знаходяться малюнки Конфуція і фігури в китайському стилі мудреців Тхан Ченга (праворуч) і Тхан Тхая (ліворуч). Це святилище вважається ознакою релігійної різноманітності в Камбоджі та поваги до різних віросповідань. Крім того, в північно-західному кутку храмового комплексу знаходиться центр мистецтва та ремесел, де жінки та люди з обмеженими можливостями продають свої вироби ручної роботи. Тут ви можете купити традиційні ремісничі вироби, такі як камбоджійський шовк, статуї, кераміку та прикраси. Цей центр допомагає підтримувати місцеве населення в економічному відношенні, а також пропонує відвідувачам справжні та значущі сувеніри. ### Культурне та релігійне значення Ват Пном: місце, де збуваються бажання","level":3}},{"type":"header","data":{"text":"Ват Пном — важливий релігійний і культурний центр для камбоджійського народу. Багато людей відвідують цей храм, щоб побажати удачі, успіху, здоров’я, щастя та миру. Особливо ті, хто хоче досягти успіху в навчанні та в діловому житті, стікаються до Ват Пном. Ті, чиї бажання збуваються, висловлюють свою вдячність храму, пропонуючи квіти жасмину, банани та інші обітниці. Ці підношення є відображенням непохитної віри в святість храму та силу молитв. Ват Пном також є важливою частиною культурної спадщини Камбоджі. Храм є живим символом, що відображає історію, релігійні переконання та художні здібності Камбоджі. ### Поради щодо відвідування Ват Пном: інформація, яка полегшить ваше дослідження","level":3}},{"id":"16870e","type":"paragraph","data":{"text":"Якщо ви плануєте відвідати <b>Ват Пном</b>, наступні поради зроблять вашу поїздку більш приємною та ефективною:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Місцезнаходження:</b> Пномпень, Камбоджа","items":[]},{"content":"<b>Вхідна плата:</b> Невелика плата стягується з іноземних відвідувачів. Ця плата сприяє утриманню та реставрації храму.","items":[]},{"content":"<b>Години роботи:</b> Храм зазвичай відкритий з раннього ранку до пізнього вечора. Однак години роботи можуть варіюватися залежно від сезону та особливих релігійних свят. Рекомендується перевірити перед від’їздом.","items":[]},{"content":"<b>Одяг:</b> Важливо відвідувати храм у шанобливому одязі. Слід віддавати перевагу одягу, що закриває плечі та коліна. Крім того, вам необхідно зняти взуття біля входу в храм. Це знак поваги до храму.","items":[]},{"content":"<b>Транспорт:</b> Ви можете легко дістатися до <b>Ват Пном</b> на тук-туку, таксі або мототаксі. До храму можна дістатися за короткий час з центру міста. Не забудьте поторгуватися!","items":[]},{"content":"<b>Найкращий час для відвідування:</b> Ранній ранок або пізній вечір ідеально підходять як для того, щоб уникнути натовпу, так і для відвідування в прохолодну погоду.","items":[]},{"content":"<b>Що вам слід взяти з собою:</b> Рекомендується взяти з собою предмети першої необхідності, такі як вода, сонцезахисний крем, капелюх, фотоапарат і зручне взуття.","items":[]},{"content":"<b>Фотографування:</b> Фотографування всередині храму зазвичай безкоштовне, але намагайтеся уникати використання спалаху. У деяких конкретних областях фотографування може бути заборонено.","items":[]},{"content":"<b>Торгуйтеся:</b> Ви можете спробувати поторгуватися під час покупки сувенірів у продавців навколо храму.","items":[]}]}},{"type":"header","data":{"text":"Інші місця для відвідування навколо Ват Пном: продовжуйте досліджувати Пномпень","level":3}},{"id":"168c4j","type":"paragraph","data":{"text":"Після завершення відвідування <b>Ват Пном</b> ви можете приділити час вивченню інших туристичних пам’яток Пномпеня:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Королівський палац:</b> Офіційна резиденція короля Камбоджі.","items":[]},{"content":"<b>Срібна пагода:</b> Вражаючий храм, розташований всередині комплексу Королівського палацу, вкритий срібними плитками.","items":[]},{"content":"<b>Національний музей:</b> Важливий музей, де виставлені мистецтво та історія Камбоджі.","items":[]},{"content":"<b>Музей геноциду Туоль Сленг:</b> Музей, присвячений трагічним подіям періоду червоних кхмерів.","items":[]},{"content":"<b>Меморіал геноциду Чоенг Ек (Поля смерті):</b> Зворушливий меморіал, побудований в пам’ять про жертв геноциду.","items":[]},{"content":"<b>Центральний ринок (Псар Тмей):</b> Чудове місце для здійснення покупок і знайомства з місцевою культурою.","items":[]}]}},{"type":"header","data":{"text":"Висновок: збагатіть свій досвід Пномпеня з Ват Пном","level":3}},{"id":"168hwb","type":"paragraph","data":{"text":"<b>Ват Пном</b> — один із найважливіших символів і священних місць міста, які ви обов’язково повинні відвідати під час подорожі до Пномпеня. Відвідавши цей історичний храм, ви зможете зблизька познайомитися з багатою культурою та історією Камбоджі, відчути її містичну атмосферу та створити незабутні спогади. Не забудьте також вивчити інші історичні та культурні місця в цьому районі після відвідування <b>Ват Пном</b>. Таким чином, ви можете максимально використати свою поїздку до Пномпеня та побачити всі краєвиди Камбоджі зблизька. Не забудьте відвідати це священне місце, де зародилася <b>легенда про заснування Пномпеня</b>!"}},{"id":"168r8h","type":"paragraph","data":{"text":"<b>Вирушайте досліджувати це місце самостійно!</b>"}}],"path":"ват-пном"},{"lang":"pl","name":"Wat Phnom","title":"Legenda o powstaniu Phnom Penh: Odwiedź Wat Phnom","description":"Wat Phnom, położona na szczycie zalesionego wzgórza o wysokości 27 metrów, jest jedynym **wzgórzem** w mieście. Według legendy, pierwsza pagoda w tym miejscu została zbudowana w 1372 roku, aby pomieścić cztery posągi Buddy, które zostały przyniesione tutaj przez wody rzeki Mekong i odkryte przez Lady Penh. Dlatego miasto nosi nazwę Phnom Penh, czyli **wzgórze Penh**. Główne wejście do Wat Phnom prowadzi przez okazałe wschodnie schody, strzeżone przez lwy i balustrady nag (mitycznych wężowych istot). Dziś wiele osób przychodzi tutaj, aby modlić się o szczęście i sukces na egzaminach szkolnych lub w interesach. Kiedy życzenie się spełni, wierzący wracają, aby ofiarować obiecane wota, takie jak girlanda z kwiatów jaśminu lub kiść bananów (które, jak się mówi, szczególnie lubią duchy). Vihara (sanktuarium świątynne) została przebudowana w latach 1434, 1806, 1894 i 1926. Na zachód od Vihary znajduje się ogromna stupa zawierająca prochy króla Ponhea Yata (panującego w latach 1405–67). W pawilonie po południowej stronie przejścia między Viharą a stupą znajduje się posąg uśmiechniętej Lady Penh. Nieco na północ i poniżej Vihary znajduje się eklektyczna świątynia poświęcona dżinowi Preah Chau, szczególnie czczonemu przez Wietnamczyków. Po obu stronach wejścia do głównego ołtarza stoją duchy opiekuńcze trzymające żelazne pałki. W pokoju po prawej stronie posągu znajdują się rysunki Konfucjusza, a także dwie figury w stylu chińskim mędrców Thang Cheng (po prawej) i Thang Thay (po lewej). Schodząc ze wzgórza od Vihary, w północno-zachodnim rogu kompleksu znajduje się cenny ośrodek sztuki i rzemiosła, gdzie kobiety i osoby niepełnosprawne sprzedają posągi, jedwabie, biżuterię, ceramikę i inne przedmioty. Jeśli planujesz odwiedzić Phnom Penh, stolicę Kambodży, koniecznie zobacz **Wat Phnom**, położony w sercu miasta. Ta historyczna świątynia, wznosząca się na jedynym wzgórzu w mieście, ma wyjątkowe znaczenie, zarówno jako ważne centrum wiary buddyjskiej, jak i miejsce, w którym narodziła się **legenda o powstaniu Phnom Penh**. W tym artykule szczegółowo omówimy historię, architekturę, znaczenie kulturowe i wskazówki dotyczące zwiedzania **Wat Phnom**, pomagając Ci odkryć to święte miejsce. Jeśli również chcesz być świadkiem **legendy o powstaniu Phnom Penh**, podziwiać posągi Buddy i dotknąć z bliska bogatej historii Kambodży, czytaj dalej ten artykuł i przygotuj się na odkrywanie **Wat Phnom**!","excerpt":"Wat Phnom, położona na szczycie zalesionego wzgórza o wysokości 27 metrów, jest jedynym **wzgórzem** w mieście. Według legendy, pierwsza pagoda w tym miejscu została zbudowana w 1372 roku…","blocks":[{"type":"header","data":{"text":"Legenda o powstaniu Phnom Penh: Odwiedź Wat Phnom","level":2}},{"id":"1688om","type":"paragraph","data":{"text":"Położony w sercu Phnom Penh <b>Wat Phnom</b> jest jednym z najważniejszych ośrodków religijnych i historycznych miasta. Ta świątynia, wznosząca się na jedynym wzgórzu w mieście, jest nie tylko ważnym ośrodkiem wiary buddyjskiej, ale także zajmuje uprzywilejowaną pozycję jako miejsce, w którym narodziła się <b>legenda o powstaniu Phnom Penh</b>. <b>Wat Phnom</b> zachwyca odwiedzających jako symbol odzwierciedlający bogatą historię, kulturę i duchowe wartości Kambodży. W tym artykule odkryjemy historię, architekturę, znaczenie kulturowe i wskazówki dotyczące zwiedzania <b>Wat Phnom</b>."}},{"type":"header","data":{"text":"Historia Wat Phnom: Legenda o narodzinach Phnom Penh","level":3}},{"id":"168dfp","type":"paragraph","data":{"text":"Historia <b>Wat Phnom</b> zaczyna się od imponującej legendy sięgającej 1372 roku. Oto <b>legenda o powstaniu Phnom Penh</b>: Według legendy, pobożna kobieta o imieniu Lady Penh znajduje cztery posągi Buddy pływające po rzece Mekong. Aby zapewnić tym posągom godne miejsce, każe zbudować małą świątynię na jedynym wzgórzu w mieście. Wzgórze to zostaje nazwane „Phnom Penh” (<b>wzgórze Penh</b>), a nazwa miasta z czasem stąd pochodzi. <b>Wat Phnom</b> od tego legendarnego początku jest duchowym centrum miasta i odegrał ważną rolę w historii Kambodży. Legenda ta pokazuje, że <b>Wat Phnom</b> to nie tylko świątynia, ale także kamień węgielny tożsamości, przeszłości i dziedzictwa kulturowego miasta. <b>Legenda o powstaniu Phnom Penh</b> jeszcze bardziej podnosi znaczenie i wartość świątyni."}},{"type":"header","data":{"text":"Cechy architektoniczne Wat Phnom: Elegancja sztuki khmerskiej","level":3}},{"type":"header","data":{"text":"Wat Phnom to imponująca budowla odzwierciedlająca elegancję i wspaniałość tradycyjnej architektury khmerskiej. Kompleks świątynny składa się z głównej świątyni (vihara) położonej na szczycie wzgórza, stupy i różnych sanktuariów. Do głównej świątyni prowadzą okazałe schody, ozdobione posągami lwów i nag (mitycznych wężowych postaci). Posągi te zajmują ważne miejsce w mitologii khmerskiej i dodają mistycznej atmosfery wejściu do świątyni. Główna świątynia (vihara) jest domem dla posągów Buddy, a na jej ścianach prezentowane są efektowne przykłady sztuki khmerskiej. Vihara została przebudowana w latach 1434, 1806, 1894 i 1926. Na zachód od vihary znajduje się ogromna stupa zawierająca prochy króla Ponhea Yata (panującego w latach 1405–67). Stupa ta jest ważnym zabytkiem historycznym rzucającym światło na przeszłość Kambodży. Wewnątrz kompleksu Wat Phnom znajduje się również świątynia poświęcona dżinowi Preah Chau, szczególnie czczonemu przez Wietnamczyków. W tej świątyni po obu stronach wejścia do głównego ołtarza stoją duchy opiekuńcze trzymające żelazne pałki. W pokoju po prawej stronie posągu znajdują się rysunki Konfucjusza i figury w stylu chińskim mędrców Thang Cheng (po prawej) i Thang Thay (po lewej). Świątynia ta jest uważana za przejaw różnorodności religijnej w Kambodży i szacunku dla różnych wyznań. Ponadto w północno-zachodnim rogu kompleksu świątynnego znajduje się ośrodek sztuki i rzemiosła, w którym kobiety i osoby niepełnosprawne sprzedają swoje ręcznie robione produkty. Można tu kupić tradycyjne wyroby rzemieślnicze, takie jak kambodżański jedwab, posągi, ceramika i biżuteria. Ośrodek ten pomaga wspierać ekonomicznie ludność lokalną, a także oferuje odwiedzającym autentyczne i znaczące pamiątki. ### Znaczenie kulturowe i religijne Wat Phnom: Miejsce, w którym spełniają się życzenia","level":3}},{"type":"header","data":{"text":"Wat Phnom jest ważnym centrum religijnym i kulturalnym dla narodu kambodżańskiego. Wiele osób odwiedza tę świątynię, aby życzyć szczęścia, sukcesu, zdrowia, szczęścia i pokoju. Szczególnie ci, którzy chcą odnieść sukces w nauce i życiu zawodowym, tłumnie przybywają do Wat Phnom. Ci, których życzenia się spełnią, okazują wdzięczność świątyni, ofiarując kwiaty jaśminu, banany i inne wota. Ofiary te są odzwierciedleniem niezachwianej wiary w świętość świątyni i moc modlitw. Wat Phnom jest również ważną częścią dziedzictwa kulturowego Kambodży. Świątynia jest żywym symbolem odzwierciedlającym historię, wierzenia religijne i talent artystyczny Kambodży. ### Wskazówki dotyczące zwiedzania Wat Phnom: Informacje, które ułatwią Ci odkrywanie","level":3}},{"id":"1685zs","type":"paragraph","data":{"text":"Jeśli planujesz odwiedzić <b>Wat Phnom</b>, poniższe wskazówki sprawią, że Twoja podróż będzie przyjemniejsza i bardziej efektywna:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Lokalizacja:</b> Phnom Penh, Kambodża","items":[]},{"content":"<b>Opłata za wstęp:</b> Od zagranicznych gości pobierana jest niewielka opłata za wstęp. Opłata ta przyczynia się do utrzymania i renowacji świątyni.","items":[]},{"content":"<b>Godziny otwarcia:</b> Świątynia jest zwykle otwarta od wczesnego rana do późnego wieczora. Godziny otwarcia mogą się jednak różnić w zależności od pory roku i specjalnych świąt religijnych. Zaleca się sprawdzenie przed wyjazdem.","items":[]},{"content":"<b>Ubiór:</b> Ważne jest, aby odwiedzać świątynię w stroju pełnym szacunku. Należy preferować odzież zakrywającą ramiona i kolana. Ponadto należy zdjąć buty przy wejściu do świątyni. Jest to znak szacunku dla świątyni.","items":[]},{"content":"<b>Transport:</b> Do <b>Wat Phnom</b> można łatwo dojechać tuk-tukiem, taksówką lub taksówką motocyklową. Do świątyni można dojechać w krótkim czasie z centrum miasta. Nie zapomnij się targować!","items":[]},{"content":"<b>Najlepszy czas na wizytę:</b> Wczesny ranek lub późne popołudnie to idealny czas zarówno na uniknięcie tłumów, jak i na zwiedzanie w chłodniejsze dni.","items":[]},{"content":"<b>Co powinieneś zabrać ze sobą:</b> Zaleca się zabranie ze sobą niezbędnych przedmiotów, takich jak woda, krem przeciwsłoneczny, kapelusz, aparat fotograficzny i wygodne buty.","items":[]},{"content":"<b>Fotografia:</b> Robienie zdjęć wewnątrz świątyni jest zazwyczaj bezpłatne, ale należy unikać używania flesza. W niektórych konkretnych obszarach fotografowanie może być zabronione.","items":[]},{"content":"<b>Targuj się:</b> Możesz spróbować się targować przy zakupie pamiątek od sprzedawców wokół świątyni.","items":[]}]}},{"type":"header","data":{"text":"Inne miejsca do odwiedzenia w okolicy Wat Phnom: Kontynuuj odkrywanie Phnom Penh","level":3}},{"id":"168tz2","type":"paragraph","data":{"text":"Po zakończeniu wizyty w <b>Wat Phnom</b> możesz poświęcić trochę czasu na zwiedzanie innych atrakcji turystycznych Phnom Penh:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Pałac Królewski:</b> Oficjalna rezydencja króla Kambodży.","items":[]},{"content":"<b>Srebrna Pagoda:</b> Imponująca świątynia położona w kompleksie Pałacu Królewskiego, pokryta srebrnymi płytkami.","items":[]},{"content":"<b>Muzeum Narodowe:</b> Ważne muzeum prezentujące sztukę i historię Kambodży.","items":[]},{"content":"<b>Muzeum Ludobójstwa Tuol Sleng:</b> Muzeum upamiętniające tragiczne wydarzenia z okresu Czerwonych Khmerów.","items":[]},{"content":"<b>Miejsce Pamięci Choeng Ek (Pola Śmierci):</b> Poruszające miejsce pamięci zbudowane ku czci ofiar ludobójstwa.","items":[]},{"content":"<b>Targ Centralny (Phsar Thmey):</b> Świetne miejsce na zakupy i poznanie lokalnej kultury.","items":[]}]}},{"type":"header","data":{"text":"Podsumowanie: Wzbogać swoje wrażenia z Phnom Penh dzięki Wat Phnom","level":3}},{"id":"168yo5","type":"paragraph","data":{"text":"<b>Wat Phnom</b> jest jednym z najważniejszych symboli i świętych miejsc miasta, które koniecznie powinieneś odwiedzić podczas podróży do Phnom Penh. Odwiedzając tę ​​historyczną świątynię, możesz z bliska poznać bogatą kulturę i historię Kambodży, poczuć jej mistyczną atmosferę i stworzyć niezapomniane wspomnienia. Nie zapomnij również zwiedzić innych zabytków i miejsc kultury w okolicy po wizycie w <b>Wat Phnom</b>. W ten sposób możesz zmaksymalizować swoją podróż do Phnom Penh i zobaczyć z bliska wszystkie piękności Kambodży. Nie zapomnij odwiedzić tego świętego miejsca, w którym narodziła się <b>legenda o powstaniu Phnom Penh</b>!"}},{"id":"1682tg","type":"paragraph","data":{"text":"<b>Idź odkrywać to miejsce sam!</b>"}}],"path":"wat-phnom"},{"lang":"id","name":"Wat Phnom","title":"Legenda Pendirian Phnom Penh:Kunjungi Wat Phnom","description":"Terletak di atas bukit setinggi 27 meter yang dipenuhi pepohonan,Wat Phnom adalah satu-satunya **bukit** di kota ini.Menurut legenda,pagoda pertama di situs ini dibangun pada tahun 1372 untuk menampung empat patung Buddha yang dibawa ke sini oleh air Sungai Mekong dan ditemukan oleh Lady Penh.Oleh karena itu,kota ini dinamai Phnom Penh atau **bukit Penh**.Pintu masuk utama Wat Phnom adalah melalui tangga timur yang megah,yang dijaga oleh singa dan naga (makhluk ular legendaris).Saat ini,banyak orang datang ke sini untuk berdoa memohon keberuntungan dan kesuksesan dalam ujian sekolah atau bisnis.Ketika sebuah keinginan dikabulkan,orang-orang yang beriman kembali untuk mempersembahkan nazar yang dijanjikan,seperti karangan bunga melati atau setangkai pisang (yang konon sangat disukai oleh roh).Vihara (tempat perlindungan kuil) dibangun kembali pada tahun 1434,1806,1894,dan 1926.Di sebelah barat Vihara,terdapat sebuah stupa besar yang berisi abu Raja Ponhea Yat (memerintah 1405–67).Di paviliun di sisi selatan jalan antara Vihara dan stupa,terdapat patung Lady Penh yang tersenyum.Sedikit di utara dan di bawah Vihara,terdapat kuil eklektik yang didedikasikan untuk jin Preah Chau,yang sangat dihormati oleh orang Vietnam.Di kedua sisi pintu masuk ke altar utama,terdapat roh pelindung yang membawa tongkat besi.Di ruangan di sebelah kanan patung,terdapat gambar Konfusius,serta dua tokoh bergaya Cina dari orang bijak Thang Cheng (kanan) dan Thang Thay (kiri).Menuruni bukit dari Vihara,di sudut barat laut kompleks,terdapat pusat seni dan kerajinan yang berharga tempat wanita dan penyandang disabilitas menjual patung,sutra,perhiasan,keramik,dan banyak lagi.Jika Anda berencana mengunjungi Phnom Penh,ibu kota Kamboja,Anda wajib mengunjungi **Wat Phnom**,yang terletak di jantung kota.Kuil bersejarah ini,yang menjulang di atas satu-satunya bukit di kota,memiliki makna yang unik,baik sebagai pusat penting kepercayaan Buddha maupun sebagai rumah bagi **legenda pendirian Phnom Penh**.Dalam artikel ini,kita akan membahas secara rinci sejarah,arsitektur,signifikansi budaya,dan tips kunjungan **Wat Phnom**,membantu Anda menjelajahi tempat suci ini.Jika Anda juga ingin menyaksikan **legenda pendirian Phnom Penh**,mengagumi patung-patung Buddha,dan menyentuh dari dekat sejarah Kamboja yang kaya,teruslah membaca artikel ini dan bersiaplah untuk menjelajahi **Wat Phnom**!","excerpt":"Terletak di atas bukit setinggi 27 meter yang dipenuhi pepohonan,Wat Phnom adalah satu-satunya **bukit** di kota.Menurut legenda,pagoda pertama di situs ini dibangun pada tahun 1372…","blocks":[{"type":"header","data":{"text":"Legenda Pendirian Phnom Penh:Kunjungi Wat Phnom","level":2}},{"id":"1688hc","type":"paragraph","data":{"text":"Terletak di jantung Phnom Penh,<b>Wat Phnom</b> adalah salah satu pusat agama dan sejarah terpenting di kota ini.Kuil ini,yang menjulang di atas satu-satunya bukit di kota,tidak hanya menjadi pusat penting kepercayaan Buddha,tetapi juga menempati posisi istimewa sebagai rumah bagi <b>legenda pendirian Phnom Penh</b>.<b>Wat Phnom</b> memikat pengunjungnya sebagai simbol yang mencerminkan sejarah,budaya,dan nilai-nilai spiritual Kamboja yang kaya.Dalam artikel ini,kita akan menjelajahi sejarah,arsitektur,signifikansi budaya,dan tips kunjungan <b>Wat Phnom</b>."}},{"type":"header","data":{"text":"Sejarah Wat Phnom:Legenda Kelahiran Phnom Penh","level":3}},{"id":"169qlj","type":"paragraph","data":{"text":"Sejarah <b>Wat Phnom</b> dimulai dengan legenda yang mengesankan yang berasal dari tahun 1372.Berikut adalah <b>legenda pendirian Phnom Penh</b>:Menurut legenda,seorang wanita saleh bernama Lady Penh menemukan empat patung Buddha yang mengapung di Sungai Mekong.Untuk menyediakan tempat yang layak bagi patung-patung ini,dia membangun sebuah kuil kecil di satu-satunya bukit di kota.Bukit ini diberi nama <b>Phnom Penh</b> (<b>Bukit Penh</b>),dan nama kota itu berasal dari sini seiring berjalannya waktu.<b>Wat Phnom</b> telah menjadi pusat spiritual kota sejak awal yang legendaris ini dan telah memainkan peran penting dalam sejarah Kamboja.Legenda ini menunjukkan bahwa <b>Wat Phnom</b> bukan hanya sebuah kuil,tetapi juga landasan identitas,masa lalu,dan warisan budaya kota.<b>Legenda pendirian Phnom Penh</b> semakin meningkatkan pentingnya dan nilai kuil."}},{"type":"header","data":{"text":"Fitur Arsitektur Wat Phnom:Keanggunan Seni Khmer","level":3}},{"type":"header","data":{"text":"Wat Phnom adalah bangunan yang mengesankan yang mencerminkan keanggunan dan kemegahan arsitektur Khmer tradisional.Kompleks kuil terdiri dari kuil utama (vihara) yang terletak di puncak bukit,sebuah stupa,dan berbagai kuil.Tangga megah yang menuju ke kuil utama dihiasi dengan patung singa dan naga (tokoh ular mitos).Patung-patung ini menempati tempat penting dalam mitologi Khmer dan menambahkan suasana mistis ke pintu masuk kuil.Kuil utama (vihara) adalah rumah bagi patung-patung Buddha,dan contoh-contoh seni Khmer yang mempesona dipamerkan di dindingnya.Vihara dibangun kembali dari waktu ke waktu pada tahun 1434,1806,1894,dan 1926.Di sebelah barat vihara terdapat stupa besar yang berisi abu Raja Ponhea Yat (memerintah 1405–67).Stupa ini adalah monumen sejarah penting yang menjelaskan masa lalu Kamboja.Di dalam kompleks Wat Phnom juga terdapat tempat suci yang didedikasikan untuk jin Preah Chau,yang sangat dihormati oleh orang Vietnam.Di tempat suci ini,di kedua sisi pintu masuk ke altar utama,terdapat roh pelindung yang membawa tongkat besi.Di ruangan di sebelah kanan patung terdapat gambar Konfusius dan tokoh-tokoh bergaya Cina dari orang bijak Thang Cheng (kanan) dan Thang Thay (kiri).Tempat suci ini dianggap sebagai tanda keragaman agama di Kamboja dan rasa hormat terhadap agama yang berbeda.Selain itu,di sudut barat laut kompleks kuil,terdapat pusat seni dan kerajinan tempat wanita dan penyandang disabilitas menjual produk buatan tangan mereka.Di sini Anda dapat membeli produk kerajinan tradisional seperti sutra Kamboja,patung,keramik,dan perhiasan.Pusat ini membantu mendukung penduduk setempat secara ekonomi,dan juga menawarkan suvenir otentik dan bermakna kepada pengunjung.### Signifikansi Budaya dan Agama Wat Phnom:Tempat Di Mana Keinginan Dikabulkan","level":3}},{"type":"header","data":{"text":"Wat Phnom adalah pusat agama dan budaya yang penting bagi masyarakat Kamboja.Banyak orang mengunjungi kuil ini untuk memohon keberuntungan,kesuksesan,kesehatan,kebahagiaan,dan kedamaian.Terutama mereka yang ingin sukses dalam studi dan kehidupan bisnis berbondong-bondong ke Wat Phnom.Mereka yang keinginannya dikabulkan menunjukkan rasa terima kasih mereka kepada kuil dengan menawarkan bunga melati,pisang,dan persembahan nazar lainnya.Persembahan ini merupakan cerminan dari keyakinan yang tak tergoyahkan akan kesucian kuil dan kekuatan doa.Wat Phnom juga merupakan bagian penting dari warisan budaya Kamboja.Kuil ini adalah simbol hidup yang mencerminkan sejarah,kepercayaan agama,dan bakat artistik Kamboja.### Tips Kunjungan Wat Phnom:Informasi untuk Memudahkan Penjelajahan Anda","level":3}},{"id":"169hri","type":"paragraph","data":{"text":"Jika Anda berencana mengunjungi <b>Wat Phnom</b>,tips berikut akan membuat perjalanan Anda lebih menyenangkan dan efisien:"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Lokasi:</b> Phnom Penh,Kamboja * <b>Biaya Masuk:</b> Biaya masuk kecil dikenakan untuk pengunjung asing.Biaya ini berkontribusi pada pekerjaan pemeliharaan dan restorasi kuil.* <b>Jam Buka:</b> Kuil biasanya buka dari pagi hingga sore hari,tetapi jam buka dapat bervariasi tergantung musim dan hari besar keagamaan.Sebaiknya periksa sebelum Anda pergi.* <b>Pakaian:</b> Penting untuk berpakaian sopan saat mengunjungi kuil.Pakaian yang menutupi bahu dan lutut lebih disukai.Selain itu,Anda juga harus melepas sepatu Anda di pintu masuk kuil.Ini adalah tanda hormat kepada kuil.* <b>Transportasi:</b> Anda dapat dengan mudah mencapai <b>Wat Phnom</b> dengan tuk-tuk,taksi,atau taksi motor.Kuil ini dapat dicapai dengan perjalanan singkat dari pusat kota.Jangan lupa untuk menawar! * <b>Waktu Terbaik untuk Berkunjung:</b> Pagi hari atau sore hari sangat ideal untuk menghindari keramaian dan berkunjung dalam cuaca yang lebih sejuk.* <b>Apa yang Harus Dibawa:</b> Disarankan untuk membawa kebutuhan dasar seperti air,tabir surya,topi,kamera,dan sepatu yang nyaman.* <b>Fotografi:</b> Fotografi umumnya diizinkan di dalam kuil,tetapi berhati-hatilah untuk menghindari penggunaan lampu kilat.Fotografi mungkin dilarang di area tertentu.* <b>Tawar-menawar:</b> Anda dapat mencoba menawar saat membeli suvenir dari pedagang di sekitar kuil.### Tempat Lain yang Dapat Dikunjungi di Sekitar Wat Phnom:Terus Jelajahi Phnom Penh Setelah menyelesaikan kunjungan Anda ke <b>Wat Phnom</b>,Anda dapat meluangkan waktu untuk menjelajahi objek wisata lain di Phnom Penh:* <b>Istana Kerajaan:</b> Kediaman resmi Raja Kamboja.* <b>Pagoda Perak:</b> Sebuah kuil yang mengesankan yang terletak di dalam kompleks Istana Kerajaan dan ditutupi dengan ubin perak.* <b>Museum Nasional:</b> Sebuah museum penting yang menampilkan seni dan sejarah Kamboja.* <b>Museum Genosida Tuol Sleng:</b> Museum yang menceritakan peristiwa tragis selama era Khmer Merah.* <b>Tugu Peringatan Genosida Choeung Ek (</b>Ladang Pembantaian<b>):Sebuah makam peringatan yang menyedihkan yang dibangun untuk mengenang para korban genosida.* </b>Pasar Sentral (<b>Phsar Thmey</b>):Tempat yang bagus untuk berbelanja dan merasakan budaya lokal.### Kesimpulan:Memperkaya Pengalaman Phnom Penh Anda dengan Wat Phnom <b>Wat Phnom</b> adalah salah satu landmark dan tempat suci terpenting di kota yang wajib Anda kunjungi dalam perjalanan Anda ke Phnom Penh.Dengan mengunjungi kuil bersejarah ini,Anda dapat mengenal lebih dekat budaya dan sejarah Kamboja yang kaya,menghirup suasana mistisnya,dan mengumpulkan kenangan yang tak terlupakan.Setelah mengunjungi <b>Wat Phnom</b>,jangan lupa untuk menjelajahi tempat-tempat bersejarah dan budaya lainnya di sekitarnya.Dengan demikian,Anda dapat memaksimalkan perjalanan Anda ke Phnom Penh dan menyaksikan sendiri semua keindahan Kamboja.Jangan lupa untuk mengunjungi tempat suci tempat <b>legenda pendirian Phnom Penh</b> lahir! <b>Selamat menjelajahi tempat ini sendiri!</b>","items":[]}]}}],"path":"wat-phnom"},{"lang":"sv","name":"Wat Phnom","title":"Phnom Penhs grundläggningslegend: Besök Wat Phnom","description":"Wat Phnom, beläget på en trädbevuxen 27 meter hög kulle, är den enda 'kullen' i staden. Enligt legenden byggdes den första pagoden på platsen 1372 för att hysa fyra Buddha-statyer som fördes hit av Mekongflodens vatten och upptäcktes av Lady Penh. Därför heter staden Phnom Penh eller 'Penhs kulle'. Wat Phnoms huvudentré går via den magnifika östra trappan, som skyddas av lejon och naga (legendarisk ormvarelse) räcken. Idag kommer många människor hit för att be om tur och framgång i skolprov eller kommersiella affärer. När en önskan beviljas återvänder de troende för att erbjuda de utlovade offergåvorna, såsom en krans av jasminblommor eller en bunt bananer (som sägs vara särskilt omtyckta av andar). Viharan (tempelhelgedomen) byggdes om 1434, 1806, 1894 och 1926. Väster om Viharan finns en enorm stupa som innehåller askan efter kung Ponhea Yat (r 1405–67). I en paviljong på södra sidan av passagen mellan Viharan och stupan finns en leende staty av Lady Penh. Lite norr om och under Viharan finns en eklektisk helgedom tillägnad anden Preah Chau, som särskilt vördas av vietnameser. På vardera sidan om ingången till huvudaltaret finns skyddsänglar som bär järnklubbor. I rummet till höger om statyn finns konfucianska ritningar, såväl som två figurer i kinesisk stil av den vise Thang Cheng (höger) och Thang Thay (vänster). Nedför kullen från Viharan, i det nordvästra hörnet av komplexet, finns ett uppskattat konst- och hantverkscenter där kvinnor och personer med funktionsnedsättning säljer skulpturer, siden, smycken, keramik och mer. Om du planerar att besöka Phnom Penh, Kambodjas huvudstad, måste du se **Wat Phnom**, som ligger i hjärtat av staden. Detta historiska tempel, som reser sig över den enda kullen i staden, har en unik betydelse, både som ett viktigt centrum för buddhistisk tro och som hem för **Phnom Penhs grundläggningslegend**. I den här artikeln kommer vi i detalj att undersöka **Wat Phnoms** historia, arkitektur, kulturella betydelse och besökstips, och hjälpa dig att utforska denna heliga plats. Om du också vill bevittna **Phnom Penhs grundläggningslegend**, beundra Buddha-statyerna och beröra Kambodjas rika historia på nära håll, fortsätt läsa den här artikeln och gör dig redo att utforska **Wat Phnom**!","excerpt":"Wat Phnom, beläget på en trädbevuxen 27 meter hög kulle, är den enda 'kullen' i staden. Enligt legenden byggdes den första pagoden på platsen 1372…","blocks":[{"type":"header","data":{"text":"Phnom Penhs grundläggningslegend: Besök Wat Phnom","level":2}},{"type":"header","data":{"text":"Wat Phnom, som ligger i hjärtat av Phnom Penh, är ett av stadens viktigaste religiösa och historiska centra. Detta tempel, som reser sig över den enda kullen i staden, är inte bara ett viktigt centrum för buddhistisk tro, utan har också en privilegierad position som hem för Phnom Penhs grundläggningslegend. Wat Phnom fascinerar sina besökare som en symbol som återspeglar Kambodjas rika historia, kultur och andliga värderingar. I den här artikeln kommer vi att utforska Wat Phnoms historia, arkitektur, kulturella betydelse och besökstips. ### Wat Phnoms historia: Phnom Penhs födelselegend Wat Phnoms historia börjar med en imponerande legend som går tillbaka till 1372. Här är Phnom Penhs grundläggningslegend: Enligt legenden hittar en from kvinna vid namn Lady Penh fyra Buddha-statyer som flyter på Mekongfloden. För att ge statyerna en värdig plats lät hon bygga ett litet tempel på den enda kullen i staden. Denna kulle får namnet Phnom Penh (Penhs kulle), och stadens namn kommer så småningom härifrån. Wat Phnom har varit stadens andliga centrum sedan denna legendariska början och har spelat en viktig roll i Kambodjas historia. Denna legend visar att Wat Phnom inte bara är ett tempel, utan också en hörnsten i stadens identitet, förflutna och kulturarv. Phnom Penhs grundläggningslegend ökar ytterligare templets betydelse och värde. ### Wat Phnoms arkitektoniska särdrag: Khmerkonstens elegans Wat Phnom är en imponerande byggnad som återspeglar elegansen och prakten i traditionell khmerarkitektur. Tempelkomplexet består av huvudtemplet (vihara) som ligger på toppen av kullen, en stupa och olika helgedomar. De magnifika trapporna som leder upp till huvudtemplet är dekorerade med lejon- och naga-statyer (legendarisk ormfigur). Dessa statyer har en viktig plats i khmerisk mytologi och tillför en mystisk atmosfär till templets ingång. Huvudtemplet (vihara) är hem för Buddha-statyer, och fantastiska exempel på khmerisk konst visas på dess väggar. Viharan har byggts om över tiden 1434, 1806, 1894 och 1926. Väster om Viharan finns en enorm stupa som innehåller askan efter kung Ponhea Yat (r 1405–67). Denna stupa är ett viktigt historiskt monument som kastar ljus över Kambodjas förflutna. Inom Wat Phnom-komplexet finns också en helgedom tillägnad anden Preah Chau, som särskilt vördas av vietnameser. I denna helgedom finns skyddsänglar som bär järnklubbor på vardera sidan om ingången till huvudaltaret. I rummet till höger om statyn finns konfucianska ritningar och kinesiska figurer av vismannen Thang Cheng (höger) och Thang Thay (vänster). Denna helgedom anses vara ett tecken på den religiösa mångfalden i Kambodja och respekten för olika trosuppfattningar. Dessutom, i det nordvästra hörnet av tempelkomplexet, finns ett konst- och hantverkscentrum där kvinnor och personer med funktionsnedsättning säljer sina handgjorda produkter. Här kan du köpa traditionella hantverksprodukter som kambodjanska siden, skulpturer, keramik och smycken. Detta center hjälper till att stödja lokalbefolkningen ekonomiskt, samtidigt som det erbjuder besökarna autentiska och meningsfulla souvenirer. ### Wat Phnoms kulturella och religiösa betydelse: Platsen där önskningar går i uppfyllelse Wat Phnom är ett viktigt religiöst och kulturellt centrum för det kambodjanska folket. Många människor besöker detta tempel för att be om tur, framgång, hälsa, lycka och frid. Särskilt de som vill lyckas med sina studier och affärsliv flockas till Wat Phnom. De vars önskningar har uppfyllts visar sin tacksamhet till templet genom att offra jasminblommor, bananer och andra offergåvor. Dessa offergåvor är en återspegling av den orubbliga tron på templets helighet och bönernas kraft. Wat Phnom är också en viktig del av Kambodjas kulturarv. Templet är en levande symbol som återspeglar Kambodjas historia, religiösa övertygelser och konstnärliga förmågor. ### Wat Phnom Besökstips: Information som underlättar din utforskning Om du planerar att besöka Wat Phnom kommer följande tips att göra din resa roligare och effektivare:  Plats: Phnom Penh, Kambodja  Inträdesavgift: En liten inträdesavgift tas ut för utländska besökare. Denna avgift bidrar till templets underhålls- och restaureringsarbete.  Öppettider: Templet är vanligtvis öppet från tidig morgon till sen kväll. Öppettiderna kan dock variera beroende på säsong och speciella religiösa dagar. Det rekommenderas att du kontrollerar innan du åker.  Klädsel: Det är viktigt att klä sig respektfullt när man besöker templet. Kläder som täcker axlar och knän bör föredras. Dessutom måste du ta av dig skorna vid templets ingång. Detta är ett tecken på respekt för templet.  Transport: Du kan enkelt nå Wat Phnom med tuk-tuk, taxi eller motorcykeltaxi. Templet kan nås med en kort resa från stadens centrum. Glöm inte att pruta!  Bästa tiden att besöka: Tidiga morgnar eller sena eftermiddagar är idealiska för att både undvika folkmassor och besöka i svalare väder.  Vad du ska ta med dig: Det rekommenderas att du tar med dig dina grundläggande behov som vatten, solskyddsmedel, hatt, kamera och bekväma skor.  Fotografering: Fotografering är i allmänhet tillåten i templet, men var noga med att undvika att använda blixt. Fotografering kan vara förbjuden i vissa speciella områden.  Pruta: Du kan försöka pruta när du köper souvenirer från säljare runt templet. ### Andra platser att besöka runt Wat Phnom: Fortsätt utforska Phnom Penh När du har avslutat ditt besök på Wat Phnom kan du ta dig tid att utforska andra turistattraktioner i Phnom Penh:  Kungliga palatset: Kambodjas kungs officiella residens.  Silverpagoden: Ett imponerande tempel beläget inom Kungliga palatsets komplex och täckt med silverplattor.  Nationalmuseet: Ett viktigt museum som visar kambodjansk konst och historia.  Tuol Sleng folkmordsmuseum: Museet som berättar om de tragiska händelserna under Röda khmerernas era.  Choeung Ek folkmordsmonument (Dödens fält): En sorglig minnesgrav byggd för att hedra folkmordsoffren.  Centralmarknaden (Phsar Thmey): Ett bra ställe att shoppa och uppleva den lokala kulturen. ### Slutsats: Berika din Phnom Penh-upplevelse med Wat Phnom Wat Phnom är en av de viktigaste symbolerna och heliga platserna i staden som du måste besöka på din resa till Phnom Penh. Genom att besöka detta historiska tempel kan du lära känna Kambodjas rika kultur och historia på nära håll, andas dess mystiska atmosfär och samla oförglömliga minnen. Efter att ha besökt Wat Phnom, glöm inte att utforska de andra historiska och kulturella platserna i närheten. På så sätt kan du maximera din resa till Phnom Penh och bevittna alla Kambodjas skönheter på nära håll. Glöm inte att besöka denna heliga plats där Phnom Penhs grundläggningslegend föddes! Utforska denna plats själv!","level":3}}],"path":"wat-phnom"},{"lang":"ar","name":"وات فنوم","title":"أسطورة تأسيس بنوم بنه: قم بزيارة وات فنوم","description":"يقع وات فنوم على قمة تل يبلغ ارتفاعه 27 مترًا ومغطى بالأشجار، وهو 'التل' الوحيد في المدينة. وفقًا للأسطورة، تم بناء الباغودا الأولى في الموقع عام 1372 لإيواء أربعة تماثيل لبوذا تم جلبها إلى هنا بواسطة مياه نهر ميكونغ واكتشفتها السيدة بنه. ولهذا السبب، سُميت المدينة بنوم بنه أو 'تلة بنه'. المدخل الرئيسي إلى وات فنوم هو عبر الدرج الشرقي الرائع، الذي تحرسه الأسود وحواجز الناغا (كائن الأفعى الأسطوري). اليوم، يأتي العديد من الأشخاص إلى هنا للصلاة من أجل الحظ السعيد والنجاح في اختبارات المدرسة أو الأعمال التجارية. عندما تتحقق الأمنية، يعود المؤمنون لتقديم النذور الموعودة، مثل إكليل من زهور الياسمين أو باقة من الموز (التي يُقال إن الأرواح تحبها بشكل خاص). أعيد بناء فيهارا (حرم المعبد) في 1434 و1806 و1894 و1926. إلى الغرب من فيهارا توجد ستوبا ضخمة تحتوي على رماد الملك بونها يات (حكم من 1405 إلى 1467). في جناح على الجانب الجنوبي من الممر بين فيهارا والستوبا يوجد تمثال مبتسم للسيدة بنه. إلى الشمال قليلاً وأسفل فيهارا يوجد ضريح انتقائي مخصص للجن برياه تشاو، الذي يحظى بتقدير خاص من قبل الفيتناميين. على جانبي مدخل المذبح الرئيسي توجد أرواح حارسة تحمل عصي حديدية. في الغرفة على يمين التمثال توجد رسومات كونفوشيوس، بالإضافة إلى شخصيتين على الطراز الصيني للحكيم ثانج تشنغ (يمين) وثانج ثاي (يسار). أسفل التل من فيهارا، في الركن الشمالي الغربي من المجمع، يوجد مركز للفنون والحرف اليدوية حيث تبيع النساء وذوي الإعاقة المنحوتات والحرير والمجوهرات والسيراميك والمزيد. إذا كنت تخطط لزيارة بنوم بنه، عاصمة كمبوديا، فيجب عليك بالتأكيد رؤية **وات فنوم**، التي تقع في قلب المدينة. يتميز هذا المعبد التاريخي، الذي يرتفع فوق التل الوحيد في المدينة، بأهمية فريدة، سواء كمركز مهم للعقيدة البوذية أو كموطن **لأسطورة تأسيس بنوم بنه**. في هذه المقالة، سندرس بالتفصيل تاريخ **وات فنوم** وهندسته المعمارية وأهميته الثقافية ونصائح الزيارة، مما يساعدك على استكشاف هذا المكان المقدس. إذا كنت ترغب أيضًا في مشاهدة **أسطورة تأسيس بنوم بنه**، والإعجاب بتماثيل بوذا، ولمس تاريخ كمبوديا الغني عن كثب، فاستمر في قراءة هذه المقالة واستعد لاستكشاف **وات فنوم**!","excerpt":"يقع وات فنوم على قمة تل يبلغ ارتفاعه 27 مترًا ومغطى بالأشجار، وهو 'التل' الوحيد في المدينة. وفقًا للأسطورة، تم بناء الباغودا الأولى في الموقع عام 1372…","blocks":[{"type":"header","data":{"text":"أسطورة تأسيس بنوم بنه: قم بزيارة وات فنوم يقع وات فنوم في قلب بنوم بنه، وهو أحد أهم المراكز الدينية والتاريخية في المدينة. هذا المعبد، الذي يرتفع فوق التل الوحيد في المدينة، ليس فقط مركزًا مهمًا للعقيدة البوذية، ولكنه يتمتع أيضًا بمكانة متميزة باعتباره موطنًا لأسطورة تأسيس بنوم بنه. وات فنوم يسحر زواره كرمز يعكس تاريخ كمبوديا الغني وثقافتها وقيمها الروحية. في هذه المقالة، سوف نستكشف تاريخ وات فنوم وهندسته المعمارية وأهميته الثقافية ونصائح الزيارة. ### تاريخ وات فنوم: أسطورة ولادة بنوم بنه يبدأ تاريخ وات فنوم بأسطورة مثيرة للإعجاب يعود تاريخها إلى عام 1372. إليكم أسطورة تأسيس بنوم بنه: وفقًا للأسطورة، عثرت امرأة متدينة تدعى الليدي بنه على أربعة تماثيل لبوذا تطفو على نهر ميكونغ. من أجل توفير مكان لائق لهذه التماثيل، أمرت ببناء معبد صغير على التل الوحيد في المدينة. تم إعطاء هذا التل اسم بنوم بنه (تلة بنه)، واسم المدينة يأتي من هنا بمرور الوقت. كان وات فنوم المركز الروحي للمدينة منذ هذه البداية الأسطورية ولعب دورًا مهمًا في تاريخ كمبوديا. تظهر هذه الأسطورة أن وات فنوم ليس مجرد معبد، ولكنه أيضًا حجر الزاوية في هوية المدينة وماضيها وتراثها الثقافي. أسطورة تأسيس بنوم بنه تزيد من أهمية المعبد وقيمته. ### الميزات المعمارية لوات فنوم: أناقة فن الخمير وات فنوم هو مبنى مثير للإعجاب يعكس أناقة وروعة العمارة الخميرية التقليدية. يتكون مجمع المعبد من المعبد الرئيسي (فهارا) الواقع على قمة التل، وستوبا، ومزارات مختلفة. تزين السلالم الرائعة التي تؤدي إلى المعبد الرئيسي تماثيل الأسود والناغا (شخصية الأفعى الأسطورية). تحتل هذه التماثيل مكانة مهمة في الأساطير الخميرية وتضفي جوًا صوفيًا على مدخل المعبد. المعبد الرئيسي (فهارا) هو موطن لتماثيل بوذا، وتعرض أمثلة رائعة من فن الخمير على جدرانه. أعيد بناء فيهارا بمرور الوقت في 1434 و1806 و1894 و1926. إلى الغرب من فيهارا توجد ستوبا ضخمة تحتوي على رماد الملك بونها يات (حكم من 1405 إلى 1467). هذه الستوبا هي نصب تاريخي مهم يلقي الضوء على ماضي كمبوديا. يوجد داخل مجمع وات فنوم أيضًا ضريح مخصص للجن برياه تشاو، الذي يحظى بتقدير خاص من قبل الفيتناميين. في هذا الضريح، على جانبي مدخل المذبح الرئيسي، توجد أرواح حارسة تحمل عصي حديدية. في الغرفة على يمين التمثال توجد رسومات كونفوشيوس وشخصيات صينية للحكيم ثانج تشنغ (يمين) وثانج ثاي (يسار). يعتبر هذا الضريح علامة على التنوع الديني في كمبوديا والاحترام للمعتقدات المختلفة. بالإضافة إلى ذلك، في الركن الشمالي الغربي من مجمع المعبد، يوجد مركز للفنون والحرف اليدوية حيث تبيع النساء وذوي الإعاقة منتجاتهم المصنوعة يدويًا. هنا يمكنك شراء منتجات الحرف اليدوية التقليدية مثل الحرير والمنحوتات والسيراميك والمجوهرات الكمبودية. يساعد هذا المركز في دعم السكان المحليين اقتصاديًا، كما يوفر للزوار هدايا تذكارية أصلية وذات مغزى. ### الأهمية الثقافية والدينية لوات فنوم: المكان الذي تتحقق فيه الأمنيات وات فنوم هو مركز ديني وثقافي مهم لشعب كمبوديا. يزور العديد من الأشخاص هذا المعبد للصلاة من أجل الحظ السعيد والنجاح والصحة والسعادة والسلام. يتدفق إلى وات فنوم بشكل خاص أولئك الذين يرغبون في النجاح في دراساتهم وحياتهم العملية. أولئك الذين تحققت أمنياتهم يظهرون امتنانهم للمعبد من خلال تقديم زهور الياسمين والموز وغيرها من النذور. هذه النذور هي انعكاس للإيمان الراسخ بقدسية المعبد وقوة الصلوات. وات فنوم هو أيضًا جزء مهم من التراث الثقافي لكمبوديا. المعبد هو رمز حي يعكس تاريخ كمبوديا ومعتقداتها الدينية وقدراتها الفنية. ### نصائح لزيارة وات فنوم: معلومات لتسهيل استكشافك إذا كنت تخطط لزيارة وات فنوم، فستجعل النصائح التالية رحلتك أكثر متعة وفعالية:  الموقع: بنوم بنه، كمبوديا  رسوم الدخول: يتم تحصيل رسوم دخول صغيرة للزوار الأجانب. تساهم هذه الرسوم في أعمال صيانة وترميم المعبد.  ساعات العمل: عادة ما يكون المعبد مفتوحًا من الصباح الباكر حتى وقت متأخر من المساء. ومع ذلك، قد تختلف ساعات العمل حسب الموسم والأيام الدينية الخاصة. يوصى بالتحقق قبل الذهاب.  الملابس: من المهم ارتداء ملابس محتشمة عند زيارة المعبد. يفضل ارتداء ملابس تغطي الأكتاف والركبتين. بالإضافة إلى ذلك، عليك خلع حذائك عند مدخل المعبد. هذه علامة احترام للمعبد.  المواصلات: يمكنك الوصول بسهولة إلى وات فنوم عن طريق التوك توك أو التاكسي أو تاكسي الدراجات النارية. يمكن الوصول إلى المعبد برحلة قصيرة من وسط المدينة. لا تنس المساومة!  أفضل وقت للزيارة: الصباح الباكر أو أواخر فترات ما بعد الظهر مثالية لتجنب الحشود والزيارة في طقس أكثر برودة.  ما يجب إحضاره معك: يوصى بإحضار ضرورياتك الأساسية مثل الماء وواقي الشمس والقبعة والكاميرا والأحذية المريحة.  التصوير: يُسمح بالتصوير الفوتوغرافي عمومًا داخل المعبد، ولكن احرص على تجنب استخدام الفلاش. قد يُحظر التصوير الفوتوغرافي في مناطق معينة.  المساومة: يمكنك محاولة المساومة عند شراء الهدايا التذكارية من الباعة المتجولين حول المعبد. ### أماكن أخرى للزيارة حول وات فنوم: استمر في استكشاف بنوم بنه بعد الانتهاء من زيارتك لوات فنوم، يمكنك قضاء بعض الوقت في استكشاف مناطق الجذب السياحي الأخرى في بنوم بنه:  القصر الملكي: المقر الرسمي لملك كمبوديا.  الباغودا الفضية: معبد مثير للإعجاب يقع داخل مجمع القصر الملكي ومغطى ببلاط فضي.  المتحف الوطني: متحف مهم يعرض الفن والتاريخ الكمبودي.  متحف تول سلينغ للإبادة الجماعية: المتحف الذي يروي الأحداث المأساوية خلال حقبة الخمير الحمر.  نصب تشوينج إيك التذكاري للإبادة الجماعية (حقول القتل): مقبرة تذكارية حزينة بنيت لإحياء ذكرى ضحايا الإبادة الجماعية.  السوق المركزي (فسار ثمي): مكان رائع للتسوق وتجربة الثقافة المحلية. ### الخلاصة: إثراء تجربة بنوم بنه الخاصة بك مع وات فنوم وات فنوم هو أحد أهم الرموز والأماكن المقدسة في المدينة التي يجب عليك زيارتها في رحلتك إلى بنوم بنه. من خلال زيارة هذا المعبد التاريخي، يمكنك التعرف عن كثب على ثقافة كمبوديا الغنية وتاريخها، واستنشاق جوها الغامض، وجمع ذكريات لا تُنسى. بعد زيارة وات فنوم، لا تنس استكشاف المواقع التاريخية والثقافية الأخرى في المنطقة المجاورة. بهذه الطريقة، يمكنك زيادة رحلتك إلى بنوم بنه إلى أقصى حد ومشاهدة جميع روائع كمبوديا عن قرب. لا تنس زيارة هذا المكان المقدس حيث ولدت أسطورة تأسيس بنوم بنه! استكشف هذا المكان بنفسك!","level":3}}],"path":"وات-فنوم"},{"lang":"hi","name":"वाट फ्नोम","title":"नोम पेन्ह की स्थापना का मिथक: वाट फ्नोम की यात्रा करें","description":"पेड़ों से ढकी 27 मीटर ऊंची पहाड़ी पर स्थित, वाट फ्नोम शहर की एकमात्र 'पहाड़ी' है। किंवदंती के अनुसार, इस स्थल पर पहला पैगोडा 1372 में बनाया गया था, जिसमें चार बुद्ध प्रतिमाएँ थीं जिन्हें मेकांग नदी के पानी से यहाँ लाया गया था और लेडी पेन ने खोजा था। इस कारण से, शहर का नाम नोम पेन्ह या 'पेन की पहाड़ी' है। वाट फ्नोम का मुख्य प्रवेश द्वार राजसी पूर्वी सीढ़ी से होकर जाता है, जिसकी रक्षा शेर और नागा (पौराणिक सर्प प्राणी) रेलिंग द्वारा की जाती है। आज, कई लोग अच्छी किस्मत और स्कूल परीक्षाओं या व्यावसायिक उद्यमों में सफलता के लिए प्रार्थना करने के लिए यहां आते हैं। जब कोई इच्छा पूरी हो जाती है, तो भक्त चमेली के फूलों की माला या केले का गुच्छा (जो आत्माओं को विशेष रूप से पसंद होता है) जैसे वादे किए गए प्रसाद चढ़ाने के लिए वापस आते हैं। विहार (मंदिर अभयारण्य) का पुनर्निर्माण 1434, 1806, 1894 और 1926 में किया गया था। विहार के पश्चिम में राजा पोनहे याट (शासनकाल 1405-67) की राख वाले एक विशाल स्तूप है। विहार और स्तूप के बीच के मार्ग के दक्षिणी किनारे पर एक मुस्कुराती हुई लेडी पेन की मूर्ति है। विहार के थोड़ा उत्तर और नीचे, एक उदारवादी मंदिर है जो जिन प्रेह चाउ को समर्पित है, जिसका विशेष रूप से वियतनामी लोगों द्वारा सम्मान किया जाता है। मुख्य वेदी के प्रवेश द्वार के दोनों ओर लोहे की छड़ें लेकर खड़े सुरक्षात्मक आत्माएं हैं। मूर्ति के दाहिनी ओर वाले कमरे में कन्फ्यूशियस की चित्रकारी के साथ-साथ ऋषि थांग चेंग (दाएं) और थांग थाई (बाएं) की चीनी शैली की दो आकृतियाँ हैं। विहार से पहाड़ी के नीचे, परिसर के उत्तर-पश्चिमी कोने में, एक बेशकीमती कला और शिल्प केंद्र है जहाँ महिलाएं और विकलांग व्यक्ति मूर्तियाँ, रेशम, गहने, मिट्टी के बर्तन और बहुत कुछ बेचते हैं। यदि आप कंबोडिया की राजधानी नोम पेन्ह घूमने की योजना बना रहे हैं, तो आपको शहर के केंद्र में स्थित **वाट फ्नोम** को अवश्य देखना चाहिए। शहर की एकमात्र पहाड़ी पर स्थित इस ऐतिहासिक मंदिर का महत्व अनूठा है, यह बौद्ध धर्म में विश्वास का एक महत्वपूर्ण केंद्र होने के साथ-साथ **नोम पेन्ह की स्थापना के मिथक** का घर भी है। इस लेख में, हम **वाट फ्नोम** के इतिहास, वास्तुकला, सांस्कृतिक महत्व और यात्रा सुझावों का विस्तार से पता लगाएंगे, जिससे आपको इस पवित्र स्थान का पता लगाने में मदद मिलेगी। यदि आप **नोम पेन्ह की स्थापना के मिथक** को भी देखना चाहते हैं, बुद्ध मूर्तियों की प्रशंसा करना चाहते हैं और कंबोडिया के समृद्ध इतिहास को करीब से छूना चाहते हैं, तो इस लेख को पढ़ना जारी रखें और **वाट फ्नोम** का पता लगाने के लिए तैयार हो जाएं!","excerpt":"पेड़ों से ढकी 27 मीटर ऊंची पहाड़ी पर स्थित, वाट फ्नोम शहर की एकमात्र 'पहाड़ी' है। किंवदंती के अनुसार, इस स्थल पर पहला पैगोडा 1372 में बनाया गया था…","blocks":[{"type":"header","data":{"text":"नोम पेन्ह की स्थापना का मिथक: वाट फ्नोम की यात्रा करें नोम पेन्ह के केंद्र में स्थित, वाट फ्नोम शहर के सबसे महत्वपूर्ण धार्मिक और ऐतिहासिक केंद्रों में से एक है। शहर की एकमात्र पहाड़ी पर स्थित यह मंदिर न केवल बौद्ध धर्म में विश्वास का एक महत्वपूर्ण केंद्र है, बल्कि इसे नोम पेन्ह की स्थापना के मिथक का घर होने का भी विशेषाधिकार प्राप्त है। वाट फ्नोम आगंतुकों को कंबोडिया के समृद्ध इतिहास, संस्कृति और आध्यात्मिक मूल्यों को दर्शाने वाले प्रतीक के रूप में मोहित करता है। इस लेख में, हम वाट फ्नोम के इतिहास, वास्तुकला, सांस्कृतिक महत्व और यात्रा सुझावों का पता लगाएंगे। ### वाट फ्नोम का इतिहास: नोम पेन्ह के जन्म का मिथक वाट फ्नोम का इतिहास 1372 की एक प्रभावशाली किंवदंती से शुरू होता है। यहां नोम पेन्ह की स्थापना का मिथक है: किंवदंती के अनुसार, लेडी पेन नाम की एक धर्मपरायण महिला को मेकांग नदी पर तैरती हुई बुद्ध की चार मूर्तियाँ मिलीं। इन मूर्तियों को एक योग्य स्थान प्रदान करने के लिए, उसने शहर की एकमात्र पहाड़ी पर एक छोटा सा मंदिर बनवाया। इस पहाड़ी को नोम पेन्ह (पेन की पहाड़ी) नाम दिया गया है, और शहर का नाम समय के साथ यहीं से आया है। वाट फ्नोम इस पौराणिक शुरुआत से ही शहर का आध्यात्मिक केंद्र रहा है और कंबोडिया के इतिहास में इसने महत्वपूर्ण भूमिका निभाई है। यह किंवदंती दर्शाती है कि वाट फ्नोम न केवल एक मंदिर है, बल्कि शहर की पहचान, अतीत और सांस्कृतिक विरासत की आधारशिला भी है। नोम पेन्ह की स्थापना का मिथक मंदिर के महत्व और मूल्य को और बढ़ाता है। ### वाट फ्नोम की वास्तुशिल्प विशेषताएं: खमेर कला की सुंदरता वाट फ्नोम एक प्रभावशाली संरचना है जो पारंपरिक खमेर वास्तुकला की सुंदरता और भव्यता को दर्शाती है। मंदिर परिसर में पहाड़ी की चोटी पर स्थित मुख्य मंदिर (विहार), एक स्तूप और विभिन्न मंदिर शामिल हैं। मुख्य मंदिर की ओर जाने वाली शानदार सीढ़ियाँ शेर और नागा (पौराणिक साँप आकृति) की मूर्तियों से सजी हैं। इन मूर्तियों का खमेर पौराणिक कथाओं में एक महत्वपूर्ण स्थान है और मंदिर के प्रवेश द्वार पर एक रहस्यमय वातावरण जोड़ते हैं। मुख्य मंदिर (विहार) बुद्ध मूर्तियों का घर है, और इसकी दीवारों पर खमेर कला के शानदार उदाहरण प्रदर्शित हैं। विहार का पुनर्निर्माण समय-समय पर 1434, 1806, 1894 और 1926 में किया गया था। विहार के पश्चिम में राजा पोनहे याट (शासनकाल 1405-67) की राख वाला एक विशाल स्तूप है। यह स्तूप एक महत्वपूर्ण ऐतिहासिक स्मारक है जो कंबोडिया के अतीत पर प्रकाश डालता है। वाट फ्नोम परिसर के भीतर, जिन प्रेह चाउ को समर्पित एक मंदिर भी है, जिनका वियतनामी लोगों द्वारा विशेष रूप से सम्मान किया जाता है। इस मंदिर में, मुख्य वेदी के प्रवेश द्वार के दोनों ओर लोहे की छड़ें लेकर खड़े सुरक्षात्मक आत्माएं हैं। मूर्ति के दाहिनी ओर वाले कमरे में कन्फ्यूशियस की चित्रकारी और ऋषि थांग चेंग (दाएं) और थांग थाई (बाएं) की चीनी शैली की आकृतियाँ हैं। इस मंदिर को कंबोडिया में धार्मिक विविधता और विभिन्न मान्यताओं के प्रति सम्मान का प्रतीक माना जाता है। इसके अलावा, मंदिर परिसर के उत्तर-पश्चिमी कोने में, एक कला और शिल्प केंद्र है जहाँ महिलाएं और विकलांग व्यक्ति अपने हस्तनिर्मित उत्पाद बेचते हैं। यहां, आप कंबोडियाई रेशम, मूर्तियां, मिट्टी के बर्तन और गहने जैसे पारंपरिक शिल्प उत्पाद खरीद सकते हैं। यह केंद्र स्थानीय लोगों को आर्थिक रूप से समर्थन देने में मदद करता है, और आगंतुकों को प्रामाणिक और सार्थक स्मृति चिन्ह भी प्रदान करता है। ### वाट फ्नोम का सांस्कृतिक और धार्मिक महत्व: वह स्थान जहाँ इच्छाएं पूरी होती हैं वाट फ्नोम कंबोडियाई लोगों के लिए एक महत्वपूर्ण धार्मिक और सांस्कृतिक केंद्र है। कई लोग अच्छी किस्मत, सफलता, स्वास्थ्य, खुशी और शांति की कामना के लिए इस मंदिर में जाते हैं। विशेष रूप से, जो लोग अपनी पढ़ाई और व्यावसायिक जीवन में सफल होना चाहते हैं, वे वाट फ्नोम में आते हैं। जिनकी इच्छाएं पूरी होती हैं, वे चमेली के फूल, केले और अन्य भेंट चढ़ाकर मंदिर के प्रति अपनी कृतज्ञता व्यक्त करते हैं। ये भेंट मंदिर की पवित्रता और प्रार्थनाओं की शक्ति में अटूट विश्वास का प्रतिबिंब हैं। वाट फ्नोम कंबोडिया की सांस्कृतिक विरासत का भी एक महत्वपूर्ण हिस्सा है। मंदिर एक जीवित प्रतीक है जो कंबोडिया के इतिहास, धार्मिक मान्यताओं और कलात्मक क्षमताओं को दर्शाता है। ### वाट फ्नोम यात्रा युक्तियाँ: जानकारी जो आपकी खोज को आसान बनाएगी यदि आप वाट फ्नोम की यात्रा करने की योजना बना रहे हैं, तो निम्नलिखित युक्तियाँ आपकी यात्रा को और अधिक सुखद और कुशल बनाएंगी:  स्थान: नोम पेन्ह, कंबोडिया  प्रवेश शुल्क: विदेशी आगंतुकों के लिए एक छोटा सा प्रवेश शुल्क लिया जाता है। यह शुल्क मंदिर के रखरखाव और पुनर्स्थापना कार्यों में योगदान देता है।  खुलने का समय: मंदिर आमतौर पर सुबह जल्दी से देर शाम तक खुला रहता है। हालाँकि, खुलने का समय मौसम और विशेष धार्मिक दिनों के अनुसार अलग-अलग हो सकता है। जाने से पहले जांच करने की सलाह दी जाती है।  पोशाक: मंदिर जाते समय सम्मानपूर्वक कपड़े पहनना महत्वपूर्ण है। कंधे और घुटनों को ढंकने वाले कपड़ों को प्राथमिकता दी जानी चाहिए। इसके अलावा, आपको मंदिर के प्रवेश द्वार पर अपने जूते उतारने होंगे। यह मंदिर के प्रति सम्मान का प्रतीक है।  परिवहन: आप आसानी से वाट फ्नोम तक टुक-टुक, टैक्सी या मोटरसाइकिल टैक्सी से पहुँच सकते हैं। मंदिर शहर के केंद्र से थोड़ी दूरी पर स्थित है। मोलभाव करना न भूलें!  घूमने का सबसे अच्छा समय: सुबह जल्दी या देर दोपहर भीड़ से बचने और ठंडे मौसम में घूमने के लिए आदर्श हैं।  क्या लाएँ: पानी, सनस्क्रीन, टोपी, कैमरा और आरामदायक जूते जैसी अपनी बुनियादी ज़रूरतों को साथ लाने की सलाह दी जाती है।  फोटोग्राफी: मंदिर के अंदर फोटोग्राफी आम तौर पर अनुमत है, लेकिन फ्लैश का उपयोग करने से बचने के लिए सावधान रहें। कुछ विशेष क्षेत्रों में फोटोग्राफी प्रतिबंधित हो सकती है।  मोलभाव: आप मंदिर के आसपास के विक्रेताओं से स्मृति चिन्ह खरीदते समय मोलभाव करने की कोशिश कर सकते हैं। ### वाट फ्नोम के आसपास घूमने के अन्य स्थान: नोम पेन्ह का अन्वेषण जारी रखें वाट फ्नोम की अपनी यात्रा पूरी करने के बाद, आप नोम पेन्ह के अन्य पर्यटक आकर्षणों का पता लगाने के लिए समय निकाल सकते हैं:  रॉयल पैलेस: कंबोडिया के राजा का आधिकारिक निवास।  सिल्वर पैगोडा: शाही महल परिसर के अंदर स्थित एक प्रभावशाली मंदिर और चांदी की टाइलों से ढका हुआ है।  राष्ट्रीय संग्रहालय: एक महत्वपूर्ण संग्रहालय जो कंबोडियाई कला और इतिहास को प्रदर्शित करता है।  ट्यूल स्लैंग नरसंहार संग्रहालय: वह संग्रहालय जो खमेर रूज युग के दौरान हुई दुखद घटनाओं को बताता है।  चोएंग एक नरसंहार स्मारक (द किलिंग फील्ड्स): नरसंहार पीड़ितों की याद में बनाया गया एक दुखद स्मारक।  सेंट्रल मार्केट (फसर थमी): खरीदारी करने और स्थानीय संस्कृति का अनुभव करने के लिए एक शानदार जगह। ### निष्कर्ष: वाट फ्नोम के साथ अपने नोम पेन्ह अनुभव को समृद्ध करें वाट फ्नोम शहर के सबसे महत्वपूर्ण प्रतीकों और पवित्र स्थानों में से एक है, जिसकी यात्रा आपको नोम पेन्ह की अपनी यात्रा पर अवश्य करनी चाहिए। इस ऐतिहासिक मंदिर की यात्रा करके, आप कंबोडिया की समृद्ध संस्कृति और इतिहास को करीब से जान सकते हैं, इसके रहस्यमय वातावरण में सांस ले सकते हैं और अविस्मरणीय यादें एकत्र कर सकते हैं। वाट फ्नोम घूमने के बाद, आसपास के अन्य ऐतिहासिक और सांस्कृतिक स्थलों का पता लगाना न भूलें। इस तरह, आप नोम पेन्ह की अपनी यात्रा को अधिकतम कर सकते हैं और कंबोडिया की सभी सुंदरता को करीब से देख सकते हैं। इस पवित्र स्थान पर जाना न भूलें जहाँ नोम पेन्ह की स्थापना का मिथक पैदा हुआ था! इस स्थान को स्वयं एक्सप्लोर करें!","level":3}}],"path":"वाट-फ्नोम"}]}