{"id":"032013d1-104c-4a02-a2dc-e428cdcad0c0","title":"Piazza Vecchia","coordinates":{"lat":"45.703947","lon":"9.662948"},"categories":[{"path":"/destinations/italy/lombardy-and-the-lakes/bergamo","title":"Bergamo"},{"path":"/destinations/italy/lombardy-and-the-lakes","title":"The Italian Lakes"},{"path":"/destinations/italy","title":"Italy"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-04/GettyRF_483351718.jpg","alt":"View of Piazza Vecchia in Bergamo.","credit":"Getty Images/iStockphoto"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"location":{"continent":"Europe","country":"Italy","region":"The-Italian-Lakes","city":"Bergamo"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[384648,709393,685124,363170,622073,864721,96420,409691,981108,768748],"translates":[{"lang":"tr","name":"Piazza Vecchia","title":"Piazza Vecchia: Bergamo'nun Kalbi, Avrupa'nın En Güzel Meydanlarından Biri","excerpt":"Yukarı Şehir'in atan kalbi olan, kafelerle çevrili Piazza Vecchia, Bergamo'nun uzun ve renkli tarihine taş ve tuğla ile tanıklık eden zarif mimarisiyle çevrilidir. Önemli yapıları arasında Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione ve Torre del Campanone bulunmaktadır. Piazza Vecchia'nın dünyevi binalarının hemen arkasına gizlenmiş olan Piazza del Duomo ise Bergamo'nun ruhani yaşamının merkezidir.","description":"<p>The Upper Town's beating heart is the cafe-clad Piazza Vecchia, lined by elegant architecture that is a testament in stone and brick to Bergamo's long and colourful history. Its highlights include the Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione and the Torre del Campanone. Tucked in behind the secular buildings of Piazza Vecchia, <strong>Piazza del Duomo</strong> is the core of Bergamo's spiritual life</p>\n<p>Le Corbusier apparently described Piazza Vecchia as the 'most beautiful square in Europe' – good thing they didn't let him try out any of his ideas on it. Had he done so, he'd have been following a certain precedent. The Renaissance square was created by levelling the huddle of medieval housing that once stood there.</p><p>The white porticoed building on Via Bartolomeo Colleoni, which forms the northern side of the piazza, is the <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Designed in 1611 by a brilliant architectural mind from Vicenza, Vincenzo Scamozzi (1548–1616), it was not actually completed until 1928. Long the seat of the town hall, it has been a library since 1873. Diagonally opposite, on the northwest side of the square, the <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> was long home to Venice's representative in Bergamo.</p><p>Looming overhead, the massive, square-based <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a> tolls the old 10pm curfew. Originally raised in the 12th century and partly used as a jail in the 14th, it has undergone numerous alterations. In 1486, cheerful citizens lit a bonfire atop the tower to celebrate a religious holiday. Oddly, they didn't foresee that this would lead to the timber roof catching and burning to a crisp, leading to one of many renovations. Lighting fires is no longer allowed but you can take a wheelchair-accessible lift to the top, from where there are splendid views.</p><p>Turn south and you face the imposing arches and columns of the <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, built in the 12th century. The lion of St Mark is a reminder of Venice's long reign here. It's an early 20th-century replica of the 15th-century original, which was torn down when Napoleon took over in 1797. Note the sun clock in the pavement beneath the arches, and the curious Romanesque and Gothic animals and busts decorating the pillars of the arches. Today the Palazzo houses temporary exhibitions.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Bergamo'nun Kalbi, Avrupa'nın En Güzel Meydanlarından Biri","level":2}},{"id":"151bgy","type":"paragraph","data":{"text":"İtalya'nın Lombardiya bölgesinde yer alan büyüleyici <b>Bergamo</b> şehrinin Yukarı Şehir (Città Alta) olarak bilinen tarihi bölümünün atan kalbi, şüphesiz ki <b>Piazza Vecchia</b>'dır. Kafelerle çevrili bu zarif meydan, taş ve tuğla ile Bergamo'nun uzun ve renkli tarihine bir tanıklık sunan çarpıcı mimarisiyle ünlüdür. Piazza Vecchia, şehrin sosyal, kültürel ve hatta siyasi yaşamının yüzyıllar boyunca merkezi olmuştur. Meydanın öne çıkan yapıları arasında Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione ve Torre del Campanone bulunmaktadır. <b>Piazza Vecchia</b>'nın dünyevi binalarının hemen arkasına gizlenmiş olan Piazza del Duomo ise Bergamo'nun ruhani yaşamının merkezini oluşturur. Bu iki meydan, birbirine komşu olmalarına rağmen, şehrin farklı yönlerini temsil eden büyüleyici bir kontrast yaratır."}},{"type":"header","data":{"text":"Bir Efsaneden Daha Fazlası: Le Corbusier ve Meydanın Doğuşu","level":3}},{"id":"151sk7","type":"paragraph","data":{"text":"Ünlü mimar Le Corbusier'in <b>Piazza Vecchia</b>'yı 'Avrupa'nın en güzel meydanı' olarak tanımladığı söylenir. Neyse ki, bu güzelliği kendi fikirleriyle değiştirmesine izin verilmemiştir. Ancak, Le Corbusier'in böyle bir girişimde bulunmuş olması, aslında bir tarihsel emsalin devamı olurdu. Zira bu Rönesans meydanı, bir zamanlar burada bulunan Orta Çağ evlerinin dağınık kümelenmesinin düzlenmesiyle oluşturulmuştur. Bu durum, meydanın estetik bir vizyon doğrultusunda bilinçli olarak şekillendirildiğini ve Bergamo'nun kentsel planlamadaki inceliğini göstermektedir. Meydanın her bir taşı, Orta Çağ'dan Rönesans'a, oradan günümüze uzanan bir tarihi anlatıya sahiptir ve bu da <b>Piazza Vecchia</b>'yı sadece bir buluşma noktası olmaktan çıkarıp, canlı bir tarih kitabına dönüştürür."}},{"type":"header","data":{"text":"Meydanı Çevreleyen Mimari İhtişam","level":3}},{"id":"151hpz","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b>'nın kuzey tarafını oluşturan, Via Bartolomeo Colleoni üzerindeki beyaz revaklı bina, <b>Palazzo Nuovo</b>'dur. 1611'de Vicenza'dan parlak bir mimar olan Vincenzo Scamozzi (1548–1616) tarafından tasarlanan bu yapı, aslında 1928'e kadar tamamlanamamıştır. Uzun süre belediye binası olarak hizmet veren Palazzo Nuovo, 1873'ten beri kütüphane olarak kullanılmaktadır. Meydanın kuzeybatı tarafında, çaprazlamasına karşısında yer alan <b>Palazzo del Podestà</b> ise uzun yıllar boyunca Venedik'in Bergamo'daki temsilcisinin ikametgahı olmuştur. Bu iki yapı, meydanın zarif ve simetrik görünümüne katkıda bulunurken, aynı zamanda Bergamo'nun Venedik Cumhuriyeti ile olan tarihi bağlarını da gözler önüne sermektedir. Meydanın her köşesi, farklı dönemlerin ve yönetimlerin izlerini taşıyan, detaylarla dolu bir mimari şölen sunar."}},{"type":"header","data":{"text":"Torre del Campanone: Gözetleyici Kule ve Şehrin Manzarası","level":3}},{"id":"151x60","type":"paragraph","data":{"text":"Meydanın üzerinde yükselen, kare tabanlı devasa <b>Torre del Campanone</b> (Çan Kulesi), eski saat 22.00 sokağa çıkma yasağını bildiren çanları çalmaya devam etmektedir. Aslen 12. yüzyılda inşa edilen ve 14. yüzyılda kısmen hapishane olarak kullanılan bu kule, sayısız değişikliğe uğramıştır. Tarihinde ilginç bir olay da yaşanmıştır: 1486'da, neşeli vatandaşlar dini bir bayramı kutlamak için kulenin tepesinde bir şenlik ateşi yakmışlar, ancak bunun ahşap çatının alev alıp kül olmasına yol açacağını öngörememişlerdir. Bu olay, kulenin birçok restorasyonundan birine neden olmuştur. Günümüzde ateş yakmaya izin verilmezken, ziyaretçiler tekerlekli sandalye erişimine uygun bir asansörle kuleye çıkabilirler. Kulenin tepesinden, <b>Piazza Vecchia</b>'nın ve tüm <b>Bergamo</b> şehrinin muhteşem manzarası ayaklarınızın altına serilir. Bu manzara, şehrin tarihi dokusunu ve çevresindeki doğal güzellikleri aynı anda deneyimleme fırsatı sunar."}},{"type":"header","data":{"text":"Palazzo della Ragione: Sanat ve Adaletin Merkezi","level":3}},{"id":"151c6s","type":"paragraph","data":{"text":"Güney yönüne döndüğünüzde, 12. yüzyılda inşa edilmiş olan <b>Palazzo della Ragione</b>'nin heybetli kemerleri ve sütunlarıyla karşılaşırsınız. Venedik'in uzun süreli hakimiyetini hatırlatan San Marco Aslanı figürü, binanın cephesinde dikkat çeker. Bu aslan, 1797'de Napolyon'un şehri ele geçirmesiyle yıkılan 15. yüzyıl orijinalinin 20. yüzyıl başlarına ait bir kopyasıdır. Kemerlerin altındaki kaldırımda yer alan güneş saatini ve kemer sütunlarını süsleyen ilginç Romanesk ve Gotik hayvan figürlerini ve büstleri gözlemlemek, binanın detaylı işçiliğine hayran kalmanızı sağlar. Günümüzde <b>Palazzo della Ragione</b>, çeşitli geçici sergilere ev sahipliği yaparak kültürel yaşamın önemli bir merkezi olmaya devam etmektedir. Bu yapı, hem tarihi bir eser hem de modern sanat ve kültür etkinlikleri için bir platform görevi görür."}},{"type":"header","data":{"text":"Piazza del Duomo: Ruhani Merkez","level":3}},{"id":"15124y","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b>'nın hemen yanında yer alan <b>Piazza del Duomo</b>, Bergamo'nun ruhani yaşamının kalbidir. Bu meydanda Duomo (Katedral), Basilica di Santa Maria Maggiore ve Colleoni Şapeli gibi önemli dini yapılar bulunur. <b>Piazza Vecchia</b>'nın dünyevi ve sivil atmosferinin aksine, Piazza del Duomo daha sakin ve manevi bir hava sunar. İki meydan arasındaki geçiş, adeta şehrin hem dünyevi hem de ruhani yönleri arasında bir köprü görevi görür. Ziyaretçiler, <b>Piazza Vecchia</b>'nın hareketli yaşamının ardından, Piazza del Duomo'nun dinginliğinde soluklanabilir ve Bergamo'nun dini mirasını keşfedebilirler."}},{"id":"151946","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b>, Bergamo'ya gelen her ziyaretçinin mutlaka uğraması gereken bir noktadır. Tarihi binaları, canlı atmosferi, kafeleri ve nefes kesen manzaralarıyla burası, İtalyan yaşam tarzının ve zengin tarihinin eşsiz bir sentezini sunar. Le Corbusier'in de dediği gibi, Avrupa'nın en güzel meydanlarından biri olan <b>Piazza Vecchia</b>, sizi kendine hayran bırakacak ve Bergamo gezinizin unutulmaz bir parçası olacaktır."}},{"id":"151n8g","type":"paragraph","data":{"text":"<b>Bergamo'nun kalbi Piazza Vecchia'yı ziyaret ederek, yüzyıllar boyunca süregelen bu tarihi meydanın ruhunu hissedin. Kahvenizi yudumlarken mimarinin detaylarında kaybolun ve Torre del Campanone'dan şehrin panoramik güzelliğine tanıklık edin. Piazza Vecchia, size tarihin ve İtalyan yaşamının iç içe geçtiği eşsiz bir deneyim sunacaktır!</b>"}}],"path":"piazza-vecchia"},{"lang":"en","name":"Piazza Vecchia","title":"Piazza Vecchia: The Heart of Bergamo, One of Europe's Most Beautiful Squares","excerpt":"The beating heart of the Upper Town, cafe-lined Piazza Vecchia is surrounded by elegant architecture that bears witness in stone and brick to Bergamo's long and colorful history. Key structures include Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione, and Torre del Campanone. Hidden just behind Piazza Vecchia's secular buildings, Piazza del Duomo is the center of spiritual life in Bergamo.","description":"<p>The Upper Town's beating heart is the cafe-clad Piazza Vecchia, lined by elegant architecture that is a testament in stone and brick to Bergamo's long and colourful history. Its highlights include the Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione and the Torre del Campanone. Tucked in behind the secular buildings of Piazza Vecchia, <strong>Piazza del Duomo</strong> is the core of Bergamo's spiritual life</p>\n<p>Le Corbusier apparently described Piazza Vecchia as the **most beautiful square in Europe** – good thing they didn't let him try out any of his ideas on it. Had he done so, he'd have been following a certain precedent. The Renaissance square was created by levelling the huddle of medieval housing that once stood there.</p><p>The white porticoed building on Via Bartolomeo Colleoni, which forms the northern side of the piazza, is the <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Designed in 1611 by a brilliant architectural mind from Vicenza, Vincenzo Scamozzi (1548–1616), it was not actually completed until 1928. Long the seat of the town hall, it has been a library since 1873. Diagonally opposite, on the northwest side of the square, the <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> was long home to Venice's representative in Bergamo.</p><p>Looming overhead, the massive, square-based <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a> tolls the old 10pm curfew. Originally raised in the 12th century and partly used as a jail in the 14th, it has undergone numerous alterations. In 1486, cheerful citizens lit a bonfire atop the tower to celebrate a religious holiday. Oddly, they didn't foresee that this would lead to the timber roof catching and burning to a crisp, leading to one of many renovations. Lighting fires is no longer allowed but you can take a wheelchair-accessible lift to the top, from where there are splendid views.</p><p>Turn south and you face the imposing arches and columns of the <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, built in the 12th century. The lion of St Mark is a reminder of Venice's long reign here. It's an early 20th-century replica of the 15th-century original, which was torn down when Napoleon took over in 1797. Note the sun clock in the pavement beneath the arches, and the curious Romanesque and Gothic animals and busts decorating the pillars of the arches. Today the Palazzo houses temporary exhibitions.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: The Heart of Bergamo, One of Europe's Most Beautiful Squares","level":2}},{"id":"1528jd","type":"paragraph","data":{"text":"The beating heart of the fascinating city of <b>Bergamo</b>, located in Italy's Lombardy region, specifically its historic Upper Town (Città Alta), is undoubtedly <b>Piazza Vecchia</b>. This elegant square, surrounded by cafes, is renowned for its striking architecture, which stands as a testament in stone and brick to Bergamo's long and colorful history. Piazza Vecchia has been the center of the city's social, cultural, and even political life for centuries. Among the prominent structures in the square are Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione, and Torre del Campanone. Hidden just behind the secular buildings of <b>Piazza Vecchia</b>, Piazza del Duomo forms the core of Bergamo's spiritual life. Despite being adjacent, these two squares create a captivating contrast, representing different facets of the city."}},{"type":"header","data":{"text":"More Than a Legend: Le Corbusier and the Birth of the Square","level":3}},{"id":"152nug","type":"paragraph","data":{"text":"It is said that the famous architect Le Corbusier described <b>Piazza Vecchia</b> as <b>Europe's most beautiful square</b>. Fortunately, he was not allowed to alter this beauty with his own ideas. However, had Le Corbusier attempted such an endeavor, it would have followed a historical precedent. This Renaissance square was created by leveling the scattered cluster of medieval houses that once stood here. This demonstrates that the square was consciously shaped according to an aesthetic vision, showcasing Bergamo's sophistication in urban planning. Every stone of the square tells a historical narrative stretching from the Middle Ages to the Renaissance and up to the present day, transforming <b>Piazza Vecchia</b> from just a meeting point into a living history book."}},{"type":"header","data":{"text":"Architectural Grandeur Surrounding the Square","level":3}},{"id":"1525mj","type":"paragraph","data":{"text":"Forming the northern side of <b>Piazza Vecchia</b>, the white porticoed building on Via Bartolomeo Colleoni is the <b>Palazzo Nuovo</b>. Designed in 1611 by Vincenzo Scamozzi (1548–1616), a brilliant architect from Vicenza, this structure was not actually completed until 1928. Having served as the town hall for a long time, the Palazzo Nuovo has been used as a library since 1873. Diagonally opposite, on the northwest side of the square, the <b>Palazzo del Podestà</b> was for many years the residence of Venice's representative in Bergamo. These two structures contribute to the square's elegant and symmetrical appearance, while also highlighting Bergamo's historical ties with the Venetian Republic. Every corner of the square offers an architectural feast rich in detail, bearing the marks of different periods and administrations."}},{"type":"header","data":{"text":"Torre del Campanone: The Watchtower and City View","level":3}},{"id":"152bqc","type":"paragraph","data":{"text":"Rising above the square, the massive, square-based <b>Torre del Campanone</b> (Bell Tower) continues to toll its bells, signaling the old 10 PM curfew. Originally built in the 12th century and partially used as a jail in the 14th, this tower has undergone countless alterations. An interesting event occurred in its history: in 1486, joyous citizens lit a bonfire atop the tower to celebrate a religious holiday, but failed to foresee that this would lead to the wooden roof catching fire and burning to ashes. This incident led to one of the tower's many restorations. While lighting fires is no longer permitted today, visitors can take a wheelchair-accessible elevator to the top. From the tower's summit, a magnificent view of <b>Piazza Vecchia</b> and the entire city of <b>Bergamo</b> unfolds beneath your feet. This panorama offers the opportunity to experience the city's historical fabric and its surrounding natural beauty simultaneously."}},{"type":"header","data":{"text":"Palazzo della Ragione: Center of Art and Justice","level":3}},{"id":"152vea","type":"paragraph","data":{"text":"Turning south, you face the imposing arches and columns of the <b>Palazzo della Ragione</b>, built in the 12th century. The Lion of St. Mark figure, a reminder of Venice's long reign, stands out on the building's facade. This lion is an early 20th-century replica of the 15th-century original, which was torn down when Napoleon took over the city in 1797. Observing the sundial on the pavement beneath the arches and the interesting Romanesque and Gothic animal figures and busts decorating the arch pillars will leave you admiring the building's detailed craftsmanship. Today, the <b>Palazzo della Ragione</b> continues to be an important center of cultural life, hosting various temporary exhibitions. This structure serves as both a historical artifact and a platform for modern art and cultural events."}},{"type":"header","data":{"text":"Piazza del Duomo: Spiritual Center","level":3}},{"id":"152wlp","type":"paragraph","data":{"text":"Located right next to <b>Piazza Vecchia</b>, <b>Piazza del Duomo</b> is the heart of Bergamo's spiritual life. This square hosts important religious structures such as the Duomo (Cathedral), Basilica di Santa Maria Maggiore, and the Colleoni Chapel. Unlike the worldly and civic atmosphere of <b>Piazza Vecchia</b>, Piazza del Duomo offers a calmer and more spiritual ambiance. The transition between the two squares acts as a bridge between the city's secular and spiritual dimensions. Visitors can catch their breath in the tranquility of Piazza del Duomo after the lively atmosphere of <b>Piazza Vecchia</b> and explore Bergamo's religious heritage."}},{"id":"152rk4","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> is a must-visit for every visitor coming to Bergamo. With its historic buildings, vibrant atmosphere, cafes, and breathtaking views, it offers a unique synthesis of Italian lifestyle and rich history. As Le Corbusier also said, <b>Piazza Vecchia</b>, being one of Europe's most beautiful squares, will mesmerize you and become an unforgettable part of your Bergamo trip."}},{"id":"152873","type":"paragraph","data":{"text":"<b>By visiting Piazza Vecchia, the heart of Bergamo, feel the spirit of this historical square that has endured for centuries. Lose yourself in the architectural details while sipping your coffee and witness the panoramic beauty of the city from the Torre del Campanone. Piazza Vecchia will offer you a unique experience where history and Italian life intertwine!</b>"}}],"path":"piazza-vecchia"},{"lang":"es","name":"Piazza Vecchia","title":"Piazza Vecchia: El Corazón de Bérgamo, Una de las Plazas Más Bellas de Europa","excerpt":"Piazza Vecchia, el corazón palpitante de la Ciudad Alta, rodeada de cafés, está flanqueada por una elegante arquitectura que atestigua en piedra y ladrillo la larga y colorida historia de Bérgamo. Entre sus estructuras importantes se encuentran el Palazzo Nuovo, el Palazzo del Podestà, el Palazzo della Ragione y la Torre del Campanone. Escondida justo detrás de los edificios seculares de Piazza Vecchia, Piazza del Duomo es el centro de la vida espiritual de Bérgamo.","description":"<p>El corazón palpitante de la Ciudad Alta es la Piazza Vecchia, bordeada de cafés y una elegante arquitectura que atestigua en piedra y ladrillo la larga y colorida historia de Bérgamo. Sus puntos destacados incluyen el Palazzo Nuovo, el Palazzo del Podestà, el Palazzo della Ragione y la Torre del Campanone. Escondida detrás de los edificios seculares de Piazza Vecchia, <strong>Piazza del Duomo</strong> es el núcleo de la vida espiritual de Bérgamo.</p>\n<p>Le Corbusier aparentemente describió Piazza Vecchia como la **plaza más hermosa de Europa**. Menos mal que no le dejaron probar ninguna de sus ideas en ella. Si lo hubiera hecho, habría seguido un cierto precedente. La plaza renacentista fue creada nivelando el grupo de viviendas medievales que alguna vez estuvieron allí.</p><p>El edificio porticado blanco en Via Bartolomeo Colleoni, que forma el lado norte de la plaza, es el <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Diseñado en 1611 por una brillante mente arquitectónica de Vicenza, Vincenzo Scamozzi (1548–1616), no se completó hasta 1928. Durante mucho tiempo fue la sede del ayuntamiento y ha sido una biblioteca desde 1873. Diagonálmente opuesto, en el lado noroeste de la plaza, el <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> fue durante mucho tiempo el hogar del representante de Venecia en Bérgamo.</p><p>Dominando la vista, la enorme <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a>, de base cuadrada, toca el antiguo toque de queda de las 10 de la noche. Originalmente construida en el siglo XII y utilizada parcialmente como prisión en el siglo XIV, ha sufrido numerosas alteraciones. En 1486, alegres ciudadanos encendieron una hoguera en la cima de la torre para celebrar una fiesta religiosa. Curiosamente, no previeron que esto provocaría que el techo de madera se incendiara y se quemara por completo, lo que llevó a una de sus muchas renovaciones. Ya no se permite encender fuegos, pero se puede tomar un ascensor accesible para sillas de ruedas hasta la cima, desde donde se obtienen espléndidas vistas.</p><p>Gire al sur y se encontrará con los imponentes arcos y columnas del <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, construido en el siglo XII. El león de San Marcos es un recordatorio del largo reinado de Venecia aquí. Es una réplica de principios del siglo XX del original del siglo XV, que fue derribado cuando Napoleón tomó el poder en 1797. Observe el reloj solar en el pavimento debajo de los arcos, y los curiosos animales y bustos románicos y góticos que decoran los pilares de los arcos. Hoy en día, el Palazzo alberga exposiciones temporales.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: El Corazón de Bérgamo, Una de las Plazas Más Bellas de Europa","level":2}},{"id":"153m2e","type":"paragraph","data":{"text":"El corazón palpitante de la fascinante ciudad de <b>Bérgamo</b>, situada en la región de Lombardía en Italia, conocida como la Ciudad Alta (Città Alta), es sin duda la <b>Piazza Vecchia</b>. Esta elegante plaza, rodeada de cafés, es famosa por su impresionante arquitectura, que ofrece un testimonio en piedra y ladrillo de la larga y colorida historia de Bérgamo. Piazza Vecchia ha sido el centro de la vida social, cultural e incluso política de la ciudad durante siglos. Entre las estructuras destacadas de la plaza se encuentran el Palazzo Nuovo, el Palazzo del Podestà, el Palazzo della Ragione y la Torre del Campanone. Escondida justo detrás de los edificios seculares de <b>Piazza Vecchia</b>, Piazza del Duomo forma el centro de la vida espiritual de Bérgamo. Estas dos plazas, a pesar de ser adyacentes, crean un contraste fascinante, representando diferentes facetas de la ciudad."}},{"type":"header","data":{"text":"Más Que Una Leyenda: Le Corbusier y el Origen de la Plaza","level":3}},{"id":"1536f8","type":"paragraph","data":{"text":"Se dice que el famoso arquitecto Le Corbusier describió <b>Piazza Vecchia</b> como <b>la plaza más hermosa de Europa</b>. Afortunadamente, no se le permitió alterar esta belleza con sus propias ideas. Sin embargo, si Le Corbusier hubiera intentado tal empresa, en realidad habría continuado un precedente histórico. De hecho, esta plaza renacentista fue creada al nivelar el apiñamiento de casas medievales que alguna vez se alzaron allí. Esta situación demuestra que la plaza fue moldeada conscientemente según una visión estética y muestra la exquisitez de la planificación urbana de Bérgamo. Cada piedra de la plaza contiene una narrativa histórica que se extiende desde la Edad Media hasta el Renacimiento y hasta el día de hoy, lo que convierte a <b>Piazza Vecchia</b> de un simple punto de encuentro en un libro de historia viviente."}},{"type":"header","data":{"text":"La Majestuosidad Arquitectónica Que Rodea la Plaza","level":3}},{"id":"153o78","type":"paragraph","data":{"text":"El edificio de pórticos blancos en Via Bartolomeo Colleoni, que forma el lado norte de <b>Piazza Vecchia</b>, es el <b>Palazzo Nuovo</b>. Diseñado en 1611 por Vincenzo Scamozzi (1548–1616), un brillante arquitecto de Vicenza, esta estructura en realidad no se completó hasta 1928. Sirviendo como ayuntamiento durante mucho tiempo, el Palazzo Nuovo se ha utilizado como biblioteca desde 1873. Diagonálmente opuesto, en el lado noroeste de la plaza, el <b>Palazzo del Podestà</b> fue durante muchos años la residencia del representante de Venecia en Bérgamo. Estas dos estructuras contribuyen al aspecto elegante y simétrico de la plaza, al tiempo que revelan los lazos históricos de Bérgamo con la República de Venecia. Cada rincón de la plaza ofrece un festín arquitectónico lleno de detalles, que llevan las huellas de diferentes épocas y gobiernos."}},{"type":"header","data":{"text":"Torre del Campanone: La Torre Vigilante y las Vistas de la Ciudad","level":3}},{"id":"153uv4","type":"paragraph","data":{"text":"Elevándose sobre la plaza, la enorme <b>Torre del Campanone</b> (Torre de la Campana), de base cuadrada, sigue tocando sus campanas anunciando el antiguo toque de queda de las 22:00. Construida originalmente en el siglo XII y utilizada parcialmente como prisión en el siglo XIV, esta torre ha sufrido innumerables alteraciones. Un hecho interesante en su historia fue que en 1486, alegres ciudadanos encendieron una hoguera en la cima de la torre para celebrar una festividad religiosa, pero no previeron que esto provocaría que el tejado de madera se incendiara y se quemara hasta quedar crujiente. Este incidente llevó a una de las muchas restauraciones de la torre. Hoy en día no se permite encender fuego, pero los visitantes pueden subir a la cima en un ascensor accesible para sillas de ruedas. Desde la cima de la torre, se extiende a sus pies una magnífica vista de <b>Piazza Vecchia</b> y de toda la ciudad de <b>Bérgamo</b>. Esta vista ofrece la oportunidad de experimentar simultáneamente el tejido histórico de la ciudad y la belleza natural que la rodea."}},{"type":"header","data":{"text":"Palazzo della Ragione: Centro de Arte y Justicia","level":3}},{"id":"15338g","type":"paragraph","data":{"text":"Al girar hacia el sur, se encontrará con los imponentes arcos y columnas del <b>Palazzo della Ragione</b>, construido en el siglo XII. La figura del León de San Marcos, que recuerda el largo dominio de Venecia, destaca en la fachada del edificio. Este león es una réplica de principios del siglo XX del original del siglo XV, que fue derribado cuando Napoleón tomó la ciudad en 1797. Observar el reloj solar en el pavimento bajo los arcos y las curiosas figuras de animales y bustos románicos y góticos que decoran los pilares de los arcos, le permitirá admirar la detallada mano de obra del edificio. Hoy en día, el <b>Palazzo della Ragione</b> sigue siendo un importante centro de vida cultural, albergando diversas exposiciones temporales. Esta estructura sirve tanto como una obra histórica como una plataforma para eventos artísticos y culturales modernos."}},{"type":"header","data":{"text":"Piazza del Duomo: Centro Espiritual","level":3}},{"id":"153na4","type":"paragraph","data":{"text":"Situada justo al lado de <b>Piazza Vecchia</b>, <b>Piazza del Duomo</b> es el corazón de la vida espiritual de Bérgamo. En esta plaza se encuentran importantes estructuras religiosas como el Duomo (Catedral), la Basílica de Santa Maria Maggiore y la Capilla Colleoni. A diferencia de la atmósfera secular y civil de <b>Piazza Vecchia</b>, Piazza del Duomo ofrece un ambiente más tranquilo y espiritual. La transición entre las dos plazas sirve como un puente entre los aspectos mundanos y espirituales de la ciudad. Los visitantes, después de la animada vida de <b>Piazza Vecchia</b>, pueden tomar un respiro en la serenidad de Piazza del Duomo y explorar el patrimonio religioso de Bérgamo."}},{"id":"1534hg","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> es un punto de visita obligada para todo visitante que llega a Bérgamo. Sus edificios históricos, su ambiente animado, sus cafés y sus vistas impresionantes ofrecen una síntesis única del estilo de vida italiano y su rica historia. Como también dijo Le Corbusier, <b>Piazza Vecchia</b>, siendo una de las plazas más bellas de Europa, le cautivará y será una parte inolvidable de su viaje a Bérgamo."}},{"id":"153li7","type":"paragraph","data":{"text":"<b>¡Visite Piazza Vecchia, el corazón de Bérgamo, y sienta el alma de esta plaza histórica que ha perdurado durante siglos. Piérdase en los detalles arquitectónicos mientras saborea su café y sea testigo de la belleza panorámica de la ciudad desde la Torre del Campanone. ¡Piazza Vecchia le ofrecerá una experiencia única donde la historia y la vida italiana se entrelazan!</b>"}}],"path":"piazza-vecchia"},{"lang":"ko","name":"Piazza Vecchia","title":"피아차 베키아: 베르가모의 심장, 유럽에서 가장 아름다운 광장 중 하나","excerpt":"상부 도시의 심장부인 카페로 둘러싸인 피아차 베키아는 돌과 벽돌로 베르가모의 길고 다채로운 역사를 증언하는 우아한 건축물로 둘러싸여 있습니다. 주요 건물로는 팔라초 누오보, 팔라초 델 포데스타, 팔라초 델라 라조네, 그리고 캄파노네 탑이 있습니다. 피아차 베키아의 세속적인 건물들 바로 뒤에 숨겨진 두오모 광장은 베르가모 영적 삶의 중심지입니다.","description":"<p>상부 도시의 심장부인 카페가 늘어선 피아차 베키아는 베르가모의 길고 다채로운 역사를 돌과 벽돌로 증명하는 우아한 건축물로 둘러싸여 있습니다. 주요 볼거리로는 팔라초 누오보, 팔라초 델 포데스타, 팔라초 델라 라조네, 그리고 캄파노네 탑이 있습니다. 피아차 베키아의 세속적인 건물들 뒤편에 자리한 <strong>두오모 광장</strong>은 베르가모 영적 생활의 핵심입니다.</p>\n<p>르 코르뷔지에(Le Corbusier)는 피아차 베키아를 '유럽에서 가장 아름다운 광장'이라고 묘사했다고 합니다. 그의 아이디어를 이곳에 적용하지 않은 것은 다행입니다. 만약 그랬다면, 그는 어떤 전례를 따랐을 것입니다. 이 르네상스 광장은 한때 그곳에 서 있던 중세 시대 주택의 밀집 지역을 평탄하게 하여 만들어졌습니다.</p><p>광장의 북쪽을 이루는 바르톨로메오 콜레오니 거리(Via Bartolomeo Colleoni)의 하얀 회랑 건물은 <a class=\"poi\" href=\"/pois/1383044\">팔라초 누오보</a>입니다. 비첸차 출신의 뛰어난 건축가 빈첸초 스카모치(Vincenzo Scamozzi, 1548–1616)가 1611년에 설계했지만, 실제로는 1928년이 되어서야 완공되었습니다. 오랫동안 시청으로 사용되었으며, 1873년부터는 도서관으로 이용되고 있습니다. 광장 북서쪽에 대각선으로 마주 보고 있는 <a class=\"poi\" href=\"/pois/1515158\">팔라초 델 포데스타</a>는 오랫동안 베네치아의 베르가모 대표의 거주지였습니다.</p><p>머리 위로 우뚝 솟은 거대하고 사각형 기반의 <a class=\"poi\" href=\"/pois/1137781\">캄파노네 탑</a>은 옛 밤 10시 통행금지 시간을 알립니다. 원래 12세기에 세워졌고 14세기에는 부분적으로 감옥으로 사용되었으며, 수많은 변화를 겪었습니다. 1486년에는 즐거워하는 시민들이 종교 휴일을 축하하기 위해 탑 꼭대기에서 모닥불을 피웠는데, 이상하게도 이것이 나무 지붕에 불이 붙어 바삭하게 타버릴 것이라고는 예상하지 못했습니다. 이 사건은 수많은 보수 공사 중 하나로 이어졌습니다. 현재는 불을 피우는 것이 허용되지 않지만, 휠체어 접근이 가능한 엘리베이터를 타고 정상에 오르면 멋진 전망을 감상할 수 있습니다.</p><p>남쪽으로 돌아서면 12세기에 지어진 <a class=\"poi\" href=\"/pois/1383043\">팔라초 델라 라조네</a>의 인상적인 아치와 기둥이 보입니다. 성 마르코의 사자상은 이곳에서 베네치아의 오랜 통치를 상기시켜 줍니다. 이것은 1797년 나폴레옹이 점령했을 때 철거된 15세기 원본의 20세기 초 복제품입니다. 아치 아래 포장 도로에 있는 해시계와 아치 기둥을 장식하는 흥미로운 로마네스크 및 고딕 양식의 동물과 흉상을 주목하십시오. 오늘날 팔라초는 임시 전시회를 개최합니다.</p>","blocks":[{"type":"header","data":{"text":"피아차 베키아: 베르가모의 심장, 유럽에서 가장 아름다운 광장 중 하나","level":2}},{"id":"153stc","type":"paragraph","data":{"text":"이탈리아 롬바르디아 지역에 위치한 매력적인 <b>베르가모</b> 시의 상부 도시(Città Alta)로 알려진 역사 지구의 심장부는 의심할 여지 없이 <b>피아차 베키아</b>입니다. 카페로 둘러싸인 이 우아한 광장은 돌과 벽돌로 베르가모의 길고 다채로운 역사를 증언하는 인상적인 건축물로 유명합니다. 피아차 베키아는 수세기 동안 도시의 사회적, 문화적, 심지어 정치적 삶의 중심지였습니다. 광장의 주요 건축물로는 팔라초 누오보, 팔라초 델 포데스타, 팔라초 델라 라조네, 그리고 캄파노네 탑이 있습니다. <b>피아차 베키아</b>의 세속적인 건물들 바로 뒤에 숨겨진 두오모 광장은 베르가모 영적 삶의 중심을 이룹니다. 이 두 광장은 서로 인접해 있음에도 불구하고 도시의 다른 면모를 상징하며 매혹적인 대조를 이룹니다."}},{"type":"header","data":{"text":"전설 그 이상: 르 코르뷔지에와 광장의 탄생","level":3}},{"id":"1533kt","type":"paragraph","data":{"text":"유명 건축가 르 코르뷔지에가 <b>피아차 베키아</b>를 <b>유럽에서 가장 아름다운 광장</b>이라고 묘사했다고 합니다. 다행히도 그의 아이디어로 이 아름다움을 바꾸는 것이 허용되지 않았습니다. 그러나 르 코르뷔지에가 그러한 시도를 했더라면, 사실 역사적인 선례를 따르는 것이었을 것입니다. 왜냐하면 이 르네상스 광장은 한때 이곳에 흩어져 있던 중세 가옥들을 평평하게 만들면서 조성되었기 때문입니다. 이러한 상황은 광장이 미적 비전에 따라 의도적으로 형성되었음을 보여주며, 베르가모 도시 계획의 정교함을 나타냅니다. 광장의 모든 돌멩이는 중세부터 르네상스를 거쳐 오늘날에 이르는 역사적 서사를 담고 있으며, 이는 <b>피아차 베키아</b>를 단순히 만남의 장소를 넘어 살아있는 역사책으로 만듭니다."}},{"type":"header","data":{"text":"광장을 둘러싼 건축적 장엄함","level":3}},{"id":"153gbk","type":"paragraph","data":{"text":"<b>피아차 베키아</b>의 북쪽을 이루는 바르톨로메오 콜레오니 거리(Via Bartolomeo Colleoni)의 흰색 아케이드 건물은 <b>팔라초 누오보</b>입니다. 1611년 비첸차 출신의 뛰어난 건축가 빈첸초 스카모치(Vincenzo Scamozzi, 1548–1616)가 설계했지만, 실제로는 1928년에야 완공되었습니다. 오랫동안 시청으로 사용되었던 팔라초 누오보는 1873년부터 도서관으로 이용되고 있습니다. 광장 북서쪽 대각선 맞은편에 위치한 <b>팔라초 델 포데스타</b>는 오랫동안 베네치아의 베르가모 대표의 거주지였습니다. 이 두 건물은 광장의 우아하고 대칭적인 모습에 기여하면서도 베르가모와 베네치아 공화국 사이의 역사적 유대 관계를 보여줍니다. 광장의 모든 구석은 다른 시대와 통치의 흔적을 담고 있는, 세부 사항으로 가득 찬 건축의 향연을 선사합니다."}},{"type":"header","data":{"text":"캄파노네 탑: 감시탑과 도시의 풍경","level":3}},{"id":"153mzc","type":"paragraph","data":{"text":"광장 위로 솟아 있는 거대하고 사각형 기반의 <b>캄파노네 탑</b>(종탑)은 옛 밤 10시 통행금지를 알리는 종을 계속 울립니다. 원래 12세기에 지어졌고 14세기에는 부분적으로 감옥으로 사용되었던 이 탑은 수많은 변화를 겪었습니다. 역사적으로 흥미로운 사건도 있었습니다: 1486년에 즐거운 시민들이 종교 축일을 기념하기 위해 탑 꼭대기에서 모닥불을 피웠는데, 이것이 나무 지붕에 불이 붙어 바삭하게 타버릴 것이라고는 예상하지 못했습니다. 이 사건은 탑의 여러 복원 작업 중 하나로 이어졌습니다. 현재는 불을 피우는 것이 허용되지 않지만, 방문객들은 휠체어 접근이 가능한 엘리베이터를 타고 탑에 오를 수 있습니다. 탑 꼭대기에서는 <b>피아차 베키아</b>와 <b>베르가모</b> 시 전체의 웅장한 풍경이 발아래 펼쳐집니다. 이 풍경은 도시의 역사적 직물과 주변의 자연미를 동시에 경험할 기회를 제공합니다."}},{"type":"header","data":{"text":"팔라초 델라 라조네: 예술과 정의의 중심","level":3}},{"id":"153ida","type":"paragraph","data":{"text":"남쪽으로 돌아서면 12세기에 지어진 <b>팔라초 델라 라조네</b>의 장엄한 아치와 기둥을 마주하게 됩니다. 베네치아의 오랜 통치를 상기시키는 산 마르코 사자상이 건물 외관에서 눈에 띕니다. 이 사자는 1797년 나폴레옹이 도시를 점령하면서 파괴된 15세기 원본의 20세기 초 복제품입니다. 아치 아래 포장 도로에 있는 해시계와 아치 기둥을 장식하는 흥미로운 로마네스크 및 고딕 양식의 동물 형상과 흉상을 관찰하면 건물의 섬세한 장인정신에 감탄하게 될 것입니다. 오늘날 <b>팔라초 델라 라조네</b>는 다양한 임시 전시회를 개최하며 문화 생활의 중요한 중심지 역할을 계속하고 있습니다. 이 건물은 역사적 유물일 뿐만 아니라 현대 예술 및 문화 행사를 위한 플랫폼 역할도 합니다."}},{"type":"header","data":{"text":"두오모 광장: 영적 중심지","level":3}},{"id":"153nxf","type":"paragraph","data":{"text":"<b>피아차 베키아</b> 바로 옆에 위치한 <b>두오모 광장</b>은 베르가모 영적 삶의 심장입니다. 이 광장에는 두오모(대성당), 산타 마리아 마조레 대성당, 콜레오니 예배당과 같은 중요한 종교 건축물들이 있습니다. <b>피아차 베키아</b>의 세속적이고 시민적인 분위기와 달리, 두오모 광장은 더 고요하고 영적인 분위기를 제공합니다. 두 광장 사이의 전환은 마치 도시의 세속적인 면과 영적인 면 사이의 다리 역할을 합니다. 방문객들은 <b>피아차 베키아</b>의 활기찬 삶을 경험한 후, 두오모 광장의 고요함 속에서 휴식을 취하고 베르가모의 종교적 유산을 탐험할 수 있습니다."}},{"id":"15371t","type":"paragraph","data":{"text":"<b>피아차 베키아</b>는 베르가모를 방문하는 모든 여행객이 반드시 들러야 할 곳입니다. 이곳은 역사적인 건물, 활기찬 분위기, 카페, 그리고 숨 막히는 풍경이 어우러져 이탈리아 생활 방식과 풍부한 역사의 독특한 조화를 선사합니다. 르 코르뷔지에가 말했듯이, 유럽에서 가장 아름다운 광장 중 하나인 <b>피아차 베키아</b>는 당신을 매료시키고 베르가모 여행의 잊지 못할 부분이 될 것입니다."}},{"id":"1533ob","type":"paragraph","data":{"text":"<b>베르가모의 심장 피아차 베키아를 방문하여 수세기 동안 이어져 온 이 유서 깊은 광장의 정신을 느껴보세요. 커피를 마시면서 건축의 세부 사항에 몰입하고 캄파노네 탑에서 도시의 파노라마 같은 아름다움을 감상하세요. 피아차 베키아는 역사와 이탈리아 생활이 어우러진 독특한 경험을 선사할 것입니다!</b>"}}],"path":"piazza-vecchia"},{"lang":"pt","name":"Piazza Vecchia","title":"Piazza Vecchia: O Coração de Bergamo, Uma das Praças Mais Bonitas da Europa","excerpt":"O coração pulsante da Cidade Alta, a Piazza Vecchia, cercada por cafés, é ladeada por uma arquitetura elegante que testemunha em pedra e tijolo a longa e colorida história de Bergamo. As estruturas importantes incluem o Palazzo Nuovo, o Palazzo del Podestà, o Palazzo della Ragione e a Torre del Campanone. Escondida logo atrás dos edifícios seculares da Piazza Vecchia, a Piazza del Duomo é o centro da vida espiritual de Bergamo.","description":"<p>O coração pulsante da Cidade Alta é a Piazza Vecchia, rodeada por cafés e ladeada por uma arquitetura elegante que é um testemunho em pedra e tijolo da longa e colorida história de Bergamo. Os seus destaques incluem o Palazzo Nuovo, o Palazzo del Podestà, o Palazzo della Ragione e a Torre del Campanone. Escondida atrás dos edifícios seculares da Piazza Vecchia, a <strong>Piazza del Duomo</strong> é o centro da vida espiritual de Bergamo.</p>\n<p>Le Corbusier aparentemente descreveu a Piazza Vecchia como a **praça mais bonita da Europa** – ainda bem que não o deixaram experimentar nenhuma das suas ideias nela. Se o tivesse feito, teria seguido um certo precedente. A praça renascentista foi criada nivelando o aglomerado de habitações medievais que outrora ali existiam.</p><p>O edifício porticado branco na Via Bartolomeo Colleoni, que forma o lado norte da praça, é o <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Projetado em 1611 por uma mente arquitetónica brilhante de Vicenza, Vincenzo Scamozzi (1548–1616), só foi concluído em 1928. Durante muito tempo sede da câmara municipal, é uma biblioteca desde 1873. Diagonalmente oposto, no lado noroeste da praça, o <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> foi durante muito tempo a casa do representante de Veneza em Bergamo.</p><p>A pairar no alto, a maciça <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a>, de base quadrada, toca o antigo recolher obrigatório das 22h. Originalmente erguida no século XII e parcialmente utilizada como prisão no século XIV, sofreu inúmeras alterações. Em 1486, cidadãos alegres acenderam uma fogueira no topo da torre para celebrar um feriado religioso. Estranhamente, não previram que isso levaria ao incêndio e à destruição do telhado de madeira, resultando em uma das muitas renovações. Acender fogueiras já não é permitido, mas pode apanhar um elevador acessível para cadeiras de rodas até ao topo, de onde se desfrutam vistas esplêndidas.</p><p>Vire para sul e estará de frente para os imponentes arcos e colunas do <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, construído no século XII. O leão de São Marcos é um lembrete do longo reinado de Veneza aqui. É uma réplica do início do século XX do original do século XV, que foi derrubado quando Napoleão assumiu o poder em 1797. Observe o relógio de sol no pavimento sob os arcos, e os curiosos animais e bustos românicos e góticos que decoram os pilares dos arcos. Hoje o Palazzo abriga exposições temporárias.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: O Coração de Bergamo, Uma das Praças Mais Bonitas da Europa","level":2}},{"id":"153912","type":"paragraph","data":{"text":"O coração pulsante da cidade fascinante de <b>Bergamo</b>, localizada na região da Lombardia, Itália, especificamente a sua parte histórica conhecida como Città Alta (Cidade Alta), é sem dúvida a <b>Piazza Vecchia</b>. Esta elegante praça, cercada por cafés, é famosa pela sua arquitetura impressionante, que em pedra e tijolo testemunha a longa e colorida história de Bergamo. A Piazza Vecchia tem sido o centro da vida social, cultural e até política da cidade durante séculos. Entre as estruturas proeminentes da praça estão o Palazzo Nuovo, o Palazzo del Podestà, o Palazzo della Ragione e a Torre del Campanone. Escondida logo atrás dos edifícios seculares da <b>Piazza Vecchia</b>, a Piazza del Duomo forma o centro da vida espiritual de Bergamo. Embora adjacentes, estas duas praças criam um contraste cativante, representando diferentes facetas da cidade."}},{"type":"header","data":{"text":"Mais do que uma Lenda: Le Corbusier e o Nascimento da Praça","level":3}},{"id":"153d3s","type":"paragraph","data":{"text":"Diz-se que o famoso arquiteto Le Corbusier descreveu a <b>Piazza Vecchia</b> como <b>a praça mais bonita da Europa</b>. Felizmente, não lhe foi permitido alterar esta beleza com as suas próprias ideias. No entanto, se Le Corbusier tivesse tentado tal empreendimento, na verdade estaria a seguir um precedente histórico. Pois esta praça renascentista foi criada nivelando o aglomerado de habitações medievais que outrora ali existiam. Esta situação demonstra que a praça foi conscientemente moldada de acordo com uma visão estética e mostra a subtileza do planeamento urbano de Bergamo. Cada pedra da praça possui uma narrativa histórica que se estende da Idade Média ao Renascimento e até aos dias de hoje, o que transforma a <b>Piazza Vecchia</b> de um mero ponto de encontro num livro de história vivo."}},{"type":"header","data":{"text":"A Grandiosidade Arquitetónica que Rodeia a Praça","level":3}},{"id":"153l81","type":"paragraph","data":{"text":"O edifício branco com pórticos na Via Bartolomeo Colleoni, que forma o lado norte da <b>Piazza Vecchia</b>, é o <b>Palazzo Nuovo</b>. Projetado em 1611 por Vincenzo Scamozzi (1548–1616), um brilhante arquiteto de Vicenza, esta estrutura só foi concluída em 1928. Tendo servido como câmara municipal por muito tempo, o Palazzo Nuovo é uma biblioteca desde 1873. Diagonalmente oposto, no lado noroeste da praça, o <b>Palazzo del Podestà</b> foi durante muitos anos a residência do representante de Veneza em Bergamo. Estas duas estruturas contribuem para a aparência elegante e simétrica da praça, ao mesmo tempo que revelam os laços históricos de Bergamo com a República de Veneza. Cada canto da praça oferece um espetáculo arquitetónico rico em detalhes, que carregam as marcas de diferentes períodos e administrações."}},{"type":"header","data":{"text":"Torre del Campanone: A Torre de Vigia e a Vista da Cidade","level":3}},{"id":"153kvr","type":"paragraph","data":{"text":"Erguendo-se sobre a praça, a enorme <b>Torre del Campanone</b> (Torre do Sino), de base quadrada, continua a tocar os seus sinos, anunciando o antigo toque de recolher das 22h. Originalmente construída no século XII e parcialmente utilizada como prisão no século XIV, esta torre sofreu inúmeras alterações. Um evento interessante ocorreu na sua história: em 1486, cidadãos alegres acenderam uma fogueira no topo da torre para celebrar um feriado religioso, mas não previram que isso levaria ao incêndio e à destruição completa do telhado de madeira. Este incidente resultou numa das muitas renovações da torre. Atualmente, não é permitido acender fogueiras, mas os visitantes podem subir ao topo num elevador acessível para cadeiras de rodas. Do topo da torre, uma magnífica vista da <b>Piazza Vecchia</b> e de toda a cidade de <b>Bergamo</b> se estende aos seus pés. Esta vista oferece a oportunidade de experimentar simultaneamente o tecido histórico da cidade e a beleza natural que a rodeia."}},{"type":"header","data":{"text":"Palazzo della Ragione: Centro de Arte e Justiça","level":3}},{"id":"153vq7","type":"paragraph","data":{"text":"Virando para sul, você se depara com os imponentes arcos e colunas do <b>Palazzo della Ragione</b>, construído no século XII. A figura do Leão de São Marcos, um lembrete do longo domínio veneziano, destaca-se na fachada do edifício. Este leão é uma réplica do início do século XX do original do século XV, que foi demolido quando Napoleão assumiu o poder em 1797. Observe o relógio de sol no pavimento sob os arcos, e os curiosos animais e bustos românicos e góticos que decoram os pilares dos arcos. Hoje, o <b>Palazzo della Ragione</b> continua a ser um importante centro da vida cultural, acolhendo várias exposições temporárias. Esta estrutura serve tanto como uma obra histórica quanto como uma plataforma para eventos de arte e cultura modernos."}},{"type":"header","data":{"text":"Piazza del Duomo: Centro Espiritual","level":3}},{"id":"15360o","type":"paragraph","data":{"text":"Localizada ao lado da <b>Piazza Vecchia</b>, a <b>Piazza del Duomo</b> é o coração da vida espiritual de Bergamo. Nesta praça encontram-se importantes edifícios religiosos como o Duomo (Catedral), a Basílica de Santa Maria Maggiore e a Capela Colleoni. Ao contrário da atmosfera secular e civil da <b>Piazza Vecchia</b>, a Piazza del Duomo oferece uma aura mais calma e espiritual. A transição entre as duas praças atua como uma ponte entre as dimensões mundana e espiritual da cidade. Os visitantes, após a vida agitada da <b>Piazza Vecchia</b>, podem descansar na serenidade da Piazza del Duomo e explorar a herança religiosa de Bergamo."}},{"id":"153bod","type":"paragraph","data":{"text":"<b>A Piazza Vecchia</b> é um ponto de visita obrigatória para todo visitante que chega a Bergamo. Com seus edifícios históricos, atmosfera vibrante, cafés e vistas deslumbrantes, este lugar oferece uma síntese única do estilo de vida italiano e de uma rica história. Como Le Corbusier também disse, a <b>Piazza Vecchia</b>, sendo uma das praças mais bonitas da Europa, irá cativá-lo e será uma parte inesquecível da sua viagem a Bergamo."}},{"id":"153spx","type":"paragraph","data":{"text":"<b>Visite a Piazza Vecchia, o coração de Bergamo, e sinta o espírito desta praça histórica que perdura há séculos. Perca-se nos detalhes da arquitetura enquanto saboreia o seu café e testemunhe a beleza panorâmica da cidade a partir da Torre del Campanone. A Piazza Vecchia irá proporcionar-lhe uma experiência única onde a história e a vida italiana se entrelaçam!</b>"}}],"path":"piazza-vecchia"},{"lang":"nl","name":"Piazza Vecchia","title":"Piazza Vecchia: Het Hart van Bergamo, Een van Europa's Mooiste Pleinen","excerpt":"Piazza Vecchia, het kloppende hart van de Bovenstad, omringd door cafés, is omgeven door elegante architectuur die in steen en baksteen getuigt van de lange en kleurrijke geschiedenis van Bergamo. Belangrijke gebouwen zijn onder andere het Palazzo Nuovo, het Palazzo del Podestà, het Palazzo della Ragione en de Torre del Campanone. Verborgen direct achter de wereldse gebouwen van Piazza Vecchia, is Piazza del Duomo het centrum van het spirituele leven van Bergamo.","description":"<p>Het kloppende hart van de Bovenstad is de met cafés omzoomde Piazza Vecchia, geflankeerd door elegante architectuur die in steen en baksteen getuigt van de lange en kleurrijke geschiedenis van Bergamo. Hoogtepunten zijn onder andere het Palazzo Nuovo, het Palazzo del Podestà, het Palazzo della Ragione en de Torre del Campanone. Verscholen achter de seculiere gebouwen van Piazza Vecchia, is <strong>Piazza del Duomo</strong> de kern van het spirituele leven van Bergamo.</p>\n<p>Le Corbusier beschreef Piazza Vecchia blijkbaar als het **mooiste plein van Europa** – gelukkig lieten ze hem er geen van zijn ideeën op los. Als hij dat wel had gedaan, zou hij een bepaald precedent hebben gevolgd. Het Renaissanceplein is ontstaan door het egaliseren van de wirwar van middeleeuwse huizen die er ooit stonden.</p><p>Het witte portico-gebouw aan de Via Bartolomeo Colleoni, dat de noordkant van het plein vormt, is het <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Ontworpen in 1611 door een briljante architect uit Vicenza, Vincenzo Scamozzi (1548–1616), werd het pas in 1928 voltooid. Lang was het de zetel van het stadhuis, sinds 1873 is het een bibliotheek. Diagonaal tegenover, aan de noordwestkant van het plein, was het <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> lange tijd de residentie van de Venetiaanse vertegenwoordiger in Bergamo.</p><p>Hoog boven het plein torent de enorme, vierkante <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a> die de oude avondklok van 22.00 uur luidt. Oorspronkelijk gebouwd in de 12e eeuw en deels gebruikt als gevangenis in de 14e eeuw, heeft het talloze wijzigingen ondergaan. In 1486 staken vrolijke burgers een vreugdevuur aan op de top van de toren om een religieuze feestdag te vieren. Vreemd genoeg zagen ze niet in dat dit ertoe zou leiden dat het houten dak vlam zou vatten en tot as zou verbranden, wat leidde tot een van de vele renovaties. Vuur stoken is niet langer toegestaan, maar je kunt een rolstoeltoegankelijke lift naar de top nemen, vanwaar je een prachtig uitzicht hebt.</p><p>Draai naar het zuiden en je staat voor de imposante bogen en zuilen van het <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, gebouwd in de 12e eeuw. De leeuw van Sint-Marcus herinnert aan de lange heerschappij van Venetië hier. Het is een vroeg-20e-eeuwse replica van het 15e-eeuwse origineel, dat in 1797 werd afgebroken toen Napoleon de macht overnam. Let op de zonnewijzer in de bestrating onder de bogen, en de curieuze Romaanse en Gotische dieren en bustes die de pilaren van de bogen versieren. Tegenwoordig huisvest het Palazzo tijdelijke tentoonstellingen.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Het Hart van Bergamo, Een van Europa's Mooiste Pleinen","level":2}},{"id":"153xj8","type":"paragraph","data":{"text":"Het kloppende hart van de fascinerende stad <b>Bergamo</b>, gelegen in de Italiaanse regio Lombardije, en dan met name het historische deel dat bekend staat als de Bovenstad (Città Alta), is ongetwijfeld <b>Piazza Vecchia</b>. Dit elegante plein, omringd door cafés, is beroemd om zijn opvallende architectuur, die in steen en baksteen getuigt van de lange en kleurrijke geschiedenis van Bergamo. Piazza Vecchia is eeuwenlang het centrum geweest van het sociale, culturele en zelfs politieke leven van de stad. Tot de prominente bouwwerken op het plein behoren het Palazzo Nuovo, het Palazzo del Podestà, het Palazzo della Ragione en de Torre del Campanone. <b>Piazza Vecchia</b>'s wereldse gebouwen verbergen direct achter zich Piazza del Duomo, het centrum van het spirituele leven van Bergamo. Hoewel deze twee pleinen aan elkaar grenzen, creëren ze een boeiend contrast dat verschillende aspecten van de stad vertegenwoordigt."}},{"type":"header","data":{"text":"Meer dan een Legende: Le Corbusier en de Geboorte van het Plein","level":3}},{"id":"153n5j","type":"paragraph","data":{"text":"De beroemde architect Le Corbusier zou <b>Piazza Vecchia</b> hebben omschreven als <b>het mooiste plein van Europa</b>. Gelukkig werd hem niet toegestaan deze schoonheid met zijn eigen ideeën te veranderen. Echter, als Le Corbusier zo'n poging had ondernomen, zou hij in feite een historisch precedent hebben gevolgd. Dit Renaissanceplein is namelijk ontstaan door het egaliseren van de rommelige cluster van middeleeuwse huizen die er ooit stonden. Deze situatie toont aan dat het plein bewust is gevormd volgens een esthetische visie en demonstreert de verfijning van de stadsplanning van Bergamo. Elke steen van het plein vertelt een historisch verhaal dat zich uitstrekt van de Middeleeuwen tot de Renaissance en tot op de dag van vandaag, waardoor <b>Piazza Vecchia</b> niet alleen een ontmoetingsplaats is, maar een levend geschiedenisboek."}},{"type":"header","data":{"text":"Architecturale Pracht Rondom het Plein","level":3}},{"id":"153u3e","type":"paragraph","data":{"text":"Aan de noordkant van <b>Piazza Vecchia</b>, aan de Via Bartolomeo Colleoni, staat het witte portiekgebouw, het <b>Palazzo Nuovo</b>. Dit gebouw, ontworpen in 1611 door een briljante architect uit Vicenza, Vincenzo Scamozzi (1548–1616), werd pas in 1928 voltooid. Het Palazzo Nuovo diende lange tijd als stadhuis en wordt sinds 1873 als bibliotheek gebruikt. Diagonaal tegenover, aan de noordwestkant van het plein, bevond zich het <b>Palazzo del Podestà</b>, lange tijd de residentie van de Venetiaanse vertegenwoordiger in Bergamo. Deze twee gebouwen dragen bij aan de elegante en symmetrische uitstraling van het plein en tonen tegelijkertijd de historische banden van Bergamo met de Republiek Venetië. Elke hoek van het plein biedt een architectonisch feest vol details, die de sporen dragen van verschillende periodes en heerschappijen."}},{"type":"header","data":{"text":"Torre del Campanone: De Wachttoren en het Stadszicht","level":3}},{"id":"153lkj","type":"paragraph","data":{"text":"Hoog boven het plein torent de enorme, vierkante <b>Torre del Campanone</b> (Klokkentoren) uit, die nog steeds de klokken luidt die de oude avondklok van 22.00 uur aankondigen. Oorspronkelijk gebouwd in de 12e eeuw en in de 14e eeuw deels als gevangenis gebruikt, heeft deze toren talloze wijzigingen ondergaan. Er vond een interessante gebeurtenis plaats in zijn geschiedenis: in 1486 staken vrolijke burgers een vreugdevuur aan op de top van de toren om een religieuze feestdag te vieren, maar ze voorzagen vreemd genoeg niet dat dit zou leiden tot het vlamvatten en tot as verbranden van het houten dak. Deze gebeurtenis leidde tot een van de vele restauraties van de toren. Tegenwoordig is het niet langer toegestaan om vuur te stoken, maar bezoekers kunnen met een rolstoeltoegankelijke lift naar de top. Vanaf de top van de toren strekt zich een prachtig uitzicht over <b>Piazza Vecchia</b> en de hele stad <b>Bergamo</b> uit aan je voeten. Dit uitzicht biedt de gelegenheid om tegelijkertijd de historische structuur van de stad en de omliggende natuurlijke schoonheid te ervaren."}},{"type":"header","data":{"text":"Palazzo della Ragione: Centrum van Kunst en Recht","level":3}},{"id":"15314b","type":"paragraph","data":{"text":"Wanneer u naar het zuiden draait, staat u oog in oog met de imposante bogen en zuilen van het <b>Palazzo della Ragione</b>, gebouwd in de 12e eeuw. De leeuw van Sint-Marcus herinnert aan de langdurige heerschappij van Venetië hier. Dit is een begin 20e-eeuwse replica van het 15e-eeuwse origineel, dat in 1797 werd afgebroken toen Napoleon de stad innam. Let op de zonnewijzer in de bestrating onder de bogen en de curieuze Romaanse en Gotische dierenfiguren en bustes die de pilaren van de bogen versieren. Tegenwoordig huisvest het <b>Palazzo della Ragione</b> diverse tijdelijke tentoonstellingen en blijft het een belangrijk centrum van cultureel leven. Dit gebouw dient zowel als historisch erfgoed als platform voor moderne kunst- en culturele evenementen."}},{"type":"header","data":{"text":"Piazza del Duomo: Spiritueel Centrum","level":3}},{"id":"1539he","type":"paragraph","data":{"text":"Direct naast <b>Piazza Vecchia</b> ligt <b>Piazza del Duomo</b>, het hart van het spirituele leven van Bergamo. Op dit plein bevinden zich belangrijke religieuze bouwwerken zoals de Duomo (kathedraal), de Basilica di Santa Maria Maggiore en de Colleoni-kapel. In tegenstelling tot de wereldse en civiele sfeer van <b>Piazza Vecchia</b>, biedt Piazza del Duomo een rustigere en meer spirituele ambiance. De overgang tussen de twee pleinen fungeert als een brug tussen de zowel wereldse als spirituele aspecten van de stad. Bezoekers kunnen, na de levendige sfeer van <b>Piazza Vecchia</b>, uitrusten in de sereniteit van Piazza del Duomo en het religieuze erfgoed van Bergamo verkennen."}},{"id":"153xzr","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> is een absolute must-see voor elke bezoeker van Bergamo. Met zijn historische gebouwen, levendige sfeer, cafés en adembenemende uitzichten biedt deze plek een unieke synthese van de Italiaanse levensstijl en een rijke geschiedenis. Zoals Le Corbusier ook al zei, <b>Piazza Vecchia</b>, een van Europa's mooiste pleinen, zal u betoveren en een onvergetelijk onderdeel van uw reis naar Bergamo zijn."}},{"id":"153392","type":"paragraph","data":{"text":"<b>Bezoek Piazza Vecchia, het hart van Bergamo, en voel de ziel van dit historische plein dat eeuwenlang heeft bestaan. Verdwaal in de architectonische details terwijl u van uw koffie geniet en wees getuige van de panoramische schoonheid van de stad vanaf de Torre del Campanone. Piazza Vecchia zal u een unieke ervaring bieden waar geschiedenis en het Italiaanse leven met elkaar verweven zijn!</b>"}}],"path":"piazza-vecchia"},{"lang":"fa","name":"Piazza Vecchia","title":"پیازا وکی: قلب برگامو، یکی از زیباترین میدان‌های اروپا","excerpt":"پیازا وکی، قلب تپنده شهر بالا، که با کافه‌ها احاطه شده است، با معماری ظریفی محصور شده که با سنگ و آجر گواه تاریخ طولانی و رنگارنگ برگامو است. از سازه‌های مهم آن می‌توان به پالاتزو نوو، پالاتزو دل پودستا، پالاتزو دللا راجونه و توره دل کامپانونه اشاره کرد. پیازا دل دوئومو که بلافاصله پشت ساختمان‌های دنیوی پیازا وکی پنهان شده است، مرکز زندگی معنوی برگامو است.","description":"<p>قلب تپنده شهر بالا، پیازا وکی (Piazza Vecchia) است که با کافه‌ها پوشیده شده و با معماری ظریفی احاطه شده که گواهی بر تاریخ طولانی و رنگارنگ برگامو در سنگ و آجر است. از نکات برجسته آن می‌توان به پالاتزو نوو (Palazzo Nuovo)، پالاتزو دل پودستا (Palazzo del Podestà)، پالاتزو دللا راجونه (Palazzo della Ragione) و توره دل کامپانونه (Torre del Campanone) اشاره کرد. پیازا دل دوئومو (**Piazza del Duomo**) که پشت ساختمان‌های دنیوی پیازا وکی قرار گرفته است، هسته اصلی زندگی معنوی برگامو است.</p>\n<p>لو کوربوزیه ظاهراً پیازا وکی را **زیباترین میدان اروپا** توصیف کرده بود – خوشبختانه به او اجازه ندادند هیچ یک از ایده‌هایش را در آن امتحان کند. اگر این کار را کرده بود، از یک سابقه خاص پیروی می‌کرد. میدان رنسانس با تسطیح مجموعه‌ای از خانه‌های قرون وسطایی که زمانی در آنجا قرار داشتند، ایجاد شد.</p><p>ساختمان سفید ایوان‌دار در Via Bartolomeo Colleoni، که ضلع شمالی میدان را تشکیل می‌دهد، <a class=\"poi\" href=\"/pois/1383044\">پالاتزو نوو</a> است. این بنا که در سال ۱۶۱۱ توسط یک معمار برجسته از ویچنزا، وینچنزو اسکاماتسی (۱۵۴۸–۱۶۱۶)، طراحی شد، در واقع تا سال ۱۹۲۸ تکمیل نشد. این بنا که مدت‌ها محل استقرار شهرداری بود، از سال ۱۸۷۳ به عنوان کتابخانه استفاده می‌شود. در مقابل و به صورت مورب، در ضلع شمال غربی میدان، <a class=\"poi\" href=\"/pois/1515158\">پالاتزو دل پودستا</a> مدت‌ها خانه نماینده ونیز در برگامو بود.</p><p>در بالای سر، <a class=\"poi\" href=\"/pois/1137781\">توره دل کامپانونه</a>ی عظیم و چهارگوش، ناقوس منع رفت‌وآمد قدیمی ساعت ۱۰ شب را می‌نوازد. این برج که در ابتدا در قرن دوازدهم ساخته شد و در قرن چهاردهم تا حدی به عنوان زندان استفاده می‌شد، دستخوش تغییرات متعددی شده است. در سال ۱۴۸۶، شهروندان شادمان برای جشن گرفتن یک تعطیلات مذهبی آتشی در بالای برج افروختند. به طرز عجیبی، آنها پیش‌بینی نکردند که این کار باعث می‌شود سقف چوبی آتش بگیرد و به خاکستر تبدیل شود، که منجر به یکی از بسیاری از بازسازی‌ها شد. روشن کردن آتش دیگر مجاز نیست، اما می‌توانید با آسانسوری که برای ویلچر قابل دسترسی است به بالا بروید، از آنجا مناظر باشکوهی وجود دارد.</p><p>به سمت جنوب بپیچید و با طاق‌ها و ستون‌های باشکوه <a class=\"poi\" href=\"/pois/1383043\">پالاتزو دللا راجونه</a> روبرو خواهید شد که در قرن دوازدهم ساخته شده است. شیر سنت مارک یادآور حکمرانی طولانی مدت ونیز در اینجا است. این یک کپی اولیه قرن بیستم از نسخه اصلی قرن پانزدهم است که در سال ۱۷۹۷ وقتی ناپلئون قدرت را به دست گرفت، تخریب شد. به ساعت خورشیدی در سنگفرش زیر طاق‌ها و حیوانات و تندیس‌های رومی و گوتیک کنجکاو که ستون‌های طاق‌ها را تزئین کرده‌اند، توجه کنید. امروز این پالاتزو میزبان نمایشگاه‌های موقت است.</p>","blocks":[{"type":"header","data":{"text":"پیازا وکی: قلب برگامو، یکی از زیباترین میدان‌های اروپا","level":2}},{"id":"153on3","type":"paragraph","data":{"text":"قلب تپنده بخش تاریخی شهر جذاب <b>برگامو</b> که در منطقه لومباردی ایتالیا واقع شده و با نام شهر بالا (Città Alta) شناخته می‌شود، بدون شک <b>پیازا وکی</b> است. این میدان زیبا که با کافه‌ها احاطه شده، به دلیل معماری چشمگیرش که با سنگ و آجر گواهی بر تاریخ طولانی و رنگارنگ برگامو است، شهرت دارد. پیازا وکی برای قرن‌ها مرکز زندگی اجتماعی، فرهنگی و حتی سیاسی شهر بوده است. از سازه‌های برجسته میدان می‌توان به پالاتزو نوو، پالاتزو دل پودستا، پالاتزو دللا راجونه و توره دل کامپانونه اشاره کرد. پیازا دل دوئومو که بلافاصله پشت ساختمان‌های دنیوی <b>پیازا وکی</b> پنهان شده است، مرکز زندگی معنوی برگامو را تشکیل می‌دهد. این دو میدان، با وجود همجواری، تضادی جذاب ایجاد می‌کنند که جنبه‌های مختلف شهر را به نمایش می‌گذارد."}},{"type":"header","data":{"text":"فراتر از یک افسانه: لو کوربوزیه و تولد میدان","level":3}},{"id":"153rrg","type":"paragraph","data":{"text":"گفته می‌شود که معمار مشهور، لو کوربوزیه، <b>پیازا وکی</b> را <b>زیباترین میدان اروپا</b> نامیده است. خوشبختانه، به او اجازه داده نشد تا این زیبایی را با ایده‌های خود تغییر دهد. با این حال، اگر لو کوربوزیه چنین تلاشی می‌کرد، در واقع ادامه‌ای بر یک سابقه تاریخی بود. زیرا این میدان رنسانس با صاف کردن مجموعه‌ای از خانه‌های پراکنده قرون وسطایی که زمانی در آنجا قرار داشتند، ایجاد شده است. این وضعیت نشان می‌دهد که میدان با آگاهی و در راستای یک دیدگاه زیبایی‌شناختی شکل گرفته است و ظرافت برنامه‌ریزی شهری برگامو را به نمایش می‌گذارد. هر سنگ این میدان، روایتی تاریخی دارد که از قرون وسطی تا رنسانس و از آنجا تا به امروز امتداد می‌یابد و این امر <b>پیازا وکی</b> را از یک نقطه صرف برای ملاقات، به یک کتاب زنده تاریخ تبدیل می‌کند."}},{"type":"header","data":{"text":"شکوه معماری پیرامون میدان","level":3}},{"id":"153cut","type":"paragraph","data":{"text":"ساختمان سفید رواق‌دار در Via Bartolomeo Colleoni که ضلع شمالی <b>پیازا وکی</b> را تشکیل می‌دهد، <b>پالاتزو نوو</b> است. این بنا که در سال ۱۶۱۱ توسط وینچنزو اسکاماتسی (۱۵۴۸–۱۶۱۶)، معمار برجسته‌ای از ویچنزا، طراحی شد، در واقع تا سال ۱۹۲۸ تکمیل نگردید. پالاتزو نوو که مدت‌ها به عنوان ساختمان شهرداری خدمت می‌کرد، از سال ۱۸۷۳ به عنوان کتابخانه مورد استفاده قرار می‌گیرد. در سمت شمال غربی میدان، روبروی پالاتزو نوو و به صورت مورب، <b>پالاتزو دل پودستا</b> سال‌ها اقامتگاه نماینده ونیز در برگامو بوده است. این دو بنا، در حالی که به ظاهر ظریف و متقارن میدان کمک می‌کنند، ارتباطات تاریخی برگامو با جمهوری ونیز را نیز آشکار می‌سازند. هر گوشه از میدان، جشن معماری پر جزئیاتی را ارائه می‌دهد که ردپای دوره‌ها و حکومت‌های مختلف را با خود دارد."}},{"type":"header","data":{"text":"توره دل کامپانونه: برج دیده‌بانی و چشم‌انداز شهر","level":3}},{"id":"153zzu","type":"paragraph","data":{"text":"در بالای میدان، <b>توره دل کامپانونه</b> (برج ناقوس) با پایه مربع شکل خود، همچنان ناقوس‌های خود را به صدا در می‌آورد و منع رفت‌وآمد ساعت ۲۲:۰۰ را اعلام می‌کند. این برج که در اصل در قرن دوازدهم ساخته شد و در قرن چهاردهم تا حدی به عنوان زندان استفاده می‌شد، دستخوش تغییرات بی‌شماری گشته است. یک رویداد جالب در تاریخ آن رخ داده است: در سال ۱۴۸۶، شهروندان شادمان برای جشن گرفتن یک تعطیلات مذهبی آتشی در بالای برج افروختند، اما پیش‌بینی نکردند که این کار باعث می‌شود سقف چوبی آتش بگیرد و به خاکستر تبدیل شود. این اتفاق منجر به یکی از بسیاری از بازسازی‌های برج شد. امروزه روشن کردن آتش مجاز نیست، اما بازدیدکنندگان می‌توانند با آسانسوری که برای ویلچر قابل دسترسی است به بالای برج بروند. از بالای برج، منظره باشکوه <b>پیازا وکی</b> و تمام شهر <b>برگامو</b> در زیر پایتان قرار می‌گیرد. این منظره، فرصتی را برای تجربه همزمان بافت تاریخی شهر و زیبایی‌های طبیعی اطراف آن فراهم می‌کند."}},{"type":"header","data":{"text":"پالاتزو دللا راجونه: مرکز هنر و عدالت","level":3}},{"id":"153cdz","type":"paragraph","data":{"text":"وقتی به سمت جنوب می‌چرخید، با طاق‌ها و ستون‌های با عظمت <b>پالاتزو دللا راجونه</b> که در قرن دوازدهم ساخته شده است، روبرو می‌شوید. مجسمه شیر سنت مارک که یادآور سلطه طولانی ونیز در اینجاست، در نمای ساختمان جلب توجه می‌کند. این شیر، کپی اولیه قرن بیستم از نسخه اصلی قرن پانزدهم است که در سال ۱۷۹۷ زمانی که ناپلئون شهر را تسخیر کرد، تخریب شد. به ساعت خورشیدی که در پیاده‌روی زیر طاق‌ها قرار دارد، و همچنین به فیگورهای حیوانات و تندیس‌های رومی و گوتیک کنجکاو که ستون‌های طاق‌ها را تزئین کرده‌اند، دقت کنید. امروزه <b>پالاتزو دللا راجونه</b> با میزبانی نمایشگاه‌های موقت مختلف، به عنوان یک مرکز مهم فرهنگی به فعالیت خود ادامه می‌دهد. این بنا هم یک اثر تاریخی است و هم بستری برای رویدادهای هنر و فرهنگ مدرن به شمار می‌رود."}},{"type":"header","data":{"text":"پیازا دل دوئومو: مرکز معنوی","level":3}},{"id":"153k64","type":"paragraph","data":{"text":"<b>پیازا دل دوئومو</b> که درست در کنار <b>پیازا وکی</b> قرار دارد، قلب زندگی معنوی برگامو است. در این میدان، ساختمان‌های مهم مذهبی مانند دوئومو (کلیسای جامع)، کلیسای باسیلیکا دی سانتا ماریا ماجوره و کلیسای کوچک کولئونی قرار دارند. برخلاف فضای دنیوی و مدنی <b>پیازا وکی</b>، پیازا دل دوئومو فضایی آرام‌تر و معنوی‌تر ارائه می‌دهد. عبور بین این دو میدان، پلی بین جنبه‌های دنیوی و معنوی شهر عمل می‌کند. بازدیدکنندگان می‌توانند پس از زندگی پر جنب و جوش <b>پیازا وکی</b>، در آرامش پیازا دل دوئومو استراحت کنند و میراث مذهبی برگامو را کشف کنند."}},{"id":"153e46","type":"paragraph","data":{"text":"<b>پیازا وکی</b> نقطه‌ای است که هر بازدیدکننده‌ای که به برگامو می‌آید، حتماً باید از آن دیدن کند. این مکان با بناهای تاریخی، فضای پر جنب و جوش، کافه‌ها و مناظر خیره‌کننده خود، ترکیبی بی‌نظیر از سبک زندگی ایتالیایی و تاریخ غنی را ارائه می‌دهد. همانطور که لو کوربوزیه نیز گفت، <b>پیازا وکی</b>، به عنوان یکی از زیباترین میدان‌های اروپا، شما را مجذوب خود خواهد کرد و بخش فراموش‌نشدنی از سفر شما به برگامو خواهد بود."}},{"id":"153otl","type":"paragraph","data":{"text":"<b>با بازدید از پیازا وکی، قلب برگامو، روح این میدان تاریخی را که قرن‌هاست پابرجاست، حس کنید. در حالی که قهوه‌تان را می‌نوشید، در جزئیات معماری غرق شوید و از توره دل کامپانونه شاهد زیبایی پانورامیک شهر باشید. پیازا وکی، تجربه‌ای بی‌نظیر را به شما هدیه خواهد داد که در آن تاریخ و زندگی ایتالیایی در هم تنیده‌اند!</b>"}}],"path":"piazza-vecchia"},{"lang":"de","name":"Piazza Vecchia","title":"Piazza Vecchia: Das Herz Bergamos, Einer der Schönsten Plätze Europas","excerpt":"Piazza Vecchia, das schlagende Herz der Oberstadt, umgeben von Cafés, ist von eleganter Architektur umgeben, die in Stein und Ziegel von Bergamos langer und farbenreicher Geschichte zeugt. Zu den wichtigen Bauwerken gehören der Palazzo Nuovo, der Palazzo del Podestà, der Palazzo della Ragione und der Torre del Campanone. Direkt hinter den weltlichen Gebäuden der Piazza Vecchia verborgen, ist die Piazza del Duomo das Zentrum des spirituellen Lebens von Bergamo.","description":"<p>Das schlagende Herz der Oberstadt ist die von Cafés gesäumte Piazza Vecchia, umgeben von eleganter Architektur, die in Stein und Ziegel von Bergamos langer und farbenreicher Geschichte zeugt. Zu ihren Highlights gehören der Palazzo Nuovo, der Palazzo del Podestà, der Palazzo della Ragione und der Torre del Campanone. Direkt hinter den weltlichen Gebäuden der Piazza Vecchia versteckt, ist die **Piazza del Duomo** der Kern von Bergamos spirituellem Leben.</p>\n<p>Le Corbusier beschrieb die Piazza Vecchia angeblich als den **schönsten Platz Europas** – gut, dass man ihn keine seiner Ideen daran ausprobieren ließ. Hätte er dies getan, hätte er einem gewissen Präzedenzfall gefolgt. Der Renaissanceplatz entstand durch die Einebnung des Gewirrs mittelalterlicher Häuser, die einst dort standen.</p><p>Das weiße Portikusgebäude an der Via Bartolomeo Colleoni, das die Nordseite des Platzes bildet, ist der <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Entworfen im Jahr 1611 von einem brillanten Architekten aus Vicenza, Vincenzo Scamozzi (1548–1616), wurde es tatsächlich erst 1928 fertiggestellt. Lange Zeit Sitz des Rathauses, ist es seit 1873 eine Bibliothek. Diagonaler gegenüber, an der Nordwestseite des Platzes, war der <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> lange Zeit die Heimat von Venedigs Vertreter in Bergamo.</p><p>Über dem Platz thront der massive, quadratische <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a>, der die alte Ausgangssperre um 22 Uhr läutet. Ursprünglich im 12. Jahrhundert errichtet und im 14. Jahrhundert teilweise als Gefängnis genutzt, hat er zahlreiche Änderungen erfahren. Im Jahr 1486 zündeten fröhliche Bürger auf dem Turm ein Freudenfeuer an, um einen religiösen Feiertag zu feiern. Seltsamerweise sahen sie nicht voraus, dass dies dazu führen würde, dass das Holzdach Feuer fängt und zu Asche verbrennt, was zu einer von vielen Renovierungen führte. Das Anzünden von Feuern ist nicht mehr erlaubt, aber man kann mit einem rollstuhlgerechten Aufzug auf die Spitze fahren, von wo aus man eine herrliche Aussicht hat.</p><p>Wenden Sie sich nach Süden, und Sie stehen vor den imposanten Bögen und Säulen des <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, der im 12. Jahrhundert erbaut wurde. Der Markuslöwe erinnert an Venedigs lange Herrschaft hier. Es ist eine frühe Replik aus dem 20. Jahrhundert des Originals aus dem 15. Jahrhundert, das 1797 abgerissen wurde, als Napoleon die Macht übernahm. Beachten Sie die Sonnenuhr im Pflaster unter den Bögen und die kuriosen romanischen und gotischen Tiere und Büsten, die die Säulen der Bögen schmücken. Heute beherbergt der Palazzo temporäre Ausstellungen.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Das Herz von Bergamo, einer der schönsten Plätze Europas","level":2}},{"id":"153xkp","type":"paragraph","data":{"text":"Das schlagende Herz des faszinierenden Stadtteils <b>Bergamo</b> in der Lombardei, Italien, bekannt als die Oberstadt (Città Alta), ist zweifellos die <b>Piazza Vecchia</b>. Dieser elegante, von Cafés gesäumte Platz ist berühmt für seine beeindruckende Architektur, die in Stein und Ziegel ein Zeugnis von Bergamos langer und farbenreicher Geschichte ablegt. Die Piazza Vecchia war über Jahrhunderte das Zentrum des sozialen, kulturellen und sogar politischen Lebens der Stadt. Zu den herausragenden Bauwerken auf dem Platz gehören der Palazzo Nuovo, der Palazzo del Podestà, der Palazzo della Ragione und der Torre del Campanone. Direkt hinter den weltlichen Gebäuden der <b>Piazza Vecchia</b> verborgen, bildet die Piazza del Duomo das Zentrum von Bergamos spirituellem Leben. Obwohl diese beiden Plätze benachbart sind, schaffen sie einen faszinierenden Kontrast, der die verschiedenen Facetten der Stadt widerspiegelt."}},{"type":"header","data":{"text":"Mehr als eine Legende: Le Corbusier und die Entstehung des Platzes","level":3}},{"id":"153399","type":"paragraph","data":{"text":"Es wird gesagt, dass der berühmte Architekt Le Corbusier die <b>Piazza Vecchia</b> als den <b>schönsten Platz Europas</b> bezeichnete. Glücklicherweise wurde ihm nicht erlaubt, diese Schönheit mit seinen eigenen Ideen zu verändern. Hätte Le Corbusier jedoch einen solchen Versuch unternommen, so hätte er in der Tat einem historischen Präzedenzfall gefolgt. Denn dieser Renaissanceplatz entstand durch die Einebnung der verstreuten Ansammlung mittelalterlicher Häuser, die einst dort standen. Diese Situation zeigt, dass der Platz bewusst nach einer ästhetischen Vision geformt wurde und demonstriert die Feinheit der Stadtplanung Bergamos. Jeder Stein des Platzes erzählt eine historische Geschichte, die sich vom Mittelalter über die Renaissance bis in die heutige Zeit erstreckt, was die <b>Piazza Vecchia</b> von einem bloßen Treffpunkt zu einem lebendigen Geschichtsbuch macht."}},{"type":"header","data":{"text":"Architektonische Pracht rund um den Platz","level":3}},{"id":"153o1f","type":"paragraph","data":{"text":"Das weiße Arkadengebäude an der Via Bartolomeo Colleoni, das die Nordseite der <b>Piazza Vecchia</b> bildet, ist der <b>Palazzo Nuovo</b>. Dieses Bauwerk, das 1611 von einem brillanten Architekten aus Vicenza, Vincenzo Scamozzi (1548–1616), entworfen wurde, konnte tatsächlich erst 1928 fertiggestellt werden. Lange Zeit diente der Palazzo Nuovo als Rathaus und wird seit 1873 als Bibliothek genutzt. Auf der nordwestlichen Seite des Platzes, schräg gegenüber, befand sich der <b>Palazzo del Podestà</b>, der viele Jahre lang die Residenz des venezianischen Vertreters in Bergamo war. Diese beiden Bauwerke tragen nicht nur zum eleganten und symmetrischen Erscheinungsbild des Platzes bei, sondern offenbaren auch die historischen Verbindungen Bergamos zur Republik Venedig. Jede Ecke des Platzes bietet ein detailreiches architektonisches Fest, das die Spuren verschiedener Epochen und Herrschaften trägt."}},{"type":"header","data":{"text":"Torre del Campanone: Der Wachturm und der Blick über die Stadt","level":3}},{"id":"153m9j","type":"paragraph","data":{"text":"Über dem Platz ragt der massive, quadratische <b>Torre del Campanone</b> (Glockenturm) empor, dessen Glocken weiterhin die alte Ausgangssperre um 22:00 Uhr läuten. Ursprünglich im 12. Jahrhundert erbaut und im 14. Jahrhundert teilweise als Gefängnis genutzt, hat dieser Turm zahlreiche Veränderungen erfahren. Ein interessantes Ereignis in seiner Geschichte ereignete sich: Im Jahr 1486 entzündeten fröhliche Bürger auf dem Turm ein Freudenfeuer, um einen religiösen Feiertag zu feiern, sahen aber seltsamerweise nicht voraus, dass dies dazu führen würde, dass das Holzdach Feuer fängt und zu Asche verbrennt. Dieses Ereignis führte zu einer der vielen Restaurierungen des Turms. Heutzutage ist das Entzünden von Feuern nicht mehr erlaubt, aber Besucher können mit einem rollstuhlgerechten Aufzug auf die Spitze fahren. Von der Spitze des Turms aus erstreckt sich eine herrliche Aussicht über die <b>Piazza Vecchia</b> und die gesamte Stadt <b>Bergamo</b> zu Ihren Füßen. Dieser Ausblick bietet die Möglichkeit, die historische Struktur der Stadt und die umliegende natürliche Schönheit gleichzeitig zu erleben."}},{"type":"header","data":{"text":"Palazzo della Ragione: Zentrum für Kunst und Gerechtigkeit","level":3}},{"id":"1535a9","type":"paragraph","data":{"text":"Wenn Sie sich nach Süden wenden, stehen Sie vor den imposanten Bögen und Säulen des <b>Palazzo della Ragione</b>, der im 12. Jahrhundert erbaut wurde. Die Figur des Markuslöwen, eine Erinnerung an Venedigs lange Herrschaft hier, fällt an der Fassade des Gebäudes auf. Dieser Löwe ist eine Replik des Originals aus dem 15. Jahrhundert, die Anfang des 20. Jahrhunderts angefertigt wurde, nachdem das Original 1797 von Napoleon abgerissen worden war. Beachten Sie die Sonnenuhr im Pflaster unter den Bögen und die kuriosen romanischen und gotischen Tierfiguren und Büsten, die die Säulen der Bögen schmücken. Heute beherbergt der <b>Palazzo della Ragione</b> verschiedene temporäre Ausstellungen und bleibt ein wichtiges Zentrum des kulturellen Lebens. Dieses Bauwerk dient sowohl als historisches Denkmal als auch als Plattform für moderne Kunst- und Kulturveranstaltungen."}},{"type":"header","data":{"text":"Piazza del Duomo: Spirituelles Zentrum","level":3}},{"id":"15387s","type":"paragraph","data":{"text":"Direkt neben der <b>Piazza Vecchia</b> befindet sich die <b>Piazza del Duomo</b>, das Herz des spirituellen Lebens von Bergamo. Auf diesem Platz befinden sich wichtige religiöse Bauwerke wie der Dom (Kathedrale), die Basilika Santa Maria Maggiore und die Colleoni-Kapelle. Im Gegensatz zur weltlichen und zivilen Atmosphäre der <b>Piazza Vecchia</b> bietet die Piazza del Duomo eine ruhigere und spirituellere Atmosphäre. Der Übergang zwischen den beiden Plätzen fungiert quasi als Brücke zwischen den weltlichen und spirituellen Aspekten der Stadt. Besucher können nach dem geschäftigen Treiben der <b>Piazza Vecchia</b> in der Ruhe der Piazza del Duomo verschnaufen und das religiöse Erbe Bergamos erkunden."}},{"id":"153e18","type":"paragraph","data":{"text":"Die <b>Piazza Vecchia</b> ist ein Muss für jeden Besucher Bergamos. Mit ihren historischen Gebäuden, der lebhaften Atmosphäre, den Cafés und atemberaubenden Ausblicken bietet dieser Ort eine einzigartige Synthese aus italienischem Lebensstil und reicher Geschichte. Wie Le Corbusier sagte, wird die <b>Piazza Vecchia</b>, einer der schönsten Plätze Europas, Sie in ihren Bann ziehen und ein unvergesslicher Teil Ihrer Bergamo-Reise sein."}},{"id":"153guk","type":"paragraph","data":{"text":"<b>Besuchen Sie die Piazza Vecchia, das Herz von Bergamo, und spüren Sie den Geist dieses historischen Platzes, der seit Jahrhunderten besteht. Verlieren Sie sich in den Details der Architektur, während Sie Ihren Kaffee schlürfen, und erleben Sie die panoramische Schönheit der Stadt vom Torre del Campanone aus. Die Piazza Vecchia wird Ihnen ein einzigartiges Erlebnis bieten, bei dem Geschichte und italienisches Leben miteinander verschmelzen!</b>"}}],"path":"piazza-vecchia"},{"lang":"fr","name":"Piazza Vecchia","title":"Piazza Vecchia : Le Cœur de Bergame, L'une des Plus Belles Places d'Europe","excerpt":"Cœur battant de la Ville Haute, la Piazza Vecchia, entourée de cafés, est bordée par une architecture élégante qui témoigne en pierre et en brique de la longue et riche histoire de Bergame. Parmi ses structures importantes figurent le Palazzo Nuovo, le Palazzo del Podestà, le Palazzo della Ragione et la Torre del Campanone. Nichée juste derrière les bâtiments séculiers de la Piazza Vecchia, la Piazza del Duomo est le centre de la vie spirituelle de Bergame.","description":"<p>Le cœur battant de la Ville Haute est la Piazza Vecchia, bordée de cafés et d'une architecture élégante qui témoigne, en pierre et en brique, de la longue et colorée histoire de Bergame. Ses points forts incluent le Palazzo Nuovo, le Palazzo del Podestà, le Palazzo della Ragione et la Torre del Campanone. Nichée derrière les bâtiments séculiers de la Piazza Vecchia, la <strong>Piazza del Duomo</strong> est le cœur de la vie spirituelle de Bergame.</p>\n<p>Le Corbusier aurait décrit la Piazza Vecchia comme la **plus belle place d'Europe** – heureusement, ils ne l'ont pas laissé y essayer ses idées. S'il l'avait fait, il aurait suivi un certain précédent. La place de la Renaissance a été créée en nivelant l'amas de maisons médiévales qui se trouvaient autrefois là.</p><p>Le bâtiment blanc à portiques sur la Via Bartolomeo Colleoni, qui forme le côté nord de la place, est le <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Conçu en 1611 par un esprit architectural brillant de Vicence, Vincenzo Scamozzi (1548–1616), il ne fut achevé qu'en 1928. Longtemps siège de l'hôtel de ville, il abrite une bibliothèque depuis 1873. Diagonalement opposé, sur le côté nord-ouest de la place, le <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> fut longtemps la résidence du représentant de Venise à Bergame.</p><p>Dominant l'ensemble, la massive <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a>, à base carrée, sonne l'ancien couvre-feu de 22h. Construite à l'origine au 12e siècle et partiellement utilisée comme prison au 14e, elle a subi de nombreuses modifications. En 1486, des citoyens joyeux allumèrent un feu de joie au sommet de la tour pour célébrer une fête religieuse. Étrangement, ils n'avaient pas prévu que cela entraînerait l'incendie et la destruction complète du toit en bois, menant à l'une de ses nombreuses rénovations. Allumer des feux n'est plus autorisé, mais vous pouvez prendre un ascenseur accessible aux fauteuils roulants jusqu'au sommet, d'où la vue est splendide.</p><p>Tournez vers le sud et vous ferez face aux imposants arcs et colonnes du <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, construit au 12e siècle. Le lion de Saint-Marc rappelle le long règne de Venise ici. C'est une réplique du début du 20e siècle de l'original du 15e siècle, qui fut démoli lorsque Napoléon prit le pouvoir en 1797. Notez le cadran solaire sur le pavé sous les arcs, et les curieux animaux et bustes romans et gothiques qui décorent les piliers des arcs. Aujourd'hui, le Palazzo abrite des expositions temporaires.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia : Le Cœur de Bergame, L'une des Plus Belles Places d'Europe","level":2}},{"id":"15383g","type":"paragraph","data":{"text":"Le cœur battant de la section historique de la charmante ville de <b>Bergame</b>, située dans la région de Lombardie en Italie et connue sous le nom de Ville Haute (Città Alta), est sans aucun doute la <b>Piazza Vecchia</b>. Cette place élégante, entourée de cafés, est célèbre pour son architecture frappante qui témoigne, en pierre et en brique, de la longue et riche histoire de Bergame. La Piazza Vecchia a été le centre de la vie sociale, culturelle et même politique de la ville pendant des siècles. Parmi les structures importantes de la place figurent le Palazzo Nuovo, le Palazzo del Podestà, le Palazzo della Ragione et la Torre del Campanone. Nichée juste derrière les bâtiments séculiers de la <b>Piazza Vecchia</b>, la Piazza del Duomo constitue le centre de la vie spirituelle de Bergame. Bien que ces deux places soient voisines, elles créent un contraste fascinant, représentant différentes facettes de la ville."}},{"type":"header","data":{"text":"Plus qu'une Légende : Le Corbusier et la Naissance de la Place","level":3}},{"id":"153xvf","type":"paragraph","data":{"text":"On dit que le célèbre architecte Le Corbusier a décrit la <b>Piazza Vecchia</b> comme <b>la plus belle place d'Europe</b>. Heureusement, il n'a pas été autorisé à modifier cette beauté avec ses propres idées. Cependant, si Le Corbusier avait tenté une telle entreprise, cela aurait en fait été la continuation d'un précédent historique. En effet, cette place de la Renaissance a été créée en nivelant l'amoncellement de maisons médiévales qui se trouvaient autrefois là. Cette situation montre que la place a été consciemment façonnée selon une vision esthétique et démontre la finesse de l'urbanisme de Bergame. Chaque pierre de la place porte un récit historique qui s'étend du Moyen Âge à la Renaissance et jusqu'à nos jours, ce qui transforme la <b>Piazza Vecchia</b> de simple lieu de rencontre en un livre d'histoire vivant."}},{"type":"header","data":{"text":"La Splendeur Architecturale Entourant la Place","level":3}},{"id":"1534gl","type":"paragraph","data":{"text":"Le bâtiment blanc à portiques sur la Via Bartolomeo Colleoni, qui forme le côté nord de la <b>Piazza Vecchia</b>, est le <b>Palazzo Nuovo</b>. Conçu en 1611 par Vincenzo Scamozzi (1548–1616), un brillant architecte de Vicence, cette structure ne fut en fait achevée qu'en 1928. Longtemps siège de l'hôtel de ville, le Palazzo Nuovo est utilisé comme bibliothèque depuis 1873. Diagonalement opposé, sur le côté nord-ouest de la place, le <b>Palazzo del Podestà</b> fut pendant de nombreuses années la résidence du représentant de Venise à Bergame. Ces deux structures contribuent à l'apparence élégante et symétrique de la place, tout en révélant les liens historiques de Bergame avec la République de Venise. Chaque coin de la place offre un festin architectural riche en détails, portant les traces de différentes époques et administrations."}},{"type":"header","data":{"text":"Torre del Campanone : La Tour de Guet et la Vue sur la Ville","level":3}},{"id":"153j6g","type":"paragraph","data":{"text":"Dominant la place, l'énorme <b>Torre del Campanone</b> (Tour du Clocher), à base carrée, continue de sonner les cloches qui annoncent l'ancien couvre-feu de 22h00. Construite à l'origine au 12e siècle et partiellement utilisée comme prison au 14e siècle, cette tour a subi de nombreuses modifications. Un événement intéressant s'est produit dans son histoire : en 1486, des citoyens joyeux ont allumé un feu de joie au sommet de la tour pour célébrer une fête religieuse, mais ils n'ont étrangement pas prévu que cela entraînerait l'incendie et la destruction totale du toit en bois. Cet incident a conduit à l'une des nombreuses restaurations de la tour. Aujourd'hui, allumer des feux n'est plus autorisé, mais les visiteurs peuvent monter au sommet en prenant un ascenseur accessible aux fauteuils roulants. Du sommet de la tour, une vue magnifique sur la <b>Piazza Vecchia</b> et toute la ville de <b>Bergame</b> s'étend à vos pieds. Ce panorama offre l'occasion d'expérimenter simultanément le tissu historique de la ville et les beautés naturelles environnantes."}},{"type":"header","data":{"text":"Palazzo della Ragione : Centre d'Art et de Justice","level":3}},{"id":"153wfc","type":"paragraph","data":{"text":"En vous tournant vers le sud, vous faites face aux imposants arcs et colonnes du <b>Palazzo della Ragione</b>, construit au 12e siècle. La figure du Lion de Saint-Marc, rappel du long règne vénitien ici, se distingue sur la façade du bâtiment. Ce lion est une réplique du début du 20e siècle de l'original du 15e siècle, qui fut démoli lorsque Napoléon prit le pouvoir en 1797. Observez le cadran solaire dans le pavé sous les arcs, et les curieux animaux et bustes romans et gothiques qui décorent les piliers des arcs. Aujourd'hui, le <b>Palazzo della Ragione</b> continue d'être un centre important de la vie culturelle, accueillant diverses expositions temporaires. Cette structure sert à la fois de monument historique et de plateforme pour des événements d'art et de culture modernes."}},{"type":"header","data":{"text":"Piazza del Duomo : Centre Spirituel","level":3}},{"id":"1537k7","type":"paragraph","data":{"text":"Située juste à côté de la <b>Piazza Vecchia</b>, la <b>Piazza del Duomo</b> est le cœur de la vie spirituelle de Bergame. Cette place abrite d'importantes structures religieuses telles que le Duomo (Cathédrale), la Basilique de Santa Maria Maggiore et la Chapelle Colleoni. Contrairement à l'atmosphère séculière et civile de la <b>Piazza Vecchia</b>, la Piazza del Duomo offre une ambiance plus calme et spirituelle. La transition entre les deux places sert en quelque sorte de pont entre les aspects à la fois mondains et spirituels de la ville. Les visiteurs, après la vie animée de la <b>Piazza Vecchia</b>, peuvent trouver un répit dans la sérénité de la Piazza del Duomo et explorer le patrimoine religieux de Bergame."}},{"id":"153hs6","type":"paragraph","data":{"text":"La <b>Piazza Vecchia</b> est un point de passage incontournable pour tout visiteur de Bergame. Avec ses bâtiments historiques, son atmosphère animée, ses cafés et ses vues à couper le souffle, cet endroit offre une synthèse unique du mode de vie italien et d'une histoire riche. Comme l'a dit Le Corbusier, la <b>Piazza Vecchia</b>, l'une des plus belles places d'Europe, vous captivera et deviendra un souvenir inoubliable de votre voyage à Bergame."}},{"id":"153j8o","type":"paragraph","data":{"text":"<b>Visitez la Piazza Vecchia, le cœur de Bergame, et ressentez l'âme de cette place historique qui perdure depuis des siècles. Perdez-vous dans les détails de l'architecture en sirotant votre café et admirez la beauté panoramique de la ville depuis la Torre del Campanone. La Piazza Vecchia vous offrira une expérience unique où l'histoire et la vie italienne s'entremêlent !</b>"}}],"path":"piazza-vecchia"},{"lang":"ja","name":"Piazza Vecchia","title":"ピアッツァ・ヴェッキア：ベルガモの中心、ヨーロッパで最も美しい広場の一つ","excerpt":"上の街の脈打つ心臓である、カフェに囲まれたピアッツァ・ヴェッキアは、ベルガモの長く色彩豊かな歴史を石とレンガで証言する優雅な建築に囲まれています。その主要な建物には、パラッツォ・ヌオーヴォ、パラッツォ・デル・ポデスタ、パラッツォ・デッラ・ラジョーネ、そしてトッレ・デル・カンパノーネが含まれます。ピアッツァ・ヴェッキアの世俗的な建物のすぐ後ろに隠れているピアッツァ・デル・ドゥオーモは、ベルガモの精神的生活の中心です。","description":"<p>上町（アッパー・タウン）の脈打つ心臓である、カフェに囲まれたピアッツァ・ヴェッキアは、ベルガモの長く彩り豊かな歴史を石とレンガで証明する優雅な建築に囲まれています。その見どころは、パラッツォ・ヌオーヴォ、パラッツォ・デル・ポデスタ、パラッツォ・デッラ・ラジョーネ、そしてトッレ・デル・カンパノーネです。ピアッツァ・ヴェッキアの世俗的な建物の後ろにひっそりと佇む**ピアッツァ・デル・ドゥオーモ**は、ベルガモの精神生活の中心です。</p>\n<p>ル・コルビュジエは、ピアッツァ・ヴェッキアを**ヨーロッパで最も美しい広場**と評したとされています。彼がそこに自分のアイデアを試すことを許されなかったのは幸いでした。もしそうしていたら、彼はある種の先例に従っていたでしょう。このルネサンス広場は、かつてそこに立ち並んでいた中世の家々を平坦にすることで作られました。</p><p>ピアッツァの北側を形成するヴィア・バルトロメオ・コッレオーニ通りの白い柱廊のある建物は、<a class=\"poi\" href=\"/pois/1383044\">パラッツォ・ヌオーヴォ</a>です。1611年にヴィチェンツァ出身の優れた建築家ヴィンチェンツォ・スカモッツィ（1548-1616）によって設計されましたが、実際に完成したのは1928年でした。長年市庁舎として使われてきましたが、1873年からは図書館となっています。広場の北西側に斜め向かいにある<a class=\"poi\" href=\"/pois/1515158\">パラッツォ・デル・ポデスタ</a>は、長らくベルガモにおけるヴェネツィアの代表者の住居でした。</p><p>頭上には、巨大な四角い基盤を持つ<a class=\"poi\" href=\"/pois/1137781\">トッレ・デル・カンパノーネ</a>が、かつての午後10時の門限を告げる鐘を鳴らしています。もともと12世紀に建てられ、14世紀には一部が牢獄として使われていましたが、数多くの改修を受けてきました。1486年には、陽気な市民たちが宗教的な祝日を祝うため、塔の頂上でかがり火を灯しました。奇妙なことに、彼らはこれが木製の屋根に引火し、焼け焦げる原因となるとは予見せず、多くの改修の一つにつながりました。現在、火を灯すことは許可されていませんが、車椅子対応のエレベーターで頂上まで行くことができ、そこからは素晴らしい景色が広がります。</p><p>南に向かうと、12世紀に建てられた<a class=\"poi\" href=\"/pois/1383043\">パラッツォ・デッラ・ラジョーネ</a>の堂々としたアーチと柱に直面します。聖マルコのライオンは、ここでのヴェネツィアの長い支配を思い出させます。これは、1797年にナポレオンが支配した際に取り壊された15世紀のオリジナルの20世紀初頭のレプリカです。アーチの下の舗装にある日時計、そしてアーチの柱を飾る奇妙なロマネスク様式とゴシック様式の動物や胸像に注目してください。現在、この宮殿では企画展が開催されています。</p>","blocks":[{"type":"header","data":{"text":"ピアッツァ・ヴェッキア：ベルガモの中心、ヨーロッパで最も美しい広場の一つ","level":2}},{"id":"153yvv","type":"paragraph","data":{"text":"イタリアのロンバルディア地方にある魅惑的な<b>ベルガモ</b>の街の、上の街（チッタ・アルタ）として知られる歴史地区の脈打つ心臓は、間違いなく<b>ピアッツァ・ヴェッキア</b>です。カフェに囲まれたこの優雅な広場は、石とレンガでベルガモの長く色彩豊かな歴史を証言する印象的な建築物で有名です。ピアッツァ・ヴェッキアは何世紀にもわたり、この街の社会的、文化的、さらには政治的生活の中心でした。広場の主要な建物には、パラッツォ・ヌオーヴォ、パラッツォ・デル・ポデスタ、パラッツォ・デッラ・ラジョーネ、そしてトッレ・デル・カンパノーネが含まれます。<b>ピアッツァ・ヴェッキア</b>の世俗的な建物のすぐ後ろに隠されているピアッツァ・デル・ドゥオーモは、ベルガモの精神生活の中心を形成しています。これら二つの広場は、隣接しているにもかかわらず、街の異なる側面を表現する魅力的な対比を生み出しています。"}},{"type":"header","data":{"text":"伝説以上のもの：ル・コルビュジエと広場の誕生","level":3}},{"id":"153scm","type":"paragraph","data":{"text":"有名な建築家ル・コルビュジエが<b>ピアッツァ・ヴェッキア</b>を<b>ヨーロッパで最も美しい広場</b>と評したと言われています。幸いなことに、この美しさを彼のアイデアで変えることは許されませんでした。しかし、もしル・コルビュジエがそのような試みを行っていたとしたら、それは実際には歴史的な前例の継続となっていたでしょう。なぜなら、このルネサンス広場は、かつてここに点在していた中世の家々を平坦にすることで造られたからです。この状況は、広場が美的ビジョンに沿って意識的に形作られ、ベルガモの都市計画における洗練さを示していることを表しています。広場の石一つ一つが、中世からルネサンスを経て現在に至るまでの歴史的な物語を宿しており、これにより<b>ピアッツァ・ヴェッキア</b>は単なる待ち合わせ場所ではなく、生きた歴史書へと変わります。"}},{"type":"header","data":{"text":"広場を囲む建築の壮麗さ","level":3}},{"id":"153q7g","type":"paragraph","data":{"text":"<b>ピアッツァ・ヴェッキア</b>の北側を形成する、ヴィア・バルトロメオ・コッレオーニ通り沿いの白い柱廊の建物は、<b>パラッツォ・ヌオーヴォ</b>です。1611年にヴィチェンツァ出身の輝かしい建築家ヴィンチェンツォ・スカモッツィ（1548-1616）によって設計されましたが、実際には1928年まで完成しませんでした。長らく市庁舎として使われてきたパラッツォ・ヌオーヴォは、1873年からは図書館として利用されています。広場の北西側に斜め向かいに位置する<b>パラッツォ・デル・ポデスタ</b>は、長年にわたりベルガモにおけるヴェネツィアの代表者の住居でした。これら二つの建物は、広場の優雅で対称的な外観に貢献すると同時に、ベルガモとヴェネツィア共和国との歴史的なつながりも明らかにしています。広場の隅々まで、異なる時代と統治の痕跡が残る、細部まで凝った建築の祭典が繰り広げられています。"}},{"type":"header","data":{"text":"トッレ・デル・カンパノーネ：監視塔と街の眺望","level":3}},{"id":"153raf","type":"paragraph","data":{"text":"広場の上にそびえ立つ、四角い土台を持つ巨大な<b>トッレ・デル・カンパノーネ</b>（鐘楼）は、かつての午後10時の門限を告げる鐘を鳴らし続けています。もともと12世紀に建てられ、14世紀には一部が牢獄として使われていましたが、数え切れないほどの改修を受けてきました。歴史上、興味深い出来事も起こりました。1486年、陽気な市民たちが宗教的な祝日を祝うため、塔の頂上にかがり火を灯しましたが、それが木製の屋根に引火し、焼け焦げる原因となるとは予測していませんでした。この出来事は、塔の多くの修復の一つにつながりました。現在、火を灯すことは許可されていませんが、訪問者は車椅子対応のエレベーターで塔の頂上まで登ることができます。塔の頂上からは、<b>ピアッツァ・ヴェッキア</b>と<b>ベルガモ</b>の街全体の素晴らしい景色が眼下に広がります。この景色は、街の歴史的な雰囲気と周囲の自然の美しさを同時に体験する機会を提供します。"}},{"type":"header","data":{"text":"パラッツォ・デッラ・ラジョーネ：芸術と正義の中心","level":3}},{"id":"153zek","type":"paragraph","data":{"text":"南に向かうと、12世紀に建てられた<b>パラッツォ・デッラ・ラジョーネ</b>の荘厳なアーチと柱に遭遇します。ヴェネツィアの長期にわたる支配を思い起こさせる聖マルコのライオンの像は、建物のファサードで目を引きます。このライオンは、1797年にナポレオンが街を占領した際に取り壊された15世紀のオリジナルを20世紀初頭に複製したものです。アーチの下の舗装にある日時計、そしてアーチの柱を飾る興味深いロマネスク様式とゴシック様式の動物の像や胸像に注目すると、建物の精緻な職人技に感嘆することでしょう。現在、<b>パラッツォ・デッラ・ラジョーネ</b>は様々な企画展を開催し、文化生活の重要な中心であり続けています。この建物は、歴史的な遺産であると同時に、現代美術や文化イベントのプラットフォームとしての役割も果たしています。"}},{"type":"header","data":{"text":"ピアッツァ・デル・ドゥオーモ：精神の中心","level":3}},{"id":"1534h3","type":"paragraph","data":{"text":"<b>ピアッツァ・ヴェッキア</b>のすぐ隣にある<b>ピアッツァ・デル・ドゥオーモ</b>は、ベルガモの精神生活の中心です。この広場には、ドゥオーモ（大聖堂）、サンタ・マリア・マッジョーレ大聖堂、コッレオーニ礼拝堂などの重要な宗教施設があります。<b>ピアッツァ・ヴェッキア</b>の世俗的で市民的な雰囲気とは対照的に、ピアッツァ・デル・ドゥオーモはより静かで精神的な雰囲気を提供します。二つの広場の間の移行は、あたかも街の世俗的側面と精神的側面との間の橋渡しのような役割を果たしています。訪問者は、<b>ピアッツァ・ヴェッキア</b>のにぎやかな生活の後に、ピアッツァ・デル・ドゥオーモの静けさの中で息をひそめ、ベルガモの宗教的遺産を探索することができます。"}},{"id":"153bbp","type":"paragraph","data":{"text":"<b>ピアッツァ・ヴェッキア</b>は、ベルガモを訪れるすべての旅行者が必ず立ち寄るべき場所です。歴史的建造物、活気ある雰囲気、カフェ、そして息をのむような景色を持つここは、イタリアのライフスタイルと豊かな歴史がユニークに融合した場所を提供します。ル・コルビュジエも述べたように、ヨーロッパで最も美しい広場の一つである<b>ピアッツァ・ヴェッキア</b>は、あなたを魅了し、ベルガモ旅行の忘れられない一部となるでしょう。"}},{"id":"153rxl","type":"paragraph","data":{"text":"<b>ベルガモの中心であるピアッツァ・ヴェッキアを訪れ、何世紀にもわたるこの歴史的な広場の魂を感じてください。コーヒーを飲みながら建築の細部に没頭し、トッレ・デル・カンパノーネから街のパノラマの美しさを目にしてください。ピアッツァ・ヴェッキアは、歴史とイタリアの生活が絡み合う、唯一無二の体験を提供することでしょう！</b>"}}],"path":"piazza-vecchia"},{"lang":"it","name":"Piazza Vecchia","title":"Piazza Vecchia: Il Cuore di Bergamo, Una delle Piazze più Belle d'Europa","excerpt":"La Piazza Vecchia, cuore pulsante della Città Alta, circondata da caffè, è avvolta da un'architettura elegante che testimonia in pietra e mattoni la lunga e colorata storia di Bergamo. Tra le strutture importanti figurano il Palazzo Nuovo, il Palazzo del Podestà, il Palazzo della Ragione e la Torre del Campanone. Nascosta appena dietro gli edifici secolari di Piazza Vecchia, Piazza del Duomo è il centro della vita spirituale di Bergamo.","description":"<p>Il cuore pulsante della Città Alta è la Piazza Vecchia, fiancheggiata da caffè e da un'architettura elegante che testimonia in pietra e mattoni la lunga e colorata storia di Bergamo. I suoi punti salienti includono il Palazzo Nuovo, il Palazzo del Podestà, il Palazzo della Ragione e la Torre del Campanone. Nascosta dietro gli edifici secolari di Piazza Vecchia, la **Piazza del Duomo** è il fulcro della vita spirituale di Bergamo.</p>\n<p>Le Corbusier apparentemente descrisse Piazza Vecchia come la **'piazza più bella d'Europa'** – meno male che non gli permisero di sperimentare nessuna delle sue idee su di essa. Se lo avesse fatto, avrebbe seguito un certo precedente. La piazza rinascimentale fu creata livellando l'ammasso di case medievali che un tempo vi sorgevano.</p><p>L'edificio bianco porticato su Via Bartolomeo Colleoni, che forma il lato nord della piazza, è il <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Progettato nel 1611 da una brillante mente architettonica di Vicenza, Vincenzo Scamozzi (1548–1616), non fu effettivamente completato fino al 1928. A lungo sede del municipio, dal 1873 è una biblioteca. Diagonalmente opposto, sul lato nord-ovest della piazza, il <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> è stato a lungo la dimora del rappresentante di Venezia a Bergamo.</p><p>Incombente, la massiccia <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a>, a base quadrata, suona il vecchio coprifuoco delle 22:00. Eretta originariamente nel XII secolo e in parte utilizzata come prigione nel XIV, ha subito numerose alterazioni. Nel 1486, cittadini allegri accesero un falò in cima alla torre per celebrare una festa religiosa. Stranamente, non previdero che ciò avrebbe portato il tetto di legno a prendere fuoco e a bruciare completamente, causando una delle tante ristrutturazioni. Accendere fuochi non è più consentito, ma è possibile prendere un ascensore accessibile ai disabili fino alla cima, da dove si godono splendide viste.</p><p>Volta a sud e ti troverai di fronte agli imponenti archi e colonne del <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, costruito nel XII secolo. Il leone di San Marco è un ricordo del lungo regno di Venezia qui. È una replica del primo Novecento dell'originale del XV secolo, che fu abbattuto quando Napoleone prese il potere nel 1797. Nota l'orologio solare nel pavimento sotto gli archi, e i curiosi animali e busti romanici e gotici che decorano i pilastri degli archi. Oggi il Palazzo ospita mostre temporanee.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Il Cuore di Bergamo, Una delle Piazze più Belle d'Europa","level":2}},{"id":"153xe2","type":"paragraph","data":{"text":"Il cuore pulsante della sezione storica dell'affascinante città di <b>Bergamo</b>, situata nella regione italiana della Lombardia e conosciuta come Città Alta, è senza dubbio la <b>Piazza Vecchia</b>. Questa elegante piazza, circondata da caffè, è famosa per la sua architettura imponente che testimonia, in pietra e mattoni, la lunga e colorata storia di Bergamo. Piazza Vecchia è stata per secoli il centro della vita sociale, culturale e persino politica della città. Tra le strutture più importanti della piazza figurano il Palazzo Nuovo, il Palazzo del Podestà, il Palazzo della Ragione e la Torre del Campanone. Nascosta appena dietro gli edifici secolari di <b>Piazza Vecchia</b>, la Piazza del Duomo costituisce il centro della vita spirituale di Bergamo. Sebbene queste due piazze siano vicine, creano un affascinante contrasto, rappresentando diverse sfaccettature della città."}},{"type":"header","data":{"text":"Più di una Leggenda: Le Corbusier e la Nascita della Piazza","level":3}},{"id":"153ivq","type":"paragraph","data":{"text":"Si dice che il celebre architetto Le Corbusier abbia descritto <b>Piazza Vecchia</b> come la <b>'piazza più bella d'Europa'</b>. Fortunatamente, non gli fu permesso di alterare questa bellezza con le sue idee. Tuttavia, se Le Corbusier avesse tentato un tale intervento, avrebbe in realtà proseguito un precedente storico. Infatti, questa piazza rinascimentale fu creata livellando il raggruppamento disordinato di case medievali che un tempo vi sorgevano. Questa situazione dimostra che la piazza fu plasmata consapevolmente secondo una visione estetica e rivela la finezza della pianificazione urbana di Bergamo. Ogni pietra della piazza racchiude un racconto storico che si estende dal Medioevo al Rinascimento e fino ai giorni nostri, trasformando così <b>Piazza Vecchia</b> non solo in un punto d'incontro, ma in un libro di storia vivente."}},{"type":"header","data":{"text":"Il Fasto Architettonico che Circonda la Piazza","level":3}},{"id":"153ucv","type":"paragraph","data":{"text":"L'edificio bianco porticato su Via Bartolomeo Colleoni, che forma il lato nord di <b>Piazza Vecchia</b>, è il <b>Palazzo Nuovo</b>. Progettato nel 1611 da Vincenzo Scamozzi (1548–1616), un brillante architetto di Vicenza, questa struttura non fu in realtà completata fino al 1928. Per lungo tempo sede del municipio, il Palazzo Nuovo è utilizzato come biblioteca dal 1873. Sul lato nord-ovest della piazza, diagonalmente opposto, il <b>Palazzo del Podestà</b> è stato per molti anni la residenza del rappresentante di Venezia a Bergamo. Queste due strutture, oltre a contribuire all'aspetto elegante e simmetrico della piazza, rivelano anche i legami storici di Bergamo con la Repubblica di Venezia. Ogni angolo della piazza offre una festa architettonica ricca di dettagli, che porta le tracce di epoche e amministrazioni diverse."}},{"type":"header","data":{"text":"Torre del Campanone: La Torre di Guardia e la Vista sulla Città","level":3}},{"id":"1532d2","type":"paragraph","data":{"text":"Sopra la piazza si erge l'enorme <b>Torre del Campanone</b> (Torre Campanaria), a base quadrata, che continua a suonare le campane annunciando il vecchio coprifuoco delle 22:00. Originariamente costruita nel XII secolo e parzialmente utilizzata come prigione nel XIV, questa torre ha subito innumerevoli modifiche. Un evento interessante nella sua storia è avvenuto: nel 1486, cittadini allegri accesero un falò in cima alla torre per celebrare una festività religiosa, ma stranamente non previdero che ciò avrebbe portato il tetto di legno a prendere fuoco e a bruciare completamente. Questo incidente fu la causa di una delle tante ristrutturazioni della torre. Oggi non è più consentito accendere fuochi, ma i visitatori possono salire sulla torre con un ascensore accessibile ai disabili. Dalla cima della torre, una magnifica vista su <b>Piazza Vecchia</b> e sull'intera città di <b>Bergamo</b> si estende ai vostri piedi. Questo panorama offre l'opportunità di vivere contemporaneamente il tessuto storico della città e le bellezze naturali circostanti."}},{"type":"header","data":{"text":"Palazzo della Ragione: Centro di Arte e Giustizia","level":3}},{"id":"153hn0","type":"paragraph","data":{"text":"Voltandovi a sud, vi troverete di fronte agli imponenti archi e colonne del <b>Palazzo della Ragione</b>, costruito nel XII secolo. La figura del Leone di San Marco, che ricorda il lungo dominio di Venezia qui, spicca sulla facciata dell'edificio. Questo leone è una replica degli inizi del XX secolo dell'originale del XV secolo, che fu demolito quando Napoleone prese il potere nel 1797. Notate l'orologio solare nel pavimento sotto gli archi, e le curiose figure di animali e busti romanici e gotici che decorano i pilastri degli archi. Oggi il <b>Palazzo della Ragione</b> continua ad essere un importante centro della vita culturale, ospitando diverse mostre temporanee. Questa struttura funge sia da opera storica che da piattaforma per eventi di arte e cultura moderna."}},{"type":"header","data":{"text":"Piazza del Duomo: Centro Spirituale","level":3}},{"id":"1544ce","type":"paragraph","data":{"text":"Situata proprio accanto a <b>Piazza Vecchia</b>, la <b>Piazza del Duomo</b> è il cuore della vita spirituale di Bergamo. In questa piazza si trovano importanti edifici religiosi come il Duomo (Cattedrale), la Basilica di Santa Maria Maggiore e la Cappella Colleoni. A differenza dell'atmosfera secolare e civile di <b>Piazza Vecchia</b>, Piazza del Duomo offre un'atmosfera più calma e spirituale. Il passaggio tra le due piazze funge quasi da ponte tra gli aspetti sia mondani che spirituali della città. I visitatori, dopo la vivace vita di <b>Piazza Vecchia</b>, possono trovare ristoro nella tranquillità di Piazza del Duomo ed esplorare il patrimonio religioso di Bergamo."}},{"id":"154fc5","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> è un punto di passaggio obbligatorio per ogni visitatore di Bergamo. Con i suoi edifici storici, l'atmosfera vivace, i caffè e i panorami mozzafiato, questo luogo offre una sintesi unica dello stile di vita italiano e di una ricca storia. Come disse anche Le Corbusier, <b>Piazza Vecchia</b>, una delle piazze più belle d'Europa, vi incanterà e diventerà una parte indimenticabile del vostro viaggio a Bergamo."}},{"id":"154br2","type":"paragraph","data":{"text":"<b>Visitate Piazza Vecchia, il cuore di Bergamo, e sentite l'anima di questa piazza storica che resiste da secoli. Perdetevi nei dettagli dell'architettura mentre sorseggiate il vostro caffè e ammirate la bellezza panoramica della città dalla Torre del Campanone. Piazza Vecchia vi offrirà un'esperienza unica dove storia e vita italiana si intrecciano!</b>"}}],"path":"piazza-vecchia"},{"lang":"zh","name":"韦基亚广场","title":"韦基亚广场：贝加莫之心，欧洲最美丽的广场之一","excerpt":"上城跳动的心脏——韦基亚广场，被咖啡馆环绕，其优雅的建筑以石头和砖块见证着贝加莫悠久而多彩的历史。重要的建筑包括新宫（Palazzo Nuovo）、波德斯塔宫（Palazzo del Podestà）、拉吉奥内宫（Palazzo della Ragione）和坎帕诺内塔（Torre del Campanone）。隐藏在韦基亚广场世俗建筑后面的大教堂广场（Piazza del Duomo）则是贝加莫精神生活的中心。","description":"<p>上城（Upper Town）跳动的心脏是咖啡馆林立的韦基亚广场（Piazza Vecchia），两侧是优雅的建筑，这些建筑以石头和砖块见证着贝加莫悠久而多彩的历史。其亮点包括新宫（Palazzo Nuovo）、波德斯塔宫（Palazzo del Podestà）、拉吉奥内宫（Palazzo della Ragione）和坎帕诺内塔（Torre del Campanone）。隐藏在韦基亚广场世俗建筑后面的，是<strong>大教堂广场（Piazza del Duomo）</strong>，它是贝加莫精神生活的核心。</p>\n<p>勒·柯布西耶显然将韦基亚广场描述为**“欧洲最美丽的广场”**——幸好他们没有让他在此尝试任何他的想法。如果他真的这样做了，那他将是遵循了一个先例。这个文艺复兴时期的广场是通过夷平曾经矗立在那里的中世纪房屋群而创建的。</p><p>位于巴托洛梅奥·科莱奥尼街（Via Bartolomeo Colleoni）的白色门廊建筑，构成了广场的北侧，是<a class=\"poi\" href=\"/pois/1383044\">新宫（Palazzo Nuovo）</a>。它由来自维琴察的杰出建筑师文森佐·斯卡莫齐（Vincenzo Scamozzi，1548–1616）于1611年设计，但直到1928年才真正完工。长期以来，这里一直是市政厅的所在地，自1873年以来则成为了图书馆。在广场的西北侧，对角线方向的<a class=\"poi\" href=\"/pois/1515158\">波德斯塔宫（Palazzo del Podestà）</a>曾长期是威尼斯驻贝加莫代表的住所。</p><p>高耸入云的巨型方形<a class=\"poi\" href=\"/pois/1137781\">坎帕诺内塔（Torre del Campanone）</a>，依然鸣响着古老的晚上10点宵禁钟声。该塔最初建于12世纪，14世纪时部分用作监狱，此后经历了多次改建。1486年，欢快的市民们为庆祝宗教节日，在塔顶燃起了篝火。奇怪的是，他们没有预见到这会导致木制屋顶着火并烧成灰烬，从而引发了多次翻修之一。现在已不允许在塔上生火，但您可以乘坐无障碍电梯到达顶部，从那里可以欣赏到壮丽的景色。</p><p>向南转，您将面对12世纪建造的<a class=\"poi\" href=\"/pois/1383043\">拉吉奥内宫（Palazzo della Ragione）</a>气势宏伟的拱门和圆柱。圣马可的狮子提醒着人们威尼斯在这里的长期统治。它是15世纪原版的20世纪早期复制品，原版在1797年拿破仑占领时被拆毁。请注意拱门下人行道上的日晷，以及装饰拱门柱子的奇特的罗马式和哥特式动物和半身像。如今，这座宫殿举办临时展览。</p>","blocks":[{"type":"header","data":{"text":"韦基亚广场：贝加莫之心，欧洲最美丽的广场之一","level":2}},{"id":"1540pc","type":"paragraph","data":{"text":"意大利伦巴第大区迷人的<b>贝加莫</b>市，其被称为上城（Città Alta）的历史区域的跳动之心，无疑是<b>韦基亚广场（Piazza Vecchia）</b>。这个被咖啡馆环绕的优雅广场，以其令人惊叹的建筑而闻名，这些建筑以石头和砖块见证着贝加莫悠久而多彩的历史。韦基亚广场几个世纪以来一直是城市社会、文化乃至政治生活的中心。广场上重要的建筑包括新宫（Palazzo Nuovo）、波德斯塔宫（Palazzo del Podestà）、拉吉奥内宫（Palazzo della Ragione）和坎帕诺内塔（Torre del Campanone）。隐藏在<b>韦基亚广场</b>世俗建筑后面的是大教堂广场（Piazza del Duomo），它构成了贝加莫精神生活的中心。这两个广场，尽管相邻，却创造了一种迷人的对比，代表着城市的两个不同面向。"}},{"type":"header","data":{"text":"不仅仅是传说：勒·柯布西耶与广场的诞生","level":3}},{"id":"154ckk","type":"paragraph","data":{"text":"据说著名建筑师勒·柯布西耶曾将<b>韦基亚广场</b>描述为<b>“欧洲最美丽的广场”</b>。幸运的是，他没有被允许用自己的想法来改变这份美。然而，如果勒·柯布西耶曾有过这样的尝试，那实际上将是历史先例的延续。因为这个文艺复兴时期的广场，正是通过夷平曾经散布于此的中世纪房屋群而形成的。这种情况表明，广场是按照审美愿景有意地塑造出来的，展示了贝加莫城市规划的精妙之处。广场上的每一块石头都承载着从中世纪到文艺复兴，再到今天的历史叙事，这也使得<b>韦基亚广场</b>不仅仅是一个聚会点，而是一本鲜活的历史书。"}},{"type":"header","data":{"text":"环绕广场的建筑辉煌","level":3}},{"id":"1542tw","type":"paragraph","data":{"text":"构成<b>韦基亚广场</b>北侧的，位于巴托洛梅奥·科莱奥尼街（Via Bartolomeo Colleoni）上的白色柱廊建筑，是<b>新宫（Palazzo Nuovo）</b>。这座建筑由来自维琴察的杰出建筑师文森佐·斯卡莫齐（Vincenzo Scamozzi，1548–1616）于1611年设计，但直到1928年才真正完工。新宫曾长期作为市政厅，自1873年以来一直用作图书馆。在广场的西北侧，斜对面是<b>波德斯塔宫（Palazzo del Podestà）</b>，它曾是威尼斯驻贝加莫代表的长期住所。这两座建筑不仅为广场增添了优雅和对称的外观，同时也展现了贝加莫与威尼斯共和国的历史联系。广场的每一个角落都呈现出一场充满细节的建筑盛宴，承载着不同时期和统治的印记。"}},{"type":"header","data":{"text":"坎帕诺内塔：瞭望塔与城市风光","level":3}},{"id":"154awu","type":"paragraph","data":{"text":"广场上方高耸着巨大而呈方形的<b>坎帕诺内塔</b>（Torre del Campanone，钟楼），它仍在鸣响着古老的晚上10点宵禁钟声。该塔最初建于12世纪，14世纪时部分用作监狱，此后经历了无数次改造。历史上还发生过一个有趣的事件：1486年，欢快的市民们为庆祝宗教节日，在塔顶燃起了篝火，但奇怪的是，他们没有预见到这会导致木制屋顶着火并烧成灰烬，从而引发了塔的多次修复之一。如今已不再允许生火，但游客可以乘坐轮椅可达的电梯登上塔顶。从塔顶俯瞰，<b>韦基亚广场</b>和整个<b>贝加莫</b>市的壮丽景色尽收眼底。这片景色提供了同时体验城市历史风貌和周围自然美景的机会。"}},{"type":"header","data":{"text":"拉吉奥内宫：艺术与正义的中心","level":3}},{"id":"1548n6","type":"paragraph","data":{"text":"向南转，您将看到12世纪建造的<b>拉吉奥内宫（Palazzo della Ragione）</b>雄伟的拱门和圆柱。圣马可的狮子雕塑提醒着人们威尼斯在此地的长期统治，它位于建筑立面上，引人注目。这座狮子雕塑是15世纪原版的20世纪早期复制品，原版在1797年拿破仑占领城市时被拆毁。请注意拱门下人行道上的日晷，以及装饰拱门柱子的奇特罗马式和哥特式动物雕像及半身像，它们会让您对建筑的精湛工艺赞叹不已。如今，<b>拉吉奥内宫</b>继续作为重要的文化中心，举办各种临时展览。这座建筑既是一件历史遗产，也是现代艺术和文化活动的平台。"}},{"type":"header","data":{"text":"大教堂广场：精神中心","level":3}},{"id":"154nix","type":"paragraph","data":{"text":"紧邻<b>韦基亚广场</b>的是<b>大教堂广场（Piazza del Duomo）</b>，它是贝加莫精神生活的中心。这个广场上坐落着重要的宗教建筑，如大教堂（Duomo）、圣母玛利亚大教堂（Basilica di Santa Maria Maggiore）和科莱奥尼礼拜堂（Colleoni Chapel）。与<b>韦基亚广场</b>世俗而充满活力的氛围不同，大教堂广场提供了一种更为宁静和精神化的氛围。这两个广场之间的过渡，仿佛是连接城市世俗与精神层面的桥梁。游客在体验了<b>韦基亚广场</b>的喧嚣生活后，可以在大教堂广场的宁静中稍作休息，探索贝加莫的宗教遗产。"}},{"id":"154od5","type":"paragraph","data":{"text":"<b>韦基亚广场</b>是每一位来到贝加莫的游客必到之处。这里以其历史建筑、活泼的氛围、咖啡馆和令人叹为观止的景色，呈现出意大利生活方式与丰富历史的独特融合。正如勒·柯布西耶所言，作为欧洲最美丽的广场之一，<b>韦基亚广场</b>必将令您着迷，成为您贝加莫之旅中难忘的一部分。"}},{"id":"15473h","type":"paragraph","data":{"text":"<b>参观贝加莫的心脏——韦基亚广场，感受这个延续了几个世纪的历史广场的灵魂。品尝咖啡时沉浸在建筑的细节之中，并从坎帕诺内塔俯瞰城市的全景美景。韦基亚广场将为您带来历史与意大利生活交织的独特体验！</b>"}}],"path":""},{"lang":"ru","name":"Пьяцца Веккья","title":"Пьяцца Веккья: Сердце Бергамо, Одна из Самых Красивых Площадей Европы","excerpt":"Пьяцца Веккья, бьющееся сердце Верхнего города, окруженная кафе, окружена элегантной архитектурой, которая в камне и кирпиче свидетельствует о долгой и красочной истории Бергамо. Среди важных сооружений — Палаццо Нуово, Палаццо дель Подеста, Палаццо делла Раджоне и Торре дель Кампаноне. Спрятанная за светскими зданиями Пьяцца Веккья, Пьяцца дель Дуомо является центром духовной жизни Бергамо.","description":"<p>Бьющееся сердце Верхнего города — это засаженная кафе Пьяцца Веккья, окруженная элегантной архитектурой, которая в камне и кирпиче свидетельствует о долгой и красочной истории Бергамо. Ее основные достопримечательности включают Палаццо Нуово, Палаццо дель Подеста, Палаццо делла Раджоне и Торре дель Кампаноне. Спрятанная за светскими зданиями Пьяцца Веккья, **Пьяцца дель Дуомо** является ядром духовной жизни Бергамо.</p>\n<p>Ле Корбюзье, по-видимому, описывал Пьяцца Веккья как **«самую красивую площадь в Европе»** – хорошо, что ему не дали попробовать воплотить на ней свои идеи. Если бы он это сделал, то следовал бы определенному прецеденту. Площадь в стиле Ренессанса была создана путем выравнивания скопления средневековых домов, которые когда-то там стояли.</p><p>Белое здание с портиками на Виа Бартоломео Коллеони, которое образует северную сторону площади, — это <a class=\"poi\" href=\"/pois/1383044\">Палаццо Нуово</a>. Разработанное в 1611 году блестящим архитектором из Виченцы, Винченцо Скамоцци (1548–1616), оно было фактически завершено только в 1928 году. Долгое время бывшее резиденцией городского совета, с 1873 года оно стало библиотекой. По диагонали напротив, на северо-западной стороне площади, <a class=\"poi\" href=\"/pois/1515158\">Палаццо дель Подеста</a> долгое время служил домом для представителя Венеции в Бергамо.</p><p>Возвышающаяся над площадью массивная, квадратная <a class=\"poi\" href=\"/pois/1137781\">Торре дель Кампаноне</a> звонит старый комендантский час в 22:00. Изначально построенная в 12 веке и частично использовавшаяся как тюрьма в 14 веке, она претерпела многочисленные изменения. В 1486 году веселые горожане зажгли костер на вершине башни, чтобы отпраздновать религиозный праздник. Странно, что они не предвидели, что это приведет к возгоранию и полному сгоранию деревянной крыши, что привело к одной из многих реставраций. Зажигать огонь больше не разрешается, но вы можете подняться на вершину на лифте, доступном для инвалидных колясок, откуда открываются великолепные виды.</p><p>Поверните на юг, и вы увидите внушительные арки и колонны <a class=\"poi\" href=\"/pois/1383043\">Палаццо делла Раджоне</a>, построенного в XII веке. Лев Святого Марка напоминает о долгом правлении Венеции здесь. Это копия начала XX века оригинала XV века, который был снесен, когда Наполеон захватил власть в 1797 году. Обратите внимание на солнечные часы на мостовой под арками, а также на любопытных романских и готических животных и бюсты, украшающие колонны арок. Сегодня Палаццо проводит временные выставки.</p>","blocks":[{"type":"header","data":{"text":"Пьяцца Веккья: Сердце Бергамо, Одна из Самых Красивых Площадей Европы","level":2}},{"id":"154vyx","type":"paragraph","data":{"text":"Бьющимся сердцем исторической части очаровательного города <b>Бергамо</b>, расположенного в регионе Ломбардия, Италия, и известного как Верхний город (Città Alta), несомненно, является <b>Пьяцца Веккья</b>. Эта элегантная площадь, окруженная кафе, славится своей поразительной архитектурой, которая в камне и кирпиче свидетельствует о долгой и красочной истории Бергамо. Пьяцца Веккья на протяжении веков была центром социальной, культурной и даже политической жизни города. Среди выдающихся сооружений площади — Палаццо Нуово, Палаццо дель Подеста, Палаццо делла Раджоне и Торре дель Кампаноне. <b>Пьяцца дель Дуомо</b>, спрятанная сразу за светскими зданиями <b>Пьяцца Веккья</b>, образует центр духовной жизни Бергамо. Эти две площади, несмотря на соседство, создают очаровательный контраст, представляя разные грани города."}},{"type":"header","data":{"text":"Больше, чем Легенда: Ле Корбюзье и Рождение Площади","level":3}},{"id":"154vv1","type":"paragraph","data":{"text":"Говорят, что знаменитый архитектор Ле Корбюзье назвал <b>Пьяцца Веккья</b> <b>«самой красивой площадью в Европе»</b>. К счастью, ему не позволили изменить эту красоту своими идеями. Однако, если бы Ле Корбюзье предпринял такую попытку, это на самом деле стало бы продолжением исторического прецедента. Ведь эта ренессансная площадь была создана путем выравнивания скопления средневековых домов, которые когда-то там стояли. Это демонстрирует, что площадь была сознательно сформирована в соответствии с эстетическим видением и подчеркивает тонкость городского планирования Бергамо. Каждый камень площади хранит исторический рассказ, простирающийся от Средневековья до Ренессанса и до наших дней, что превращает <b>Пьяцца Веккья</b> не просто в место встречи, а в живую книгу истории."}},{"type":"header","data":{"text":"Архитектурное Величие, Окружающее Площадь","level":3}},{"id":"154igu","type":"paragraph","data":{"text":"Белое арочное здание на улице Виа Бартоломео Коллеони, образующее северную сторону <b>Пьяцца Веккья</b>, — это <b>Палаццо Нуово</b>. Спроектированное в 1611 году блестящим архитектором из Виченцы, Винченцо Скамоцци (1548–1616), это сооружение фактически было завершено только в 1928 году. Долгое время служившее зданием мэрии, с 1873 года оно используется как библиотека. На северо-западной стороне площади, по диагонали напротив, расположен <b>Палаццо дель Подеста</b>, который на протяжении многих лет был резиденцией венецианского представителя в Бергамо. Эти два здания не только способствуют элегантному и симметричному облику площади, но и подчеркивают исторические связи Бергамо с Венецианской республикой. Каждый уголок площади представляет собой архитектурное великолепие, полное деталей, несущих следы разных эпох и правлений."}},{"type":"header","data":{"text":"Торре дель Кампаноне: Сторожевая Башня и Вид на Город","level":3}},{"id":"154nqg","type":"paragraph","data":{"text":"Над площадью возвышается массивная, квадратная <b>Торре дель Кампаноне</b> (Колокольня), которая продолжает звонить, объявляя старый комендантский час в 22:00. Изначально построенная в XII веке и частично использовавшаяся как тюрьма в XIV веке, эта башня претерпела бесчисленные изменения. В ее истории произошел интересный случай: в 1486 году веселые горожане зажгли костер на вершине башни, чтобы отпраздновать религиозный праздник, но, как ни странно, они не предвидели, что это приведет к возгоранию и полному сгоранию деревянной крыши. Это событие стало причиной одной из многих реставраций башни. Сегодня разжигать огонь не разрешается, но посетители могут подняться на вершину на лифте, доступном для инвалидных колясок. С вершины башни открывается великолепный вид на <b>Пьяцца Веккья</b> и весь город <b>Бергамо</b>. Этот вид дает возможность одновременно ощутить историческую ткань города и окружающую природную красоту."}},{"type":"header","data":{"text":"Палаццо делла Раджоне: Центр Искусства и Справедливости","level":3}},{"id":"154tcg","type":"paragraph","data":{"text":"Повернув на юг, вы увидите внушительные арки и колонны <b>Палаццо делла Раджоне</b>, построенного в XII веке. Фигура Льва Святого Марка, напоминающая о долгом венецианском господстве здесь, привлекает внимание на фасаде здания. Этот лев является копией начала XX века с оригинала XV века, который был разрушен, когда Наполеон захватил город в 1797 году. Обратите внимание на солнечные часы на мостовой под арками, а также на любопытные романские и готические фигуры животных и бюсты, украшающие колонны арок. Сегодня <b>Палаццо делла Раджоне</b> продолжает быть важным центром культурной жизни, проводя различные временные выставки. Это сооружение служит как историческим памятником, так и платформой для современных художественных и культурных мероприятий."}},{"type":"header","data":{"text":"Пьяцца дель Дуомо: Духовный Центр","level":3}},{"id":"154bre","type":"paragraph","data":{"text":"Расположенная непосредственно рядом с <b>Пьяцца Веккья</b>, <b>Пьяцца дель Дуомо</b> является сердцем духовной жизни Бергамо. На этой площади находятся важные религиозные сооружения, такие как Дуомо (Кафедральный собор), Базилика Санта-Мария-Маджоре и Капелла Коллеони. В отличие от светской и гражданской атмосферы <b>Пьяцца Веккья</b>, Пьяцца дель Дуомо предлагает более спокойную и духовную обстановку. Переход между двумя площадями служит своего рода мостом между мирскими и духовными аспектами города. Посетители, после оживленной жизни <b>Пьяцца Веккья</b>, могут отдохнуть в спокойствии Пьяцца дель Дуомо и исследовать религиозное наследие Бергамо."}},{"id":"154m4b","type":"paragraph","data":{"text":"<b>Пьяцца Веккья</b> — это обязательное место для посещения каждым туристом, приезжающим в Бергамо. С ее историческими зданиями, живой атмосферой, кафе и захватывающими видами, это место предлагает уникальный синтез итальянского образа жизни и богатой истории. Как сказал Ле Корбюзье, <b>Пьяцца Веккья</b>, одна из самых красивых площадей Европы, очарует вас и станет незабываемой частью вашего путешествия по Бергамо."}},{"id":"1542z7","type":"paragraph","data":{"text":"<b>Посетите Пьяцца Веккья, сердце Бергамо, и почувствуйте дух этой исторической площади, которая существует на протяжении веков. Погрузитесь в детали архитектуры, потягивая свой кофе, и насладитесь панорамной красотой города с Торре дель Кампаноне. Пьяцца Веккья подарит вам уникальный опыт, в котором переплетаются история и итальянская жизнь!</b>"}}],"path":"пьяцца-веккья"},{"lang":"uk","name":"Пьяцца Веккіа","title":"Пьяцца Веккіа: Серце Бергамо, Одна з Найкрасивіших Площ Європи","excerpt":"Пьяцца Веккіа, пульсуюче серце Верхнього міста, оточена кафе, оповита елегантною архітектурою, що свідчить у камені та цеглі про довгу та барвисту історію Бергамо. Серед важливих споруд — Палаццо Нуово, Палаццо дель Подеста, Палаццо делла Раджоне та Торре дель Кампаноне. Прихована одразу за світськими будівлями Пьяцца Веккіа, Пьяцца дель Дуомо є центром духовного життя Бергамо.","description":"<p>Пьяцца Веккіа, пульсуюче серце Верхнього міста, оточена кафе, обрамлена елегантною архітектурою, що є свідченням у камені та цеглі довгої та яскравої історії Бергамо. Серед її визначних пам'яток – Палаццо Нуово, Палаццо дель Подеста, Палаццо делла Раджоне та Торре дель Кампаноне. Прихована за світськими будівлями Пьяцца Веккіа, <strong>Пьяцца дель Дуомо</strong> є ядром духовного життя Бергамо.</p>\n<p>Ле Корбюзьє, очевидно, описував Пьяцца Веккіа як 'найкрасивішу площу в Європі' – добре, що йому не дозволили спробувати втілити на ній жодну зі своїх ідей. Якби він це зробив, то слідував би певному прецеденту. Ренесансна площа була створена шляхом вирівнювання скупчення середньовічних будинків, які колись там стояли.</p><p>Біла портикадна будівля на вулиці Віа Бартоломео Коллеоні, яка утворює північну сторону площі, — це <a class=\"poi\" href=\"/pois/1383044\">Палаццо Нуово</a>. Розроблена у 1611 році геніальним архітектором з Віченци, Вінченцо Скамоцці (1548–1616), вона була насправді завершена лише у 1928 році. Довгий час була резиденцією ратуші, а з 1873 року стала бібліотекою. По діагоналі навпроти, на північно-західній стороні площі, <a class=\"poi\" href=\"/pois/1515158\">Палаццо дель Подеста</a> довгий час був домом представника Венеції в Бергамо.</p><p>Над головою височіє масивна, квадратна <a class=\"poi\" href=\"/pois/1137781\">Торре дель Кампаноне</a>, що відбиває старий комендантський час о 22:00. Спочатку збудована в XII столітті та частково використовувалася як в'язниця в XIV столітті, вона зазнала численних змін. У 1486 році веселі громадяни запалили багаття на вершині вежі, щоб відсвяткувати релігійне свято. Дивно, але вони не передбачили, що це призведе до загоряння та повного згоряння дерев'яного даху, що спричинило одну з багатьох реставрацій. Розпалювати вогонь більше не дозволяється, але ви можете піднятися на вершину ліфтом, доступним для інвалідних візків, звідки відкриваються чудові краєвиди.</p><p>Поверніть на південь, і ви побачите величні арки та колони <a class=\"poi\" href=\"/pois/1383043\">Палаццо делла Раджоне</a>, збудованого в XII столітті. Лев Святого Марка є нагадуванням про довге правління Венеції тут. Це копія початку XX століття оригіналу XV століття, який був знесений, коли Наполеон захопив владу в 1797 році. Зверніть увагу на сонячний годинник на бруківці під арками, а також на цікавих романських і готичних тварин та бюсти, що прикрашають стовпи арок. Сьогодні Палаццо приймає тимчасові виставки.</p>","blocks":[{"type":"header","data":{"text":"Пьяцца Веккіа: Серце Бергамо, Одна з Найкрасивіших Площ Європи","level":2}},{"id":"154475","type":"paragraph","data":{"text":"Пульсуюче серце історичної частини чарівного міста <b>Бергамо</b>, розташованого в регіоні Ломбардія, Італія, і відомого як Верхнє місто (Città Alta), безсумнівно, є <b>Пьяцца Веккіа</b>. Ця елегантна площа, оточена кафе, славиться своєю вражаючою архітектурою, яка в камені та цеглі свідчить про довгу та барвисту історію Бергамо. Пьяцца Веккіа протягом століть була центром соціального, культурного і навіть політичного життя міста. Серед видатних споруд площі — Палаццо Нуово, Палаццо дель Подеста, Палаццо делла Раджоне та Торре дель Кампаноне. <b>Пьяцца дель Дуомо</b>, прихована одразу за світськими будівлями <b>Пьяцца Веккіа</b>, утворює центр духовного життя Бергамо. Ці дві площі, незважаючи на сусідство, створюють чарівний контраст, представляючи різні грані міста."}},{"type":"header","data":{"text":"Більше, ніж Легенда: Ле Корбюзьє та Народження Площі","level":3}},{"id":"1546kh","type":"paragraph","data":{"text":"Кажуть, що відомий архітектор Ле Корбюзьє описав <b>Пьяцца Веккіа</b> як <b>найкрасивішу площу Європи</b>. На щастя, йому не дозволили змінити цю красу своїми ідеями. Однак, якби Ле Корбюзьє спробував таку ініціативу, це насправді стало б продовженням історичного прецеденту. Адже ця ренесансна площа була створена шляхом вирівнювання розкиданого скупчення середньовічних будинків, які колись там стояли. Це показує, що площа була свідомо сформована відповідно до естетичного бачення і демонструє витонченість міського планування Бергамо. Кожен камінь площі несе історичний наратив, що тягнеться від Середньовіччя до Ренесансу і до наших днів, що перетворює <b>Пьяцца Веккіа</b> не просто на місце зустрічі, а на живу книгу історії."}},{"type":"header","data":{"text":"Архітектурна Велич, Що Оточує Площу","level":3}},{"id":"154eue","type":"paragraph","data":{"text":"Біла портикадна будівля на вулиці Віа Бартоломео Коллеоні, яка утворює північну сторону <b>Пьяцца Веккіа</b>, — це <b>Палаццо Нуово</b>. Розроблена у 1611 році блискучим архітектором з Віченци, Вінченцо Скамоцці (1548–1616), ця споруда насправді була завершена лише у 1928 році. Довгий час Палаццо Нуово служило будівлею мерії, а з 1873 року використовується як бібліотека. На північно-західній стороні площі, по діагоналі навпроти, розташоване <b>Палаццо дель Подеста</b>, яке протягом багатьох років було резиденцією венеціанського представника в Бергамо. Ці дві споруди, крім того, що сприяють елегантному та симетричному вигляду площі, також виявляють історичні зв'язки Бергамо з Венеціанською Республікою. Кожен куточок площі пропонує архітектурне свято, повне деталей, що несуть сліди різних періодів та управлінь."}},{"type":"header","data":{"text":"Торре дель Кампаноне: Сторожова Вежа та Краєвид на Місто","level":3}},{"id":"1545g1","type":"paragraph","data":{"text":"Над площею височіє масивна, квадратна <b>Торре дель Кампаноне</b> (Дзвіниця), яка продовжує дзвонити, оголошуючи старий комендантський час о 22:00. Спочатку збудована в XII столітті та частково використовувалася як в'язниця в XIV столітті, ця вежа зазнала незліченних змін. В її історії відбулася цікава подія: у 1486 році веселі громадяни запалили багаття на вершині вежі, щоб відсвяткувати релігійне свято, але, як не дивно, вони не передбачили, що це призведе до загоряння та повного згоряння дерев'яного даху. Ця подія стала причиною однієї з багатьох реставрацій вежі. Сьогодні розпалювати вогонь не дозволяється, але відвідувачі можуть піднятися на вершину ліфтом, доступним для інвалідних візків. З вершини вежі відкривається чудовий вид на <b>Пьяцца Веккіа</b> та все місто <b>Бергамо</b>. Цей краєвид дає можливість одночасно відчути історичний колорит міста та навколишні природні краси."}},{"type":"header","data":{"text":"Палаццо делла Раджоне: Центр Мистецтва та Справедливості","level":3}},{"id":"154xfk","type":"paragraph","data":{"text":"Повернувши на південь, ви побачите величні арки та колони <b>Палаццо делла Раджоне</b>, збудованого в XII столітті. Фігура Лева Святого Марка, що нагадує про довге венеціанське панування тут, привертає увагу на фасаді будівлі. Цей лев є копією початку XX століття оригіналу XV століття, який був зруйнований, коли Наполеон захопив місто в 1797 році. Зверніть увагу на сонячний годинник на бруківці під арками, а також на цікаві романські та готичні фігури тварин та бюсти, що прикрашають стовпи арок. Сьогодні <b>Палаццо делла Раджоне</b> продовжує бути важливим центром культурного життя, проводячи різноманітні тимчасові виставки. Ця споруда служить як історичною пам'яткою, так і платформою для сучасних мистецьких та культурних заходів."}},{"type":"header","data":{"text":"Пьяцца дель Дуомо: Духовний Центр","level":3}},{"id":"1541im","type":"paragraph","data":{"text":"Розташована безпосередньо поруч з <b>Пьяцца Веккіа</b>, <b>Пьяцца дель Дуомо</b> є серцем духовного життя Бергамо. На цій площі знаходяться важливі релігійні споруди, такі як Дуомо (Кафедральний собор), Базиліка Санта-Марія-Маджоре та Капела Коллеоні. На відміну від світської та цивільної атмосфери <b>Пьяцца Веккіа</b>, Пьяцца дель Дуомо пропонує більш спокійну та духовну обстановку. Перехід між двома площами служить свого роду мостом між світськими та духовними аспектами міста. Відвідувачі, після жвавого життя <b>Пьяцца Веккіа</b>, можуть відпочити у спокої Пьяцца дель Дуомо та дослідити релігійну спадщину Бергамо."}},{"id":"154s55","type":"paragraph","data":{"text":"<b>Пьяцца Веккіа</b> — це обов'язкове місце для відвідування кожним туристом, що прибуває до Бергамо. З її історичними будівлями, живою атмосферою, кафе та захоплюючими краєвидами, це місце пропонує унікальний синтез італійського способу життя та багатої історії. Як сказав і Ле Корбюзьє, <b>Пьяцца Веккіа</b>, одна з найкрасивіших площ Європи, зачарує вас і стане незабутньою частиною вашої подорожі до Бергамо."}},{"id":"154fjq","type":"paragraph","data":{"text":"<b>Відвідайте Пьяцца Веккіа, серце Бергамо, і відчуйте дух цієї історичної площі, яка існує протягом століть. Насолоджуйтесь кавою, занурюючись у деталі архітектури, і спостерігайте панорамну красу міста з Торре дель Кампаноне. Пьяцца Веккіа подарує вам унікальний досвід, де історія та італійське життя переплітаються!</b>"}}],"path":"пьяцца-веккіа"},{"lang":"pl","name":"Piazza Vecchia","title":"Piazza Vecchia: Serce Bergamo, Jeden z Najpiękniejszych Rynków w Europie","excerpt":"Piazza Vecchia, bijące serce Górnego Miasta, otoczona kawiarniami, otoczona jest elegancką architekturą, która kamieniem i cegłą świadczy o długiej i barwnej historii Bergamo. Wśród ważnych budowli znajdują się Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione i Torre del Campanone. Ukryta tuż za świeckimi budynkami Piazza Vecchia, Piazza del Duomo jest centrum duchowego życia Bergamo.","description":"<p>Bijące serce Górnego Miasta to Piazza Vecchia, otoczona kawiarniami i elegancką architekturą, która kamieniem i cegłą świadczy o długiej i barwnej historii Bergamo. Do jej najważniejszych atrakcji należą Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione i Torre del Campanone. Ukryta za świeckimi budynkami Piazza Vecchia, **Piazza del Duomo** jest rdzeniem duchowego życia Bergamo.</p>\n<p>Le Corbusier podobno opisał Piazza Vecchia jako **'najpiękniejszy plac w Europie'** – dobrze, że nie pozwolono mu wypróbować na nim żadnych swoich pomysłów. Gdyby tak zrobił, podążałby za pewnym precedensem. Renesansowy plac powstał poprzez zrównanie skupiska średniowiecznych domów, które kiedyś tam stały.</p><p>Biały budynek z portykami przy Via Bartolomeo Colleoni, który tworzy północną stronę placu, to <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Zaprojektowany w 1611 roku przez genialnego architekta z Vicenzy, Vincenzo Scamozziego (1548–1616), nie został faktycznie ukończony aż do 1928 roku. Długo był siedzibą ratusza, a od 1873 roku jest biblioteką. Na przeciwległym rogu, po północno-zachodniej stronie placu, <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> przez długi czas było domem przedstawiciela Wenecji w Bergamo.</p><p>Wysoko nad głową wznosi się masywna, kwadratowa <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a>, która wybija stary dzwon na godzinę 22:00, symbolizującą dawny zakaz wychodzenia. Pierwotnie wzniesiona w XII wieku i częściowo wykorzystywana jako więzienie w XIV, przeszła liczne przebudowy. W 1486 roku radośni obywatele rozpalili ognisko na szczycie wieży, aby uczcić święto religijne. Dziwnie, ale nie przewidzieli, że doprowadzi to do zapalenia się drewnianego dachu i jego spłonięcia na popiół, co było przyczyną jednej z wielu renowacji. Obecnie rozpalanie ognia jest zabronione, ale można wjechać na szczyt windą dostępną dla wózków inwalidzkich, skąd roztaczają się wspaniałe widoki.</p><p>Skręć na południe, a ujrzysz imponujące łuki i kolumny <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, zbudowanego w XII wieku. Lew Świętego Marka przypomina o długim panowaniu Wenecji w tym miejscu. Jest to replika z początku XX wieku piętnastowiecznego oryginału, który został zburzony, gdy Napoleon przejął władzę w 1797 roku. Zwróć uwagę na zegar słoneczny w bruku pod łukami oraz na ciekawe romańskie i gotyckie zwierzęta i popiersia zdobiące filary łuków. Dziś Palazzo mieści wystawy tymczasowe.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Serce Bergamo, Jeden z Najpiękniejszych Rynków w Europie","level":2}},{"id":"1543fw","type":"paragraph","data":{"text":"Bijącym sercem historycznej części urokliwego miasta <b>Bergamo</b>, położonego w regionie Lombardia we Włoszech i znanego jako Górne Miasto (Città Alta), jest bez wątpienia <b>Piazza Vecchia</b>. Ten elegancki plac, otoczony kawiarniami, słynie z uderzającej architektury, która kamieniem i cegłą świadczy o długiej i barwnej historii Bergamo. Piazza Vecchia przez wieki była centrum życia społecznego, kulturalnego, a nawet politycznego miasta. Wśród najważniejszych budowli placu znajdują się Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione oraz Torre del Campanone. <b>Piazza del Duomo</b>, ukryta tuż za świeckimi budynkami <b>Piazza Vecchia</b>, stanowi centrum duchowego życia Bergamo. Te dwa place, choć sąsiadujące ze sobą, tworzą fascynujący kontrast, reprezentując różne aspekty miasta."}},{"type":"header","data":{"text":"Więcej niż Legenda: Le Corbusier i Narodziny Rynku","level":3}},{"id":"154yl7","type":"paragraph","data":{"text":"Podobno słynny architekt Le Corbusier określił <b>Piazza Vecchia</b> jako <b>'najpiękniejszy plac w Europie'</b>. Na szczęście nie pozwolono mu zmieniać tego piękna swoimi pomysłami. Jednakże, gdyby Le Corbusier podjął taką próbę, byłby to w rzeczywistości kontynuacją historycznego precedensu. Ten renesansowy plac powstał bowiem poprzez zrównanie chaotycznego skupiska średniowiecznych domów, które kiedyś tam stały. Sytuacja ta pokazuje, że plac został świadomie ukształtowany zgodnie z wizją estetyczną i świadczy o subtelności urbanistyki Bergamo. Każdy kamień placu opowiada historyczną narrację, rozciągającą się od średniowiecza po renesans, aż do dziś, co przekształca <b>Piazza Vecchia</b> nie tylko w miejsce spotkań, ale w żywą księgę historii."}},{"type":"header","data":{"text":"Architektoniczny Majestat Otaczający Rynek","level":3}},{"id":"154do9","type":"paragraph","data":{"text":"Biały budynek z portykami przy Via Bartolomeo Colleoni, który tworzy północną stronę <b>Piazza Vecchia</b>, to <b>Palazzo Nuovo</b>. Zaprojektowany w 1611 roku przez błyskotliwego architekta z Vicenzy, Vincenzo Scamozziego (1548–1616), budynek ten został faktycznie ukończony dopiero w 1928 roku. Przez długi czas Palazzo Nuovo służyło jako ratusz, a od 1873 roku jest wykorzystywane jako biblioteka. Po północno-zachodniej stronie placu, po przekątnej, znajduje się <b>Palazzo del Podestà</b>, które przez wiele lat było rezydencją weneckiego przedstawiciela w Bergamo. Te dwie budowle, przyczyniając się do eleganckiego i symetrycznego wyglądu placu, jednocześnie ukazują historyczne związki Bergamo z Republiką Wenecką. Każdy zakątek placu oferuje architektoniczną ucztę pełną detali, noszących ślady różnych epok i rządów."}},{"type":"header","data":{"text":"Torre del Campanone: Wieża Widokowa i Panorama Miasta","level":3}},{"id":"1540i7","type":"paragraph","data":{"text":"Nad placem wznosi się potężna, kwadratowa <b>Torre del Campanone</b> (Dzwonnica), która wciąż wybija dzwony, ogłaszając stary zakaz wychodzenia o godzinie 22:00. Pierwotnie zbudowana w XII wieku i częściowo wykorzystywana jako więzienie w XIV, wieża przeszła liczne modyfikacje. W jej historii zdarzył się ciekawy incydent: w 1486 roku, wesoła ludność rozpaliła ognisko na szczycie wieży, aby uczcić święto religijne, jednak, co dziwne, nie przewidzieli, że doprowadzi to do zapalenia się drewnianego dachu i jego spłonięcia na popiół. To wydarzenie było przyczyną jednej z wielu renowacji wieży. Obecnie rozpalanie ognia jest zabronione, ale zwiedzający mogą wjechać na szczyt windą dostępną dla wózków inwalidzkich. Ze szczytu wieży roztacza się wspaniały widok na <b>Piazza Vecchia</b> i całe miasto <b>Bergamo</b>. Ta panorama daje możliwość jednoczesnego doświadczenia historycznej tkanki miasta i otaczających piękności naturalnych."}},{"type":"header","data":{"text":"Palazzo della Ragione: Centrum Sztuki i Sprawiedliwości","level":3}},{"id":"154w6o","type":"paragraph","data":{"text":"Kiedy obrócisz się na południe, ujrzysz imponujące łuki i kolumny <b>Palazzo della Ragione</b>, zbudowanego w XII wieku. Figura Lwa Świętego Marka, przypominająca o długim panowaniu Wenecji w tym miejscu, wyróżnia się na fasadzie budynku. Ten lew jest repliką z początku XX wieku, wykonaną na wzór XV-wiecznego oryginału, który został zburzony, gdy Napoleon przejął miasto w 1797 roku. Zwróć uwagę na zegar słoneczny w bruku pod łukami oraz na ciekawe romańskie i gotyckie figury zwierząt i popiersia zdobiące filary łuków. Obecnie <b>Palazzo della Ragione</b> nadal jest ważnym centrum życia kulturalnego, goszcząc różnorodne wystawy tymczasowe. Budowla ta pełni rolę zarówno zabytku historycznego, jak i platformy dla nowoczesnych wydarzeń artystycznych i kulturalnych."}},{"type":"header","data":{"text":"Piazza del Duomo: Centrum Duchowe","level":3}},{"id":"154tgd","type":"paragraph","data":{"text":"<b>Piazza del Duomo</b>, położona tuż obok <b>Piazza Vecchia</b>, jest sercem duchowego życia Bergamo. Na tym placu znajdują się ważne budowle sakralne, takie jak Duomo (Katedra), Bazylika Santa Maria Maggiore i Kaplica Colleoni. W przeciwieństwie do świeckiej i cywilnej atmosfery <b>Piazza Vecchia</b>, Piazza del Duomo oferuje spokojniejszy i bardziej duchowy nastrój. Przejście między dwoma placami działa niczym most, łączący zarówno świeckie, jak i duchowe aspekty miasta. Odwiedzający, po zgiełku <b>Piazza Vecchia</b>, mogą odetchnąć w spokoju Piazza del Duomo i odkryć religijne dziedzictwo Bergamo."}},{"id":"154gdo","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> to miejsce, które musi odwiedzić każdy turysta przybywający do Bergamo. Dzięki swoim historycznym budynkom, żywej atmosferze, kawiarniom i zapierającym dech w piersiach widokom, miejsce to oferuje wyjątkową syntezę włoskiego stylu życia i bogatej historii. Jak powiedział Le Corbusier, <b>Piazza Vecchia</b>, będąca jednym z najpiękniejszych placów w Europie, zachwyci Cię i stanie się niezapomnianą częścią Twojej podróży do Bergamo."}},{"id":"15402c","type":"paragraph","data":{"text":"<b>Odwiedź Piazza Vecchia, serce Bergamo, i poczuj duszę tego historycznego placu, który trwa przez wieki. Delektuj się kawą, zatracając się w detalach architektury i podziwiaj panoramiczne piękno miasta z Torre del Campanone. Piazza Vecchia zapewni Ci wyjątkowe doświadczenie, w którym historia i włoskie życie splatają się w jedno!</b>"}}],"path":"piazza-vecchia"},{"lang":"id","name":"Piazza Vecchia","title":"Piazza Vecchia: Jantung Bergamo, Salah Satu Alun-alun Terindah di Eropa","excerpt":"Piazza Vecchia, jantung yang berdetak di Kota Atas, dikelilingi kafe, dikelilingi oleh arsitektur elegan yang menjadi saksi bisu sejarah Bergamo yang panjang dan penuh warna dengan batu dan bata. Bangunan pentingnya meliputi Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione, dan Torre del Campanone. Tersembunyi di balik bangunan-bangunan duniawi Piazza Vecchia, Piazza del Duomo adalah pusat kehidupan spiritual Bergamo.","description":"<p>Jantung berdetak di Kota Atas adalah Piazza Vecchia yang dipenuhi kafe, diapit oleh arsitektur elegan yang menjadi saksi bisu sejarah Bergamo yang panjang dan penuh warna dalam batu dan bata. Sorotannya termasuk Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione, dan Torre del Campanone. Tersembunyi di balik bangunan-bangunan sekuler Piazza Vecchia, **Piazza del Duomo** adalah inti kehidupan spiritual Bergamo.</p>\n<p>Le Corbusier rupanya menggambarkan Piazza Vecchia sebagai 'alun-alun terindah di Eropa' – untungnya mereka tidak membiarkannya mencoba idenya di sana. Jika dia melakukannya, dia akan mengikuti preseden tertentu. Alun-alun Renaisans ini diciptakan dengan meratakan kumpulan rumah-rumah abad pertengahan yang pernah berdiri di sana.</p><p>Bangunan berportiko putih di Via Bartolomeo Colleoni, yang membentuk sisi utara alun-alun, adalah <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Dirancang pada tahun 1611 oleh arsitek brilian dari Vicenza, Vincenzo Scamozzi (1548–1616), bangunan ini sebenarnya tidak selesai hingga tahun 1928. Lama menjadi pusat balai kota, kini telah menjadi perpustakaan sejak tahun 1873. Di seberang diagonal, di sisi barat laut alun-alun, <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> telah lama menjadi rumah bagi perwakilan Venesia di Bergamo.</p><p>Menjulang di atas kepala, <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a> yang besar dan berbentuk persegi membunyikan lonceng jam 10 malam lama. Awalnya dibangun pada abad ke-12 dan sebagian digunakan sebagai penjara pada abad ke-14, bangunan ini telah mengalami banyak perubahan. Pada tahun 1486, warga yang gembira menyalakan api unggun di puncak menara untuk merayakan hari raya keagamaan. Anehnya, mereka tidak meramalkan bahwa ini akan menyebabkan atap kayu terbakar habis, yang mengarah pada salah satu dari banyak renovasi. Menyalakan api tidak lagi diizinkan, tetapi Anda dapat menggunakan lift yang dapat diakses kursi roda ke puncak, dari mana terdapat pemandangan yang luar biasa.</p><p>Berbelok ke selatan dan Anda akan menghadapi lengkungan dan tiang-tiang megah <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, yang dibangun pada abad ke-12. Singa Santo Markus adalah pengingat akan pemerintahan panjang Venesia di sini. Itu adalah replika awal abad ke-20 dari aslinya abad ke-15, yang dihancurkan ketika Napoleon mengambil alih pada tahun 1797. Perhatikan jam matahari di paving di bawah lengkungan, dan hewan serta patung-patung Romawi dan Gotik yang aneh yang menghiasi pilar-pilar lengkungan. Hari ini Palazzo menjadi tuan rumah pameran sementara.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Jantung Bergamo, Salah Satu Alun-alun Terindah di Eropa","level":2}},{"id":"1541rk","type":"paragraph","data":{"text":"Jantung yang berdetak dari bagian bersejarah kota <b>Bergamo</b> yang menawan, terletak di wilayah Lombardia, Italia, dan dikenal sebagai Kota Atas (Città Alta), tidak diragukan lagi adalah <b>Piazza Vecchia</b>. Alun-alun elegan yang dikelilingi kafe ini terkenal dengan arsitekturnya yang mencolok yang menjadi saksi bisu sejarah Bergamo yang panjang dan penuh warna dengan batu dan bata. Piazza Vecchia telah menjadi pusat kehidupan sosial, budaya, dan bahkan politik kota selama berabad-abad. Di antara bangunan-bangunan terkemuka di alun-alun ini adalah Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione, dan Torre del Campanone. <b>Piazza del Duomo</b>, yang tersembunyi tepat di belakang bangunan-bangunan sekuler <b>Piazza Vecchia</b>, membentuk pusat kehidupan spiritual Bergamo. Meskipun kedua alun-alun ini saling berdekatan, mereka menciptakan kontras yang memukau, mewakili berbagai sisi kota."}},{"type":"header","data":{"text":"Lebih dari Sekadar Legenda: Le Corbusier dan Kelahiran Alun-alun","level":3}},{"id":"1548t7","type":"paragraph","data":{"text":"Arsitek terkenal Le Corbusier dikatakan telah menggambarkan <b>Piazza Vecchia</b> sebagai <b>'alun-alun terindah di Eropa'</b>. Untungnya, dia tidak diizinkan untuk mengubah keindahan ini dengan idenya sendiri. Namun, jika Le Corbusier mencoba hal seperti itu, sebenarnya itu akan menjadi kelanjutan dari preseden sejarah. Karena alun-alun Renaisans ini diciptakan dengan meratakan kumpulan rumah-rumah abad pertengahan yang pernah berdiri di sana. Situasi ini menunjukkan bahwa alun-alun ini secara sadar dibentuk sesuai dengan visi estetika dan menunjukkan kehalusan perencanaan kota Bergamo. Setiap batu di alun-alun ini memiliki narasi sejarah yang membentang dari Abad Pertengahan hingga Renaisans, dan dari sana hingga hari ini, yang mengubah <b>Piazza Vecchia</b> dari sekadar titik pertemuan menjadi buku sejarah yang hidup."}},{"type":"header","data":{"text":"Keagungan Arsitektur yang Mengelilingi Alun-alun","level":3}},{"id":"154mms","type":"paragraph","data":{"text":"Bangunan berportiko putih di Via Bartolomeo Colleoni, yang membentuk sisi utara <b>Piazza Vecchia</b>, adalah <b>Palazzo Nuovo</b>. Dirancang pada tahun 1611 oleh arsitek brilian dari Vicenza, Vincenzo Scamozzi (1548–1616), bangunan ini sebenarnya tidak selesai hingga tahun 1928. Palazzo Nuovo, yang telah lama berfungsi sebagai balai kota, telah digunakan sebagai perpustakaan sejak tahun 1873. Di sisi barat laut alun-alun, di seberang diagonalnya, <b>Palazzo del Podestà</b> telah lama menjadi kediaman perwakilan Venesia di Bergamo. Kedua bangunan ini, selain berkontribusi pada tampilan alun-alun yang anggun dan simetris, juga menunjukkan ikatan sejarah Bergamo dengan Republik Venesia. Setiap sudut alun-alun menyajikan pesta arsitektur yang penuh detail, membawa jejak periode dan pemerintahan yang berbeda."}},{"type":"header","data":{"text":"Torre del Campanone: Menara Pengawas dan Pemandangan Kota","level":3}},{"id":"1540i6","type":"paragraph","data":{"text":"Menjulang di atas alun-alun, <b>Torre del Campanone</b> (Menara Lonceng) yang masif dan berbentuk persegi terus membunyikan lonceng yang menandakan jam malam pukul 22.00. Awalnya dibangun pada abad ke-12 dan sebagian digunakan sebagai penjara pada abad ke-14, menara ini telah mengalami banyak perubahan. Sebuah insiden menarik terjadi dalam sejarahnya: pada tahun 1486, warga yang riang menyalakan api unggun di puncak menara untuk merayakan hari raya keagamaan, tetapi anehnya, mereka tidak meramalkan bahwa ini akan menyebabkan atap kayu terbakar dan menjadi abu. Peristiwa ini menyebabkan salah satu dari banyak restorasi menara. Saat ini, menyalakan api tidak lagi diizinkan, tetapi pengunjung dapat naik ke puncak menggunakan lift yang dapat diakses kursi roda. Dari puncak menara, pemandangan luar biasa dari <b>Piazza Vecchia</b> dan seluruh kota <b>Bergamo</b> terhampar di bawah kaki Anda. Pemandangan ini menawarkan kesempatan untuk merasakan tekstur sejarah kota dan keindahan alam sekitarnya secara bersamaan."}},{"type":"header","data":{"text":"Palazzo della Ragione: Pusat Seni dan Keadilan","level":3}},{"id":"154n9y","type":"paragraph","data":{"text":"Saat Anda berbelok ke selatan, Anda akan dihadapkan pada lengkungan dan tiang-tiang megah <b>Palazzo della Ragione</b>, yang dibangun pada abad ke-12. Figur Singa Santo Markus, pengingat dominasi panjang Venesia di sini, menarik perhatian di fasad bangunan. Singa ini adalah replika awal abad ke-20 dari aslinya abad ke-15, yang dihancurkan ketika Napoleon mengambil alih kota pada tahun 1797. Perhatikan jam matahari di paving di bawah lengkungan, dan figur-figur hewan serta patung-patung Romawi dan Gotik yang menarik yang menghiasi tiang-tiang lengkungan. Saat ini, <b>Palazzo della Ragione</b> terus menjadi pusat penting kehidupan budaya dengan menjadi tuan rumah berbagai pameran sementara. Bangunan ini berfungsi sebagai karya sejarah sekaligus platform untuk acara seni dan budaya modern."}},{"type":"header","data":{"text":"Piazza del Duomo: Pusat Spiritual","level":3}},{"id":"154eo8","type":"paragraph","data":{"text":"<b>Piazza del Duomo</b>, yang terletak tepat di sebelah <b>Piazza Vecchia</b>, adalah jantung kehidupan spiritual Bergamo. Di alun-alun ini terdapat bangunan-bangunan keagamaan penting seperti Duomo (Katedral), Basilica di Santa Maria Maggiore, dan Colleoni Chapel. Berbeda dengan atmosfer duniawi dan sipil <b>Piazza Vecchia</b>, Piazza del Duomo menawarkan suasana yang lebih tenang dan spiritual. Transisi antara kedua alun-alun ini berfungsi sebagai jembatan antara aspek duniawi dan spiritual kota. Pengunjung, setelah hiruk pikuk kehidupan <b>Piazza Vecchia</b>, dapat beristirahat dalam ketenangan Piazza del Duomo dan menjelajahi warisan keagamaan Bergamo."}},{"id":"154gbl","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> adalah tempat yang wajib dikunjungi bagi setiap pengunjung yang datang ke Bergamo. Dengan bangunan-bangunan bersejarahnya, suasana yang hidup, kafe-kafe, dan pemandangan yang menakjubkan, tempat ini menawarkan sintesis unik gaya hidup Italia dan sejarah yang kaya. Seperti yang juga dikatakan Le Corbusier, <b>Piazza Vecchia</b>, salah satu alun-alun terindah di Eropa, akan membuat Anda terpesona dan akan menjadi bagian tak terlupakan dari perjalanan Anda ke Bergamo."}},{"id":"154vkt","type":"paragraph","data":{"text":"<b>Kunjungi Piazza Vecchia, jantung Bergamo, dan rasakan jiwa alun-alun bersejarah ini yang telah berlangsung selama berabad-abad. Hilangkan diri Anda dalam detail arsitektur sambil menyeruput kopi, dan saksikan keindahan panorama kota dari Torre del Campanone. Piazza Vecchia akan menawarkan Anda pengalaman unik di mana sejarah dan kehidupan Italia terjalin menjadi satu!</b>"}}],"path":"piazza-vecchia"},{"lang":"sv","name":"Piazza Vecchia","title":"Piazza Vecchia: Bergamos hjärta, ett av Europas vackraste torg","excerpt":"Piazza Vecchia, det pulserande hjärtat i den övre staden, omgivet av kaféer, är omgivet av elegant arkitektur som vittnar om Bergamos långa och färgstarka historia i sten och tegel. Bland de viktiga byggnaderna finns Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione och Torre del Campanone. Piazza del Duomo, gömt strax bakom Piazza Vecchias världsliga byggnader, är centrum för Bergamos andliga liv.","description":"<p>Den övre stadens pulserande hjärta är den kaféomgärdade Piazza Vecchia, kantad av elegant arkitektur som i sten och tegel är ett vittnesbörd om Bergamos långa och färgstarka historia. Bland dess höjdpunkter finns Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione och Torre del Campanone. Inbäddat bakom Piazza Vecchias världsliga byggnader ligger **Piazza del Duomo**, kärnan i Bergamos andliga liv.</p>\n<p>Le Corbusier beskrev uppenbarligen Piazza Vecchia som **'Europas vackraste torg'** – tur att de inte lät honom prova några av sina idéer på det. Hade han gjort det, skulle han ha följt ett visst prejudikat. Renässansplatsen skapades genom att jämna ut klungan av medeltida bostäder som en gång stod där.</p><p>Den vita portikobebyggelsen på Via Bartolomeo Colleoni, som utgör torgets norra sida, är <a class=\"poi\" href=\"/pois/1383044\">Palazzo Nuovo</a>. Designad 1611 av en lysande arkitekt från Vicenza, Vincenzo Scamozzi (1548–1616), färdigställdes den faktiskt inte förrän 1928. Långvarigt säte för stadshuset, har den varit ett bibliotek sedan 1873. Diagonalt mittemot, på torgets nordvästra sida, var <a class=\"poi\" href=\"/pois/1515158\">Palazzo del Podestà</a> länge hem för Venedigs representant i Bergamo.</p><p>Överhängande, det massiva, kvadratiska <a class=\"poi\" href=\"/pois/1137781\">Torre del Campanone</a> ringer den gamla utegångsförbudsklockan kl. 22.00. Ursprungligen rest på 1100-talet och delvis använt som fängelse på 1300-talet, har det genomgått många förändringar. År 1486 tände glada medborgare en brasa på toppen av tornet för att fira en religiös högtid. Märkligt nog förutsåg de inte att detta skulle leda till att trätaket fattade eld och brann till aska, vilket ledde till en av många renoveringar. Att tända eldar är inte längre tillåtet, men du kan ta en rullstolsanpassad hiss till toppen, varifrån det finns fantastiska vyer.</p><p>Sväng söderut och du möter de imponerande valven och kolonnerna i <a class=\"poi\" href=\"/pois/1383043\">Palazzo della Ragione</a>, byggt på 1100-talet. Lejonet av Sankt Markus är en påminnelse om Venedigs långa styre här. Det är en kopia från tidigt 1900-tal av 1400-talsoriginalet, som revs när Napoleon tog över 1797. Notera solklockan i trottoaren under valven, och de nyfikna romanska och gotiska djuren och bysterna som dekorerar valvpelarna. Idag hyser Palazzo tillfälliga utställningar.</p>","blocks":[{"type":"header","data":{"text":"Piazza Vecchia: Bergamos hjärta, ett av Europas vackraste torg","level":2}},{"id":"154sdt","type":"paragraph","data":{"text":"Det pulserande hjärtat i den charmiga staden <b>Bergamo</b> i Lombardiet, Italien, känt som Övre staden (Città Alta), är utan tvekan <b>Piazza Vecchia</b>. Detta eleganta torg, omgivet av kaféer, är berömt för sin slående arkitektur som vittnar om Bergamos långa och färgstarka historia i sten och tegel. Piazza Vecchia har under århundraden varit centrum för stadens sociala, kulturella och till och med politiska liv. Bland torgets framstående byggnader finns Palazzo Nuovo, Palazzo del Podestà, Palazzo della Ragione och Torre del Campanone. <b>Piazza del Duomo</b>, gömt strax bakom <b>Piazza Vecchias</b> världsliga byggnader, utgör centrum för Bergamos andliga liv. Dessa två torg, trots att de är grannar, skapar en fascinerande kontrast som representerar stadens olika aspekter."}},{"type":"header","data":{"text":"Mer än en legend: Le Corbusier och torgets födelse","level":3}},{"id":"154nw6","type":"paragraph","data":{"text":"Den berömde arkitekten Le Corbusier sägs ha beskrivit <b>Piazza Vecchia</b> som <b>'Europas vackraste torg'</b>. Lyckligtvis tilläts han inte ändra denna skönhet med sina egna idéer. Men om Le Corbusier hade försökt sig på ett sådant initiativ, skulle det faktiskt ha varit en fortsättning på ett historiskt prejudikat. För detta renässanstorg skapades genom att jämna ut klungan av medeltida bostäder som en gång stod där. Denna situation visar att torget medvetet formades i enlighet med en estetisk vision och visar Bergamos finess inom stadsplanering. Varje sten på torget bär på en historisk berättelse som sträcker sig från medeltiden till renässansen och fram till idag, vilket förvandlar <b>Piazza Vecchia</b> från enbart en mötesplats till en levande historiebok."}},{"type":"header","data":{"text":"Arkitektonisk storslagenhet som omger torget","level":3}},{"id":"154h6p","type":"paragraph","data":{"text":"Den vita portikobebyggelsen på Via Bartolomeo Colleoni, som utgör den norra sidan av <b>Piazza Vecchia</b>, är <b>Palazzo Nuovo</b>. Designad 1611 av en lysande arkitekt från Vicenza, Vincenzo Scamozzi (1548–1616), färdigställdes denna byggnad faktiskt inte förrän 1928. Under lång tid fungerade Palazzo Nuovo som stadshus, och sedan 1873 har det använts som bibliotek. På torgets nordvästra sida, diagonalt mittemot, ligger <b>Palazzo del Podestà</b>, som under många år var residens för Venedigs representant i Bergamo. Dessa två byggnader bidrar till torgets eleganta och symmetriska utseende, samtidigt som de visar Bergamos historiska band till Venedigrepubliken. Varje hörn av torget erbjuder en arkitektonisk fest fylld med detaljer, bärande spår av olika perioder och styren."}},{"type":"header","data":{"text":"Torre del Campanone: Vakttornet och stadens utsikt","level":3}},{"id":"1542r9","type":"paragraph","data":{"text":"Ovanför torget reser sig det massiva, kvadratiska <b>Torre del Campanone</b> (Klocktornet), som fortsätter att ringa den gamla utegångsförbudsklockan kl. 22.00. Ursprungligen byggt på 1100-talet och delvis använt som fängelse på 1300-talet, har detta torn genomgått otaliga förändringar. En intressant händelse i dess historia inträffade 1486: glada medborgare tände en brasa på toppen av tornet för att fira en religiös högtid, men konstigt nog förutsåg de inte att detta skulle leda till att trätaket fattade eld och brann till aska. Denna händelse orsakade en av tornets många restaureringar. Idag är det inte längre tillåtet att tända eldar, men besökare kan ta en rullstolsanpassad hiss till toppen. Från tornets topp breder en magnifik utsikt över <b>Piazza Vecchia</b> och hela staden <b>Bergamo</b> ut sig under dina fötter. Denna utsikt ger möjlighet att uppleva stadens historiska väv och de omgivande naturlandskapen samtidigt."}},{"type":"header","data":{"text":"Palazzo della Ragione: Konst- och rättvisans centrum","level":3}},{"id":"154nsf","type":"paragraph","data":{"text":"När du svänger söderut möter du de imponerande valven och kolonnerna i <b>Palazzo della Ragione</b>, byggt på 1100-talet. Sankt Markuslejonet, som påminner om Venedigs långa styre här, är framträdande på byggnadens fasad. Detta lejon är en kopia från tidigt 1900-tal av originalet från 1400-talet, som revs när Napoleon tog över staden 1797. Lägg märke till solklockan i gatstenen under valven, och de märkliga romanska och gotiska djurfigurerna och bysterna som pryder valvpelarna. Idag hyser <b>Palazzo della Ragione</b> tillfälliga utställningar och fortsätter att vara ett viktigt centrum för kulturlivet. Denna byggnad fungerar både som en historisk artefakt och som en plattform för modern konst och kulturella evenemang."}},{"type":"header","data":{"text":"Piazza del Duomo: Andligt centrum","level":3}},{"id":"154jdd","type":"paragraph","data":{"text":"<b>Piazza del Duomo</b>, beläget precis bredvid <b>Piazza Vecchia</b>, är hjärtat av Bergamos andliga liv. På detta torg finns viktiga religiösa byggnader som Duomo (katedralen), Basilica di Santa Maria Maggiore och Colleoni-kapellet. Till skillnad från <b>Piazza Vecchias</b> världsliga och civila atmosfär erbjuder Piazza del Duomo en lugnare och mer andlig stämning. Övergången mellan de två torgen fungerar nästan som en bro mellan stadens både världsliga och andliga sidor. Besökare kan, efter det livliga livet på <b>Piazza Vecchia</b>, hämta andan i Piazza del Duomos stillhet och utforska Bergamos religiösa arv."}},{"id":"154ztk","type":"paragraph","data":{"text":"<b>Piazza Vecchia</b> är en plats som varje besökare i Bergamo absolut måste besöka. Med sina historiska byggnader, livliga atmosfär, kaféer och hisnande vyer, erbjuder denna plats en unik syntes av italiensk livsstil och rik historia. Som Le Corbusier också sade, <b>Piazza Vecchia</b>, ett av Europas vackraste torg, kommer att förtrolla dig och bli en oförglömlig del av din resa till Bergamo."}},{"id":"154ob2","type":"paragraph","data":{"text":"<b>Besök Piazza Vecchia, Bergamos hjärta, och känn andan av detta historiska torg som har bestått genom århundraden. Medan du sippar på ditt kaffe, förlora dig i arkitekturens detaljer och bevittna stadens panoramiska skönhet från Torre del Campanone. Piazza Vecchia kommer att erbjuda dig en unik upplevelse där historia och italienskt liv flätas samman!</b>"}}],"path":"piazza-vecchia"},{"lang":"ar","name":"ساحة فيكيا","title":"ساحة فيكيا: قلب بيرغامو، أحد أجمل الساحات في أوروبا","excerpt":"ساحة فيكيا، القلب النابض للمدينة العليا، والمحاطة بالمقاهي، تحيط بها عمارة أنيقة تشهد بالحجر والطوب على تاريخ بيرغامو الطويل والملون. من أبرز معالمها قصر بالازو نوفو، قصر بالازو ديل بوديستا، قصر بالازو ديلا راغوني، وبرج توري ديل كامبانوني. أما ساحة الدومو، المختبئة خلف المباني الدنيوية لساحة فيكيا، فهي مركز الحياة الروحية لبيرغامو.","description":"<p>القلب النابض للمدينة العليا هو ساحة فيكيا، المليئة بالمقاهي، والمحاطة بعمارة أنيقة تشهد بالحجر والطوب على تاريخ بيرغامو الطويل والملون. من أبرز معالمها بالازو نوفو، بالازو ديل بوديستا، بالازو ديلا راغوني، وبرج توري ديل كامبانوني. أما ساحة **بيازا ديل دومو**، المختبئة خلف المباني الدنيوية لساحة فيكيا، فهي جوهر الحياة الروحية لبيرغامو.</p>\n<p>وصف لو كوربوزييه ساحة فيكيا على ما يبدو بأنها **'أجمل ساحة في أوروبا'** – من الجيد أنهم لم يسمحوا له بتجربة أي من أفكاره عليها. لو فعل ذلك، لكان قد اتبع سابقة معينة. وقد تم إنشاء ساحة عصر النهضة بتسوية مجموعة المنازل التي تعود للعصور الوسطى والتي كانت تقف هناك.</p><p>المبنى الأبيض ذو الأروقة في فيا بارتولوميو كوليوني، والذي يشكل الجانب الشمالي للساحة، هو <a class=\"poi\" href=\"/pois/1383044\">بالازو نوفو</a>. صممه عام 1611 مهندس معماري لامع من فيتشنزا، فينتشنزو سكامتزي (1548-1616)، ولم يتم الانتهاء منه فعليًا إلا في عام 1928. وقد كان مقرًا لمبنى البلدية لفترة طويلة، وأصبح مكتبة منذ عام 1873. على الجانب الشمالي الغربي من الساحة، على الجهة المقابلة قطريًا، كان <a class=\"poi\" href=\"/pois/1515158\">بالازو ديل بوديستا</a> لفترة طويلة موطنًا لممثل البندقية في بيرغامو.</p><p>يرتفع فوق الرؤوس، برج <a class=\"poi\" href=\"/pois/1137781\">توري ديل كامبانوني</a> الضخم ذو القاعدة المربعة، يدق جرس حظر التجول القديم عند الساعة العاشرة مساءً. وقد بُني في الأصل في القرن الثاني عشر واستُخدم جزئيًا كسجن في القرن الرابع عشر، وقد خضع لتعديلات عديدة. في عام 1486، أضاء مواطنون مبتهجون نارًا فوق البرج للاحتفال بعيد ديني. ومن الغريب أنهم لم يتوقعوا أن يؤدي ذلك إلى اشتعال السقف الخشبي واحتراقه بالكامل، مما أدى إلى واحدة من العديد من التجديدات. لم يعد يُسمح بإشعال النيران، ولكن يمكنك ركوب مصعد يمكن الوصول إليه بالكراسي المتحركة إلى الأعلى، حيث توجد مناظر رائعة.</p><p>اتجه جنوباً وستواجه الأقواس والأعمدة المهيبة لـ <a class=\"poi\" href=\"/pois/1383043\">قصر راغوني</a>، الذي بني في القرن الثاني عشر. أسد القديس مرقس هو تذكير بحكم البندقية الطويل هنا. إنها نسخة طبق الأصل من أوائل القرن العشرين من الأصل الذي يعود إلى القرن الخامس عشر، والذي تم هدمه عندما استولى نابليون على المدينة في عام 1797. لاحظ ساعة الشمس في الرصيف تحت الأقواس، والحيوانات والتماثيل الرومانية والقوطية الغريبة التي تزين أعمدة الأقواس. اليوم، يستضيف القصر معارض مؤقتة.</p>","blocks":[{"type":"header","data":{"text":"ساحة فيكيا: قلب بيرغامو، أحد أجمل الساحات في أوروبا","level":2}},{"id":"154cxo","type":"paragraph","data":{"text":"القلب النابض للقسم التاريخي من مدينة <b>بيرغامو</b> الساحرة، الواقعة في منطقة لومبارديا بإيطاليا والمعروفة باسم المدينة العليا (Città Alta)، هو بلا شك <b>ساحة فيكيا</b>. تشتهر هذه الساحة الأنيقة، المحاطة بالمقاهي، بهندستها المعمارية المذهلة التي تشهد بالحجر والطوب على تاريخ بيرغامو الطويل والملون. كانت ساحة فيكيا مركز الحياة الاجتماعية والثقافية وحتى السياسية للمدينة لقرون عديدة. من أبرز معالم الساحة قصر بالازو نوفو، قصر بالازو ديل بوديستا، قصر بالازو ديلا راغوني، وبرج توري ديل كامبانوني. أما <b>ساحة الدومو</b>، المختبئة خلف المباني الدنيوية لـ <b>ساحة فيكيا</b>، فتشكل مركز الحياة الروحية لبيرغامو. ورغم أن هاتين الساحتين متجاورتان، إلا أنهما تخلقان تباينًا ساحرًا يمثل جوانب مختلفة من المدينة."}},{"type":"header","data":{"text":"أكثر من مجرد أسطورة: لو كوربوزييه وولادة الساحة","level":3}},{"id":"154qdl","type":"paragraph","data":{"text":"يُقال إن المهندس المعماري الشهير لو كوربوزييه وصف <b>ساحة فيكيا</b> بأنها <b>'أجمل ساحة في أوروبا'</b>. لحسن الحظ، لم يُسمح له بتغيير هذا الجمال بأفكاره الخاصة. ومع ذلك، لو حاول لو كوربوزييه القيام بمثل هذا المسعى، لكان في الواقع استمرارًا لسابقة تاريخية. فلقد تم إنشاء هذه الساحة التي تعود لعصر النهضة عن طريق تسوية مجموعة المنازل المتناثرة من العصور الوسطى التي كانت تقف هناك. يوضح هذا الوضع أن الساحة قد تم تشكيلها بوعي وفقًا لرؤية جمالية، ويظهر دقة بيرغامو في التخطيط الحضري. كل حجر في الساحة يحمل قصة تاريخية تمتد من العصور الوسطى إلى عصر النهضة، ومن هناك إلى يومنا هذا، مما يحول <b>ساحة فيكيا</b> من مجرد نقطة التقاء إلى كتاب تاريخ حي."}},{"type":"header","data":{"text":"الروعة المعمارية التي تحيط بالساحة","level":3}},{"id":"1548ky","type":"paragraph","data":{"text":"المبنى الأبيض ذو الأروقة على فيا بارتولوميو كوليوني، الذي يشكل الجانب الشمالي لـ <b>ساحة فيكيا</b>، هو <b>بالازو نوفو</b>. صمم هذا المبنى عام 1611 على يد مهندس معماري لامع من فيتشنزا، فينتشنزو سكامتزي (1548-1616)، ولم يكتمل فعليًا إلا في عام 1928. بعد أن خدم لفترة طويلة كمقر لبلدية المدينة، أصبح بالازو نوفو مكتبة منذ عام 1873. على الجانب الشمالي الغربي من الساحة، وعلى الجهة المقابلة قطريًا، كان <b>بالازو ديل بوديستا</b> لفترة طويلة مقر إقامة ممثل البندقية في بيرغامو. هذان المبنيان، بالإضافة إلى مساهمتهما في المظهر الأنيق والمتناسق للساحة، يكشفان أيضًا عن الروابط التاريخية لبيرغامو بجمهورية البندقية. كل زاوية من الساحة تقدم وليمة معمارية مليئة بالتفاصيل، تحمل آثارًا من فترات وحكومات مختلفة."}},{"type":"header","data":{"text":"توري ديل كامبانوني: برج المراقبة وإطلالة على المدينة","level":3}},{"id":"1549fz","type":"paragraph","data":{"text":"يرتفع فوق الساحة، برج <b>توري ديل كامبانوني</b> الضخم ذو القاعدة المربعة (برج الجرس)، الذي يستمر في دق أجراس حظر التجول القديم عند الساعة 22:00. بُني هذا البرج في الأصل في القرن الثاني عشر واستُخدم جزئيًا كسجن في القرن الرابع عشر، وقد خضع لتغييرات لا تُحصى. في تاريخه، وقع حدث مثير للاهتمام: في عام 1486، أضاء المواطنون المبتهجون نارًا احتفالية على قمة البرج للاحتفال بعيد ديني، لكن من الغريب أنهم لم يتوقعوا أن يؤدي ذلك إلى اشتعال السقف الخشبي واحتراقه تمامًا. تسبب هذا الحدث في إحدى عمليات الترميم العديدة للبرج. في الوقت الحاضر، لا يُسمح بإشعال النيران، ولكن يمكن للزوار الصعود إلى قمة البرج باستخدام مصعد مناسب للكراسي المتحركة. من قمة البرج، تتكشف مناظر خلابة لـ <b>ساحة فيكيا</b> ومدينة <b>بيرغامو</b> بأكملها تحت قدميك. يتيح هذا المنظر فرصة لتجربة النسيج التاريخي للمدينة والجمال الطبيعي المحيط بها في نفس الوقت."}},{"type":"header","data":{"text":"بالازو ديلا راغوني: مركز الفن والعدالة","level":3}},{"id":"1546b7","type":"paragraph","data":{"text":"عندما تستدير جنوبًا، ستواجه الأقواس والأعمدة المهيبة لـ <b>بالازو ديلا راغوني</b>، الذي بُني في القرن الثاني عشر. يلفت انتباهك تمثال أسد القديس مرقس على واجهة المبنى، وهو تذكير بسيطرة البندقية الطويلة هنا. هذا الأسد هو نسخة طبق الأصل من أوائل القرن العشرين من الأصل الذي يعود إلى القرن الخامس عشر، والذي تم هدمه عندما استولى نابليون على المدينة في عام 1797. لاحظ ساعة الشمس في الرصيف تحت الأقواس، والتماثيل الغريبة لحيوانات وبؤوس رومانية وقوطية تزين أعمدة الأقواس. اليوم، يستضيف <b>بالازو ديلا راغوني</b> معارض مؤقتة متنوعة، ويستمر في كونه مركزًا هامًا للحياة الثقافية. يخدم هذا المبنى كقطعة تاريخية ومنصة للفعاليات الفنية والثقافية الحديثة على حد سواء."}},{"type":"header","data":{"text":"ساحة الدومو: المركز الروحي","level":3}},{"id":"1549co","type":"paragraph","data":{"text":"تقع <b>ساحة الدومو</b> بجوار <b>ساحة فيكيا</b> مباشرة، وهي قلب الحياة الروحية في بيرغامو. تضم هذه الساحة مبانٍ دينية مهمة مثل الدومو (الكاتدرائية)، بازيليك سانتا ماريا ماجوري، وكنيسة كوليوني. على عكس الأجواء الدنيوية والمدنية لـ <b>ساحة فيكيا</b>، تقدم ساحة الدومو أجواءً أكثر هدوءًا وروحانية. يعمل الانتقال بين الساحتين كجسر يربط بين الجوانب الدنيوية والروحية للمدينة. يمكن للزوار، بعد صخب الحياة في <b>ساحة فيكيا</b>، أن يتنفسوا الصعداء في هدوء ساحة الدومو ويكتشفوا التراث الديني لبيرغامو."}},{"id":"155pev","type":"paragraph","data":{"text":"تُعد <b>ساحة فيكيا</b> نقطة يجب على كل زائر لبيرغامو زيارتها. فبفضل مبانيها التاريخية، وأجوائها النابضة بالحياة، ومقاهيها، ومناظرها الخلابة، تقدم هذه الساحة مزيجًا فريدًا من نمط الحياة الإيطالي والتاريخ الغني. وكما قال لو كوربوزييه أيضًا، فإن <b>ساحة فيكيا</b>، وهي إحدى أجمل الساحات في أوروبا، ستأسركم وتصبح جزءًا لا يُنسى من رحلتكم إلى بيرغامو."}},{"id":"155e86","type":"paragraph","data":{"text":"<b>زوروا ساحة فيكيا، قلب بيرغامو، واشعروا بروح هذه الساحة التاريخية التي استمرت لقرون. تصفحوا تفاصيل الهندسة المعمارية بينما تحتسون قهوتكم وشاهدوا الجمال البانورامي للمدينة من برج توري ديل كامبانوني. ستقدم لكم ساحة فيكيا تجربة فريدة تتداخل فيها التاريخ والحياة الإيطالية!</b>"}}],"path":"ساحة-فيكيا"},{"lang":"hi","name":"पियाज़ा वेक्किया","title":"पियाज़ा वेक्किया: बर्गामो का दिल, यूरोप के सबसे खूबसूरत चौकों में से एक","excerpt":"ऊपरी शहर का धड़कता दिल, कैफे से घिरा पियाज़ा वेक्किया, सुरुचिपूर्ण वास्तुकला से घिरा है जो पत्थर और ईंट से बर्गामो के लंबे और रंगीन इतिहास का प्रमाण है। इसकी महत्वपूर्ण संरचनाओं में पालाज़ो नुवो, पालाज़ो डेल पोडेस्टा, पालाज़ो डेला रागियोन और तोरे डेल कैंपाने शामिल हैं। पियाज़ा वेक्किया की सांसारिक इमारतों के ठीक पीछे छिपा, पियाज़ा डेल डुओमो बर्गामो के आध्यात्मिक जीवन का केंद्र है।","description":"<p>ऊपरी शहर का धड़कता दिल, कैफे से घिरा पियाज़ा वेक्किया, सुरुचिपूर्ण वास्तुकला से सुसज्जित है जो पत्थर और ईंट से बर्गामो के लंबे और रंगीन इतिहास का प्रमाण है। इसके मुख्य आकर्षणों में पालाज़ो नुवो, पालाज़ो डेल पोडेस्टा, पालाज़ो डेला रागियोन और तोरे डेल कैंपाने शामिल हैं। पियाज़ा वेक्किया की धर्मनिरपेक्ष इमारतों के ठीक पीछे छिपा, **पियाज़ा डेल डुओमो** बर्गामो के आध्यात्मिक जीवन का केंद्र है।</p>\n<p>ले कॉर्बूसियर ने जाहिर तौर पर पियाज़ा वेक्किया को 'यूरोप का सबसे खूबसूरत चौक' बताया था – अच्छा हुआ कि उन्होंने उसे अपने किसी भी विचार को आज़माने नहीं दिया। अगर उसने ऐसा किया होता, तो वह एक निश्चित मिसाल का पालन कर रहा होता। पुनर्जागरण काल का यह चौक मध्यकालीन आवासों के समूह को समतल करके बनाया गया था जो कभी वहाँ खड़े थे।</p><p>वाया बार्टोलोमियो कोलेओनी पर स्थित सफेद पोर्टिको वाला भवन, जो पियाज़ा का उत्तरी किनारा बनाता है, वह <a class=\"poi\" href=\"/pois/1383044\">पालाज़ो नुवो</a> है। 1611 में विसेंज़ा के एक प्रतिभाशाली वास्तुकार, विन्सेन्ज़ो स्कैमोज़ी (1548-1616) द्वारा डिज़ाइन किया गया, यह वास्तव में 1928 तक पूरा नहीं हुआ था। लंबे समय तक नगर पालिका का मुख्यालय रहा, यह 1873 से एक पुस्तकालय रहा है। चौक के उत्तर-पश्चिमी किनारे पर, तिरछे सामने, <a class=\"poi\" href=\"/pois/1515158\">पालाज़ो डेल पोडेस्टा</a> लंबे समय तक बर्गामो में वेनिस के प्रतिनिधि का घर रहा।</p><p>ऊपर की ओर, विशाल, वर्गाकार आधार वाला <a class=\"poi\" href=\"/pois/1137781\">तोरे डेल कैंपाने</a> रात 10 बजे के पुराने कर्फ्यू की घंटी बजाता है। मूल रूप से 12वीं शताब्दी में उठाया गया और 14वीं शताब्दी में आंशिक रूप से जेल के रूप में इस्तेमाल किया गया, इसमें कई बदलाव हुए हैं। 1486 में, प्रसन्न नागरिकों ने एक धार्मिक अवकाश का जश्न मनाने के लिए मीनार के ऊपर एक अलाव जलाया। अजीब बात है, उन्हें यह अनुमान नहीं था कि इससे लकड़ी की छत आग पकड़ लेगी और जलकर राख हो जाएगी, जिससे कई नवीनीकरणों में से एक हुआ। अब आग जलाना वर्जित है, लेकिन आप शीर्ष पर जाने के लिए व्हीलचेयर-पहुंच योग्य लिफ्ट ले सकते हैं, जहाँ से शानदार दृश्य दिखाई देते हैं।</p><p>दक्षिण की ओर मुड़ें और आप 12वीं शताब्दी में निर्मित <a class=\"poi\" href=\"/pois/1383043\">पालाज़ो डेला रागियोन</a> के प्रभावशाली मेहराबों और स्तंभों का सामना करेंगे। सेंट मार्क का शेर यहाँ वेनिस के लंबे शासनकाल का एक अनुस्मारक है। यह 15वीं शताब्दी के मूल की 20वीं शताब्दी की शुरुआत की प्रतिकृति है, जिसे 1797 में नेपोलियन के अधिग्रहण के बाद ध्वस्त कर दिया गया था। मेहराबों के नीचे फुटपाथ में सूर्य घड़ी और मेहराबों के खंभों को सजाने वाले उत्सुक रोमनस्क और गोथिक जानवरों और मूर्तियों पर ध्यान दें। आज पालाज़ो में अस्थायी प्रदर्शनियां आयोजित की जाती हैं।</p>","blocks":[{"type":"header","data":{"text":"पियाज़ा वेक्किया: बर्गामो का दिल, यूरोप के सबसे खूबसूरत चौकों में से एक","level":2}},{"id":"155zy7","type":"paragraph","data":{"text":"इटली के लोम्बार्डी क्षेत्र में स्थित आकर्षक <b>बर्गामो</b> शहर के ऊपरी शहर (सिट्टा अल्टा) के नाम से जाने जाने वाले ऐतिहासिक हिस्से का धड़कता दिल, निस्संदेह <b>पियाज़ा वेक्किया</b> है। कैफे से घिरा यह सुरुचिपूर्ण चौक, अपनी शानदार वास्तुकला के लिए प्रसिद्ध है जो पत्थर और ईंट से बर्गामो के लंबे और रंगीन इतिहास का प्रमाण प्रस्तुत करता है। पियाज़ा वेक्किया सदियों से शहर के सामाजिक, सांस्कृतिक और यहां तक कि राजनीतिक जीवन का केंद्र रहा है। चौक की प्रमुख संरचनाओं में पालाज़ो नुवो, पालाज़ो डेल पोडेस्टा, पालाज़ो डेला रागियोन और तोरे डेल कैंपाने शामिल हैं। <b>पियाज़ा वेक्किया</b> की धर्मनिरपेक्ष इमारतों के ठीक पीछे छिपा, पियाज़ा डेल डुओमो बर्गामो के आध्यात्मिक जीवन का केंद्र बनाता है। ये दोनों चौक, एक-दूसरे के पड़ोसी होने के बावजूद, शहर के विभिन्न पहलुओं का प्रतिनिधित्व करते हुए एक मनमोहक विरोधाभास पैदा करते हैं।"}},{"type":"header","data":{"text":"एक किंवदंती से अधिक: ले कॉर्बूसियर और चौक का जन्म","level":3}},{"id":"15520f","type":"paragraph","data":{"text":"कहा जाता है कि प्रसिद्ध वास्तुकार ले कॉर्बूसियर ने <b>पियाज़ा वेक्किया</b> को <b>'यूरोप का सबसे खूबसूरत चौक'</b> बताया था। शुक्र है कि उन्हें इस सुंदरता को अपने विचारों से बदलने की अनुमति नहीं मिली। हालांकि, अगर ले कॉर्बूसियर ने ऐसा प्रयास किया होता, तो यह वास्तव में एक ऐतिहासिक मिसाल का विस्तार होता। क्योंकि यह पुनर्जागरण चौक, एक समय यहाँ स्थित मध्यकालीन घरों के बिखरे हुए समूह को समतल करके बनाया गया था। यह स्थिति दर्शाती है कि चौक को एक सौंदर्यवादी दृष्टिकोण के अनुसार जानबूझकर आकार दिया गया था और यह बर्गामो की शहरी नियोजन में सूक्ष्मता को दर्शाता है। चौक का प्रत्येक पत्थर मध्य युग से पुनर्जागरण तक, और वहाँ से आज तक की एक ऐतिहासिक कहानी समेटे हुए है, और यह <b>पियाज़ा वेक्किया</b> को केवल एक मिलन स्थल होने से कहीं अधिक, एक जीवंत इतिहास की पुस्तक में बदल देता है।"}},{"type":"header","data":{"text":"चौक को घेरे हुए वास्तुकला की भव्यता","level":3}},{"id":"155snz","type":"paragraph","data":{"text":"<b>पियाज़ा वेक्किया</b> के उत्तरी किनारे का निर्माण करने वाला वाया बार्टोलोमियो कोलेओनी पर स्थित सफेद पोर्टिको वाला भवन, <b>पालाज़ो नुवो</b> है। 1611 में विसेंज़ा के एक प्रतिभाशाली वास्तुकार, विन्सेन्ज़ो स्कैमोज़ी (1548-1616) द्वारा डिज़ाइन किया गया यह ढांचा वास्तव में 1928 तक पूरा नहीं हो सका था। लंबे समय तक नगर पालिका के भवन के रूप में सेवा देने वाला पालाज़ो नुवो, 1873 से एक पुस्तकालय के रूप में उपयोग किया जा रहा है। चौक के उत्तर-पश्चिमी किनारे पर, तिरछे सामने, <b>पालाज़ो डेल पोडेस्टा</b> कई वर्षों तक बर्गामो में वेनिस के प्रतिनिधि का निवास स्थान रहा है। ये दोनों संरचनाएं, चौक के सुरुचिपूर्ण और सममित स्वरूप में योगदान करते हुए, साथ ही बर्गामो के वेनिस गणराज्य के साथ ऐतिहासिक संबंधों को भी उजागर करती हैं। चौक का हर कोना, विभिन्न अवधियों और शासनों के निशान को दर्शाते हुए, विस्तार से भरी एक वास्तुशिल्प दावत प्रस्तुत करता है।"}},{"type":"header","data":{"text":"तोरे डेल कैंपाने: प्रहरी बुर्ज और शहर का नज़ारा","level":3}},{"id":"15559g","type":"paragraph","data":{"text":"चौक के ऊपर उठती हुई, विशाल, चौकोर आधार वाली <b>तोरे डेल कैंपाने</b> (घंटी टॉवर), रात 22.00 बजे के पुराने कर्फ्यू का संकेत देने वाली घंटियाँ बजाती रहती है। मूल रूप से 12वीं शताब्दी में निर्मित और 14वीं शताब्दी में आंशिक रूप से जेल के रूप में उपयोग किया गया यह टॉवर, अनगिनत परिवर्तनों से गुजरा है। इसके इतिहास में एक दिलचस्प घटना भी हुई है: 1486 में, उत्साहित नागरिकों ने एक धार्मिक अवकाश का जश्न मनाने के लिए टॉवर के शीर्ष पर एक अलाव जलाया था, लेकिन अजीब बात है कि वे यह अनुमान नहीं लगा पाए थे कि इससे लकड़ी की छत में आग लग जाएगी और वह जलकर राख हो जाएगी। इस घटना के कारण टॉवर के कई जीर्णोद्धार हुए। आजकल, आग जलाना वर्जित है, लेकिन आगंतुक व्हीलचेयर-सुलभ लिफ्ट से टॉवर के शीर्ष तक जा सकते हैं। टॉवर के शीर्ष से, <b>पियाज़ा वेक्किया</b> और पूरे <b>बर्गामो</b> शहर का शानदार नज़ारा आपके पैरों के नीचे फैला हुआ है। यह नज़ारा शहर के ऐतिहासिक ताने-बाने और आसपास के प्राकृतिक सौंदर्य का एक साथ अनुभव करने का अवसर प्रदान करता है।"}},{"type":"header","data":{"text":"पालाज़ो डेला रागियोन: कला और न्याय का केंद्र","level":3}},{"id":"155cbs","type":"paragraph","data":{"text":"दक्षिण की ओर मुड़ने पर, आप 12वीं शताब्दी में निर्मित <b>पालाज़ो डेला रागियोन</b> के राजसी मेहराबों और स्तंभों का सामना करेंगे। सेंट मार्क का शेर, वेनिस के लंबे शासनकाल की याद दिलाता हुआ, भवन के अग्रभाग पर ध्यान आकर्षित करता है। यह शेर 15वीं शताब्दी के मूल की 20वीं शताब्दी की शुरुआत की प्रतिकृति है, जिसे 1797 में नेपोलियन के शहर पर कब्जा करने पर ध्वस्त कर दिया गया था। मेहराबों के नीचे फुटपाथ में स्थित सूर्य घड़ी और मेहराबों के खंभों को सजाने वाले दिलचस्प रोमनस्क और गोथिक पशु आकृतियों और मूर्तियों का अवलोकन करें, जिससे आप भवन की विस्तृत कारीगरी की प्रशंसा कर पाएंगे। आजकल, <b>पालाज़ो डेला रागियोन</b> विभिन्न अस्थायी प्रदर्शनियों की मेजबानी करके सांस्कृतिक जीवन का एक महत्वपूर्ण केंद्र बना हुआ है। यह संरचना एक ऐतिहासिक कृति के साथ-साथ आधुनिक कला और सांस्कृतिक आयोजनों के लिए एक मंच के रूप में भी कार्य करती है।"}},{"type":"header","data":{"text":"पियाज़ा डेल डुओमो: आध्यात्मिक केंद्र","level":3}},{"id":"1551yw","type":"paragraph","data":{"text":"<b>पियाज़ा वेक्किया</b> के ठीक बगल में स्थित <b>पियाज़ा डेल डुओमो</b>, बर्गामो के आध्यात्मिक जीवन का केंद्र है। इस चौक में डुओमो (कैथेड्रल), बेसिलिका डी सांता मारिया मैगियोरे और कोलेओनी चैपल जैसी महत्वपूर्ण धार्मिक संरचनाएं स्थित हैं। <b>पियाज़ा वेक्किया</b> के सांसारिक और नागरिक माहौल के विपरीत, पियाज़ा डेल डुओमो एक शांत और आध्यात्मिक माहौल प्रदान करता है। दोनों चौकों के बीच का मार्ग, मानो शहर के लौकिक और आध्यात्मिक दोनों पहलुओं के बीच एक पुल का काम करता है। आगंतुक, <b>पियाज़ा वेक्किया</b> के व्यस्त जीवन के बाद, पियाज़ा डेल डुओमो की शांति में सांस ले सकते हैं और बर्गामो की धार्मिक विरासत का अन्वेषण कर सकते हैं।"}},{"id":"155ku3","type":"paragraph","data":{"text":"<b>पियाज़ा वेक्किया</b>, बर्गामो आने वाले हर आगंतुक के लिए एक अनिवार्य गंतव्य है। अपनी ऐतिहासिक इमारतों, जीवंत माहौल, कैफे और लुभावने दृश्यों के साथ, यह स्थान इतालवी जीवन शैली और समृद्ध इतिहास का एक अनूठा संश्लेषण प्रदान करता है। जैसा कि ले कॉर्बूसियर ने भी कहा था, <b>पियाज़ा वेक्किया</b>, यूरोप के सबसे खूबसूरत चौकों में से एक, आपको मंत्रमुग्ध कर देगा और आपके बर्गामो दौरे का एक अविस्मरणीय हिस्सा होगा।"}},{"id":"155cv7","type":"paragraph","data":{"text":"<b>बर्गामो के दिल, पियाज़ा वेक्किया का दौरा करके, सदियों से चली आ रही इस ऐतिहासिक चौक की आत्मा को महसूस करें। अपनी कॉफी पीते हुए वास्तुकला के विवरणों में खो जाएं और तोरे डेल कैंपाने से शहर की मनोरम सुंदरता का गवाह बनें। पियाज़ा वेक्किया आपको एक अनूठा अनुभव प्रदान करेगा जहाँ इतिहास और इतालवी जीवन एक साथ बुने हुए हैं!</b>"}}],"path":"पियाज़ा-वेक्किया"}]}