{"id":"fed71f06-c2c1-48ac-b095-49ba23a0f514","title":"Pok Fu Lam Village","coordinates":{"lat":"22.260245","lon":"114.136899"},"categories":[{"path":"/destinations/china/hong-kong/aberdeen-south-hong-kong-island","title":"Aberdeen & South Hong Kong Island"},{"path":"/destinations/china/hong-kong","title":"Hong Kong"},{"path":"/destinations/china","title":"China"},{"path":"/destinations/asia","title":"Asia"}],"media":{},"attributes":{"address":null,"phone":"852 6199 9473","website":"www.pflvarchives.org.hk","transport":[{"description":"7, 40, 40M, 90B, 91","type":"bus"}]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":["PokfulamVillage@gmail.com"],"formattedHours":null,"hours":null,"telephone":["852 6199 9473"],"transport":[{"description":"7, 40, 40M, 90B, 91","type":"bus"}],"urls":["www.pflvarchives.org.hk"]},"getYourGuideTours":null,"translates":[{"lang":"tr","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü:Hong Kong'un Gizli Tarihi,Süt Endüstrisi Mirası,Ateş Ejderhası Dansı ve Huzurlu Atmosferiyle Şehrin Gürültüsünden Uzaklaşın","description":"Eğimli bir yamaca inşa edilmiş,huzurlu **Pok Fu Lam Köyü**,çevresindeki yüksek yoğunluklu orta sınıf konutlara kıyasla bir gecekondu kasabasına benziyor.Göz kamaştırıcı olmasa da,tarihçiler tarafından yalnızca Güz Ortası Festivali'ndeki ünlü ateş ejderhası dansı için değil,aynı zamanda Hong Kong'un süt endüstrisiyle olan bağları için de değerlidir.Diğer önemli noktalar arasında Béthanie ve Li Ling Pagoda bulunmaktadır.**Pok Fu Lam Köyü**,Hong Kong'un betonarme yapılarının arasında saklı kalmış,benzersiz bir kültürel ve tarihi mirasa sahip bir yerleşim yeridir.Bu blog yazımızda,**Pok Fu Lam Köyü**'nün tarihini,süt endüstrisiyle olan ilişkisini,kültürel etkinliklerini ve çevresindeki turistik yerleri detaylı bir şekilde inceleyerek,Hong Kong'a seyahat eden tarih ve kültür meraklılarına kapsamlı bir rehber sunmayı amaçlıyoruz.Eğer Hong Kong'a yolunuz düşerse,**Pok Fu Lam Köyü**'nü ziyaret etmeyi ve şehrin kalabalığından uzaklaşarak bu huzurlu atmosferi deneyimlemeyi unutmayın! Şimdi gelin,Hong Kong'un gizli tarihi olan **Pok Fu Lam Köyü**'nü birlikte keşfedelim.","excerpt":"Eğimli bir yamaca inşa edilmiş,huzurlu Pok Fu Lam Köyü,çevresindeki yüksek yoğunluklu orta sınıf konutlara kıyasla bir gecekondu kasabasına benziyor.Göz kamaştırıcı olmasa da...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü:Hong Kong'un Gizli Tarihi,Süt Endüstrisi Mirası,Ateş Ejderhası Dansı ve Huzurlu Atmosferiyle Şehrin Gürültüsünden Uzaklaşın Pok Fu Lam Köyü,Hong Kong'un batı yakasında yer alan ve modern şehrin siluetine tezat oluşturan geleneksel bir köydür.Yüksek binaların ve yoğun trafiğin ortasında,Pok Fu Lam,ziyaretçilere benzersiz bir kültürel ve tarihi deneyim sunmaktadır.### Süt Endüstrisiyle Bağlantısı Pok Fu Lam,1886 yılında Hong Kong'un ilk süt şirketi olan Dairy Farm'ın kurulduğu yerdir.Dairy Farm,şehre taze süt sağlamak amacıyla kurulmuş ve köy sakinlerine istihdam imkanı sunmuştur.Şirketin yurtlar ve ahırlar da dahil olmak üzere birçok fiziksel yapısı hala görülebilir durumdadır.Dairy Farm ana ofis binası,T Hotel'in bulunduğu VTC Pokfulam Kompleksi'nin girişinde bulunmaktadır ve ahırlar Béthanie kompleksinde bulunabilir.Daha uzakta,şu anda restore edilmekte olan Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍) bulunmaktadır.### Ateş Ejderhası Dansı Pok Fu Lam Köyü,her yıl Güz Ortası Festivali'nde (Mid-Autumn Festival) düzenlenen ünlü ateş ejderhası dansıyla tanınmaktadır.Bu geleneksel dans,köyün kültürel kimliğinin önemli bir parçasıdır ve turistler tarafından büyük ilgi görmektedir.### Temple of the God of the Underworld (Yeraltı Tanrısı Tapınağı) Béthanie'den yaklaşık 10 dakikalık yürüme mesafesinde,bir çöp toplama noktasını geçtikten sonra,Temple of the God of the Underworld'a (西國大王廟) giden bir işaret ve merdivenler bulunmaktadır.Dairy Farm,en parlak döneminde,tesislerinde çalışmak üzere Aberdeen Limanı'ndan aslen Fujian veya Chiu Chow'dan gelen Hoklo,tekne sakinlerini işe aldı.İlk olarak Pok Fu Lam Köyü'nde yaşadılar,ancak köylülerle çatışmalar çıktı ve bu tapınağın yakınındaki bir köye yerleştirildiler.Bu nedenle Temple of the Hoklo (鶴佬,kelimenin tam anlamıyla 'Hokkien – Fujian'lı adamlar') olarak bilinir ve ateş ejderhasının yıllık dansı sırasında üçüncü durağını yaptığı yer burasıdır.### Workers' Dormitories (İşçi Yurtları) ve Silo Pok Fu Lam Köyü'nün arkasındaki yamaçta,iki adet sekiz katlı sarı blok olan Workers' Dormitories (牛奶公司工人宿舍) uzaktan görülebilir.Yamaçta daha yukarıda,inek yemi için aşırı büyümüş bir silo (牛奶公司草蘆) bulunmaktadır.Gübre çukurları ve padoklar da dahil olmak üzere daha fazla kalıntı,sığırların burada otladığı ve Béthanie'nin Fransız misyonerlerinin ata bindiği zamanlara işaret ederek,Chi Fu Fa Yuen'in (置富花園) yerleşim bloklarının dışındaki bir vadide serpilmiştir.### Walking Tours (Yürüyüş Turları) Alanlar dağınık olduğundan,hepsini görmenin en iyi yolu bir yürüyüş turuna katılmaktır.Talep üzerine yaklaşık HK$700 kişi başı dört saatlik İngilizce turlar mevcuttur.Rezervasyon yapmak için iki hafta önceden e-posta gönderin veya arayın.Dört saatlik İngilizce tur,Peak,Pok Fu Lam Köyü,Béthanie ve tarihi Douglas Castle'ı (diğer adıyla Hong Kong Üniversitesi'ndeki University Hall) kapsamaktadır.Béthanie gibi,Douglas Castle da bir zamanlar Fransız Misyonu'na aitti.Bir manastır olarak faaliyet gösterdi ve daha sonra Asya'nın en yoğun İncil basım ve çeviri tesislerinden biri haline geldi.Tur sabah 8'de başlıyor ve bir atıştırmalık molası ve bir Peak Tram yolculuğu içeriyor.Kantonca turlar,www.facebook.com/PokfulamVillage.org Facebook sayfası aracılığıyla sunulmaktadır.### Web Sitesi Köy hakkında daha fazla bilgi edinmek için www.pflvarchives.org.hk adresini ziyaret edebilirsiniz.### Ziyaret İpuçları ve Bilmeniz Gerekenler  Ulaşım: Pok Fu Lam Köyü'ne otobüs veya taksi ile ulaşılabilir. Konaklama: Köyde konaklama imkanları sınırlıdır,ancak yakındaki bölgelerde birçok otel ve misafirhane bulunmaktadır. Yemek: Köyde ve çevresinde çeşitli restoranlar ve kafeler bulunmaktadır. En İyi Ziyaret Zamanı: Köyü ziyaret etmek için en iyi zaman,ateş ejderhası dansının düzenlendiği Güz Ortası Festivali zamanıdır.### Sonuç:Pok Fu Lam'da Hong Kong'un Geçmişine Yolculuk Yapın! Pok Fu Lam Köyü,Hong Kong'un modern yüzünün arkasında saklı kalmış,benzersiz bir kültürel ve tarihi mirasa sahiptir.Süt endüstrisiyle olan bağlantısı,ateş ejderhası dansı ve huzurlu atmosferiyle Pok Fu Lam,ziyaretçilerine unutulmaz bir deneyim sunmaktadır.Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"en","name":"Pok Fu Lam Village","title":"Pok Fu Lam Village:Uncover Hong Kong's Hidden History,Dairy Industry Heritage,Fire Dragon Dance,and Peaceful Escape from the City's Hustle","description":"Built on a sloping hillside,the tranquil **Pok Fu Lam Village** resembles a shantytown compared to the surrounding high-density middle-class housing.Although not dazzling,it is valued by historians not only for its famous fire dragon dance during the Mid-Autumn Festival but also for its connections to Hong Kong's dairy industry.Other highlights include Béthanie and Li Ling Pagoda.**Pok Fu Lam Village** is a settlement with a unique cultural and historical heritage,hidden among Hong Kong's concrete structures.In this blog post,we aim to provide a comprehensive guide for history and culture enthusiasts traveling to Hong Kong by examining the history of **Pok Fu Lam Village**,its relationship with the dairy industry,cultural events,and surrounding tourist attractions in detail.If you ever find yourself in Hong Kong,don't forget to visit **Pok Fu Lam Village** and experience this peaceful atmosphere away from the hustle and bustle of the city! Now,let's explore **Pok Fu Lam Village**,Hong Kong's hidden history,together.","excerpt":"Built on a sloping hillside,the tranquil Pok Fu Lam Village resembles a shantytown compared to the surrounding high-density middle-class housing.Although not dazzling...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Village:Uncover Hong Kong's Hidden History,Dairy Industry Heritage,Fire Dragon Dance,and Peaceful Escape from the City's Hustle Pok Fu Lam Village is a traditional village located on the western side of Hong Kong,contrasting with the modern city skyline.Amidst the high-rise buildings and heavy traffic,Pok Fu Lam offers visitors a unique cultural and historical experience.### Connection to the Dairy Industry Pok Fu Lam is where Dairy Farm,Hong Kong's first dairy company,was founded in 1886.Dairy Farm was established to provide fresh milk to the city and offered employment opportunities to the villagers.Many of the company's physical structures,including dormitories and barns,are still visible.The Dairy Farm main office building is located at the entrance of the VTC Pokfulam Complex,where the T Hotel is located,and the barns can be found in the Béthanie complex.Further away is the Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍),which is currently being restored.### Fire Dragon Dance Pok Fu Lam Village is famous for its renowned fire dragon dance held every year during the Mid-Autumn Festival.This traditional dance is an important part of the village's cultural identity and attracts great interest from tourists.### Temple of the God of the Underworld Approximately a 10-minute walk from Béthanie,after passing a garbage collection point,there is a sign and stairs leading to the Temple of the God of the Underworld (西國大王廟).During its heyday,Dairy Farm hired Hoklo boat dwellers,originally from Fujian or Chiu Chow from Aberdeen Harbour,to work on its premises.They initially lived in Pok Fu Lam Village,but conflicts arose with the villagers,and they were relocated to a village near this temple.Therefore,it is known as the Temple of the Hoklo (鶴佬,literally 'Hokkien – Fujian's men'),and this is where the fire dragon makes its third stop during its annual dance.### Workers' Dormitories and Silo On the hillside behind Pok Fu Lam Village,the Workers' Dormitories (牛奶公司工人宿舍),two eight-story yellow blocks,can be seen from a distance.Further up the hillside,there is an overgrown silo (牛奶公司草蘆) for cow feed.More remnants,including manure pits and paddocks,are scattered in a valley outside the residential blocks of Chi Fu Fa Yuen (置富花園),indicating the times when cattle grazed here and the French missionaries of Béthanie rode horses.### Walking Tours As the areas are scattered,the best way to see them all is to join a walking tour.Upon request,approximately HK$700 per person four-hour English tours are available.Email or call two weeks in advance to book.The four-hour English tour covers the Peak,Pok Fu Lam Village,Béthanie,and the historic Douglas Castle (also known as University Hall at the University of Hong Kong).Like Béthanie,Douglas Castle once belonged to the French Mission.It operated as a monastery and later became one of Asia's busiest Bible printing and translation facilities.The tour starts at 8 am and includes a snack break and a Peak Tram ride.Cantonese tours are offered through the www.facebook.com/PokfulamVillage.org Facebook page.### Website You can visit www.pflvarchives.org.hk to learn more about the village.### Visiting Tips and Things to Know  Transportation: Pok Fu Lam Village can be reached by bus or taxi. Accommodation: Accommodation options in the village are limited,but there are many hotels and guesthouses in nearby areas. Dining: There are various restaurants and cafes in and around the village. Best Time to Visit: The best time to visit the village is during the Mid-Autumn Festival when the fire dragon dance is held.### Conclusion:Journey to Hong Kong's Past in Pok Fu Lam! Pok Fu Lam Village has a unique cultural and historical heritage hidden behind Hong Kong's modern face.With its connection to the dairy industry,fire dragon dance,and peaceful atmosphere,Pok Fu Lam offers its visitors an unforgettable experience.Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"es","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: Descubre la Historia Oculta de Hong Kong, el Legado de la Industria Láctea, la Danza del Dragón de Fuego y un Ambiente Tranquilo para Escapar del Bullicio de la Ciudad","description":"Construido en una ladera inclinada, el tranquilo **Pok Fu Lam Köyü** se asemeja a un barrio de chabolas en comparación con las viviendas de clase media de alta densidad circundantes. Aunque no es deslumbrante, los historiadores lo valoran no solo por su famosa danza del dragón de fuego durante el Festival del Medio Otoño, sino también por sus conexiones con la industria láctea de Hong Kong. Otros puntos destacados incluyen Béthanie y la pagoda de Li Ling. **Pok Fu Lam Köyü** es un asentamiento con un patrimonio cultural e histórico único, escondido entre las estructuras de hormigón de Hong Kong. En esta entrada de blog, nuestro objetivo es proporcionar una guía completa para los entusiastas de la historia y la cultura que viajan a Hong Kong, examinando detalladamente la historia de **Pok Fu Lam Köyü**, su relación con la industria láctea, los eventos culturales y las atracciones turísticas circundantes. Si alguna vez te encuentras en Hong Kong, ¡no olvides visitar **Pok Fu Lam Köyü** y experimentar este ambiente tranquilo lejos del ajetreo y el bullicio de la ciudad! Ahora, vamos a explorar juntos **Pok Fu Lam Köyü**, la historia oculta de Hong Kong.","excerpt":"Construido en una ladera inclinada, el tranquilo Pok Fu Lam Köyü se asemeja a un barrio de chabolas en comparación con las viviendas de clase media de alta densidad circundantes. Aunque no es deslumbrante...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Descubre la Historia Oculta de Hong Kong, el Legado de la Industria Láctea, la Danza del Dragón de Fuego y un Ambiente Tranquilo para Escapar del Bullicio de la Ciudad Pok Fu Lam Köyü es un pueblo tradicional situado en el lado occidental de Hong Kong, que contrasta con el moderno horizonte de la ciudad. En medio de los edificios altos y el tráfico intenso, Pok Fu Lam ofrece a los visitantes una experiencia cultural e histórica única. ### Conexión con la Industria Láctea Pok Fu Lam es donde se fundó Dairy Farm, la primera empresa láctea de Hong Kong, en 1886. Dairy Farm se estableció para proporcionar leche fresca a la ciudad y ofreció oportunidades de empleo a los aldeanos. Muchas de las estructuras físicas de la empresa, incluidos los dormitorios y los establos, aún son visibles. El edificio principal de oficinas de Dairy Farm se encuentra en la entrada del Complejo VTC Pokfulam, donde se encuentra el T Hotel, y los establos se pueden encontrar en el complejo Béthanie. Más lejos se encuentra el Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), que actualmente está siendo restaurado. ### Danza del Dragón de Fuego Pok Fu Lam Köyü es famoso por su renombrada danza del dragón de fuego que se celebra cada año durante el Festival del Medio Otoño. Esta danza tradicional es una parte importante de la identidad cultural del pueblo y atrae un gran interés por parte de los turistas. ### Templo del Dios del Inframundo Aproximadamente a 10 minutos a pie de Béthanie, después de pasar un punto de recogida de basura, hay un letrero y unas escaleras que conducen al Templo del Dios del Inframundo (西國大王廟). Durante su apogeo, Dairy Farm contrató a habitantes de barcos Hoklo, originarios de Fujian o Chiu Chow del puerto de Aberdeen, para trabajar en sus instalaciones. Inicialmente vivieron en Pok Fu Lam Köyü, pero surgieron conflictos con los aldeanos y fueron reubicados en un pueblo cerca de este templo. Por lo tanto, se le conoce como el Templo de los Hoklo (鶴佬, literalmente 'hombres de Hokkien – Fujian'), y aquí es donde el dragón de fuego hace su tercera parada durante su danza anual. ### Dormitorios de los Trabajadores y Silo En la ladera detrás de Pok Fu Lam Köyü, los Dormitorios de los Trabajadores (牛奶公司工人宿舍), dos bloques amarillos de ocho pisos, se pueden ver desde la distancia. Más arriba en la ladera, hay un silo (牛奶公司草蘆) cubierto de maleza para la alimentación del ganado. Más restos, incluidos pozos de estiércol y potreros, están esparcidos en un valle fuera de los bloques residenciales de Chi Fu Fa Yuen (置富花園), lo que indica los tiempos en que el ganado pastaba aquí y los misioneros franceses de Béthanie montaban a caballo. ### Tours a Pie Como las áreas están dispersas, la mejor manera de verlas todas es unirse a un recorrido a pie. A petición, hay disponibles recorridos en inglés de cuatro horas por aproximadamente 700 HK$ por persona. Envíe un correo electrónico o llame con dos semanas de antelación para reservar. El recorrido en inglés de cuatro horas cubre Peak, Pok Fu Lam Köyü, Béthanie y el histórico Castillo Douglas (también conocido como University Hall en la Universidad de Hong Kong). Al igual que Béthanie, el Castillo Douglas perteneció una vez a la Misión Francesa. Funcionó como un monasterio y luego se convirtió en una de las instalaciones de impresión y traducción de la Biblia más concurridas de Asia. El recorrido comienza a las 8 de la mañana e incluye un descanso para tomar un refrigerio y un viaje en el Peak Tram. Los tours en cantonés se ofrecen a través de la página de Facebook www.facebook.com/PokfulamVillage.org. ### Sitio Web Puedes visitar www.pflvarchives.org.hk para obtener más información sobre el pueblo. ### Consejos para Visitantes y Cosas que Debes Saber  Transporte: Se puede llegar a Pok Fu Lam Köyü en autobús o taxi.  Alojamiento: Las opciones de alojamiento en el pueblo son limitadas, pero hay muchos hoteles y casas de huéspedes en las zonas cercanas.  Comida: Hay varios restaurantes y cafés en y alrededor del pueblo.  Mejor Época para Visitar: La mejor época para visitar el pueblo es durante el Festival del Medio Otoño, cuando se celebra la danza del dragón de fuego. ### Conclusión: ¡Viaja al Pasado de Hong Kong en Pok Fu Lam! Pok Fu Lam Köyü tiene un patrimonio cultural e histórico único escondido detrás del rostro moderno de Hong Kong. Con su conexión con la industria láctea, la danza del dragón de fuego y su ambiente tranquilo, Pok Fu Lam ofrece a sus visitantes una experiencia inolvidable. ¡Ve a explorar este lugar por ti mismo!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"ko","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: 홍콩의 숨겨진 역사, 낙농 산업 유산, 불 용 춤과 평화로운 분위기로 도시의 번잡함에서 벗어나세요","description":"경사진 언덕에 지어진 평화로운 **Pok Fu Lam Köyü**는 주변의 고밀도 중산층 주택에 비해 빈민가 마을처럼 보입니다. 눈부시지는 않지만 역사학자들은 추석 축제의 유명한 불 용 춤뿐만 아니라 홍콩의 낙농 산업과의 연관성 때문에 중요하게 생각합니다. 다른 중요한 지점으로는 베다니와 리링 파고다가 있습니다. **Pok Fu Lam Köyü**는 홍콩의 콘크리트 구조물 사이에 숨겨진 독특한 문화적, 역사적 유산을 가진 정착지입니다. 이 블로그 게시물에서는 **Pok Fu Lam Köyü**의 역사, 낙농 산업과의 관계, 문화 행사 및 주변 관광 명소를 자세히 조사하여 홍콩을 여행하는 역사 및 문화 애호가에게 포괄적인 가이드를 제공하는 것을 목표로합니다. 홍콩에 오시면 **Pok Fu Lam Köyü**를 방문하여 도시의 번잡함에서 벗어나 이 평화로운 분위기를 경험하는 것을 잊지 마세요! 이제 홍콩의 숨겨진 역사인 **Pok Fu Lam Köyü**를 함께 탐험해 봅시다.","excerpt":"경사진 언덕에 지어진 평화로운 Pok Fu Lam Köyü는 주변의 고밀도 중산층 주택에 비해 빈민가 마을처럼 보입니다. 눈부시지는 않지만...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: 홍콩의 숨겨진 역사, 낙농 산업 유산, 불 용 춤과 평화로운 분위기로 도시의 번잡함에서 벗어나세요 Pok Fu Lam Köyü는 홍콩 서쪽에 위치하고 있으며 현대 도시의 스카이라인과 대조되는 전통적인 마을입니다. 높은 건물과 혼잡한 교통 속에서 Pok Fu Lam은 방문객에게 독특한 문화적, 역사적 경험을 제공합니다. ### 낙농 산업과의 연관성 Pok Fu Lam은 1886년에 홍콩 최초의 우유 회사인 Dairy Farm이 설립된 곳입니다. Dairy Farm은 도시에 신선한 우유를 공급하기 위해 설립되었으며 마을 주민들에게 고용 기회를 제공했습니다. 기숙사와 헛간을 포함한 회사의 많은 물리적 구조가 여전히 보입니다. Dairy Farm 본사 건물은 T Hotel이 있는 VTC Pokfulam Complex의 입구에 있으며 헛간은 Béthanie 단지에서 찾을 수 있습니다. 더 멀리에는 현재 복원 중인 Dairy Farm Senior Staff Quarters(牛奶公司大班宿舍)가 있습니다. ### 불 용 춤 Pok Fu Lam Köyü는 매년 추석 축제(Mid-Autumn Festival)에 열리는 유명한 불 용 춤으로 유명합니다. 이 전통 무용은 마을의 문화적 정체성의 중요한 부분이며 관광객들에게 큰 관심을 받고 있습니다. ### 염라대왕 사원 베다니에서 도보로 약 10분 거리에 쓰레기 수거 지점을 지나면 염라대왕 사원(西國大王廟)으로 이어지는 표지판과 계단이 있습니다. Dairy Farm은 가장 번성했을 때 애버딘 항에서 원래 푸젠성 또는 차오저우 출신인 호클로 보트 주민들을 고용하여 시설에서 일하게 했습니다. 그들은 처음에는 Pok Fu Lam Köyü에 살았지만 마을 주민들과 충돌이 발생하여 이 사원 근처의 마을로 이주했습니다. 따라서 호클로 사원(鶴佬, 문자 그대로 '호키엔 - 푸젠 사람')으로 알려져 있으며, 불 용이 연례 춤 동안 세 번째 정류장으로 삼는 곳입니다. ### 노동자 기숙사와 사일로 Pok Fu Lam Köyü 뒤편 언덕에는 8층짜리 노란색 블록 2개인 노동자 기숙사(牛奶公司工人宿舍)가 멀리서 보입니다. 언덕 위쪽에는 소 사료용으로 과도하게 자란 사일로(牛奶公司草蘆)가 있습니다. 거름 구덩이와 방목장을 포함한 더 많은 유적이 Chi Fu Fa Yuen(置富花園)의 주거 블록 바깥쪽 계곡에 흩어져 있으며, 소가 여기에서 풀을 뜯고 베다니의 프랑스 선교사들이 말을 탔던 시대를 나타냅니다. ### 도보 투어 지역이 흩어져 있기 때문에 모두 보는 가장 좋은 방법은 도보 투어에 참여하는 것입니다. 요청 시 1인당 약 HK$700의 4시간 영어 투어가 제공됩니다. 예약하려면 2주 전에 이메일을 보내거나 전화하세요. 4시간 영어 투어는 피크, Pok Fu Lam Köyü, 베다니 및 홍콩 대학교의 University Hall이라고도 하는 역사적인 더글러스 성을 포함합니다. 베다니와 마찬가지로 더글러스 성도 한때 프랑스 선교회에 속했습니다. 수도원으로 운영되었으며 나중에는 아시아에서 가장 분주한 성경 인쇄 및 번역 시설 중 하나가 되었습니다. 투어는 오전 8시에 시작되며 간식 시간과 피크 트램 타기가 포함됩니다. 광둥어 투어는 www.facebook.com/PokfulamVillage.org Facebook 페이지를 통해 제공됩니다. ### 웹사이트 마을에 대한 자세한 내용은 www.pflvarchives.org.hk를 방문하십시오. ### 방문 팁 및 알아야 할 사항  교통: Pok Fu Lam Köyü는 버스나 택시로 갈 수 있습니다. 숙박 시설: 마을의 숙박 시설은 제한되어 있지만 인근 지역에 많은 호텔과 게스트하우스가 있습니다. 식사: 마을과 주변에 다양한 레스토랑과 카페가 있습니다. 방문하기 가장 좋은 시기: 마을을 방문하기 가장 좋은 시기는 불 용 춤이 열리는 추석 축제 기간입니다. ### 결론: Pok Fu Lam에서 홍콩의 과거로 여행을 떠나세요! Pok Fu Lam Köyü는 홍콩의 현대적인 얼굴 뒤에 숨겨진 독특한 문화적, 역사적 유산을 가지고 있습니다. 낙농 산업과의 연관성, 불 용 춤과 평화로운 분위기로 Pok Fu Lam은 방문객에게 잊을 수 없는 경험을 선사합니다. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"pt","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: A História Secreta de Hong Kong, o Legado da Indústria de Laticínios, a Dança do Dragão de Fogo e a Atmosfera Pacífica para Escapar da Agitação da Cidade","description":"Construído em uma encosta inclinada, o tranquilo **Pok Fu Lam Köyü** se assemelha a uma favela em comparação com os conjuntos habitacionais de classe média de alta densidade ao redor. Embora não seja deslumbrante, é valorizado por historiadores não apenas por sua famosa dança do dragão de fogo durante o Festival do Meio Outono, mas também por suas conexões com a indústria de laticínios de Hong Kong. Outros destaques incluem Béthanie e o Pagode Li Ling. **Pok Fu Lam Köyü** é um assentamento com um patrimônio cultural e histórico único, escondido entre as estruturas de concreto de Hong Kong. Neste post de blog, pretendemos fornecer um guia abrangente para entusiastas de história e cultura que viajam para Hong Kong, examinando detalhadamente a história de **Pok Fu Lam Köyü**, sua relação com a indústria de laticínios, eventos culturais e atrações turísticas circundantes. Se você alguma vez for para Hong Kong, não se esqueça de visitar **Pok Fu Lam Köyü** e experimentar esta atmosfera pacífica longe da agitação da cidade! Agora, vamos explorar juntos **Pok Fu Lam Köyü**, a história secreta de Hong Kong.","excerpt":"Construído em uma encosta inclinada, o tranquilo Pok Fu Lam Köyü se assemelha a uma favela em comparação com os conjuntos habitacionais de classe média de alta densidade ao redor. Embora não seja deslumbrante...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: A História Secreta de Hong Kong, o Legado da Indústria de Laticínios, a Dança do Dragão de Fogo e a Atmosfera Pacífica para Escapar da Agitação da Cidade Pok Fu Lam Köyü é uma vila tradicional localizada no lado oeste de Hong Kong, contrastando com o horizonte da cidade moderna. Em meio aos prédios altos e ao tráfego intenso, Pok Fu Lam oferece aos visitantes uma experiência cultural e histórica única. ### Conexão com a Indústria de Laticínios Pok Fu Lam é onde a Dairy Farm, a primeira empresa de laticínios de Hong Kong, foi fundada em 1886. A Dairy Farm foi estabelecida para fornecer leite fresco para a cidade e ofereceu oportunidades de emprego para os moradores da vila. Muitas das estruturas físicas da empresa, incluindo dormitórios e estábulos, ainda são visíveis. O edifício principal do escritório da Dairy Farm está localizado na entrada do VTC Pokfulam Complex, onde o T Hotel está localizado, e os estábulos podem ser encontrados no complexo Béthanie. Mais distante, está o Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), que está sendo restaurado atualmente. ### Dança do Dragão de Fogo Pok Fu Lam Köyü é famosa por sua renomada dança do dragão de fogo realizada todos os anos durante o Festival do Meio Outono. Esta dança tradicional é uma parte importante da identidade cultural da vila e atrai grande interesse de turistas. ### Templo do Deus do Submundo Aproximadamente a 10 minutos a pé de Béthanie, depois de passar por um ponto de coleta de lixo, há uma placa e escadas que levam ao Templo do Deus do Submundo (西國大王廟). Durante seu auge, a Dairy Farm contratou moradores de barcos Hoklo, originalmente de Fujian ou Chiu Chow do Porto de Aberdeen, para trabalhar em suas instalações. Eles inicialmente viveram em Pok Fu Lam Köyü, mas surgiram conflitos com os moradores da vila e foram realocados para uma vila perto deste templo. Portanto, é conhecido como o Templo de Hoklo (鶴佬, literalmente 'homens de Hokkien – Fujian'), e é aqui que o dragão de fogo faz sua terceira parada durante sua dança anual. ### Dormitórios dos Trabalhadores e Silo Na encosta atrás de Pok Fu Lam Köyü, os Dormitórios dos Trabalhadores (牛奶公司工人宿舍), dois blocos amarelos de oito andares, podem ser vistos à distância. Mais acima na encosta, há um silo (牛奶公司草蘆) coberto de vegetação para a alimentação do gado. Mais vestígios, incluindo fossas de esterco e piquetes, estão espalhados em um vale fora dos blocos residenciais de Chi Fu Fa Yuen (置富花園), indicando os tempos em que o gado pastava aqui e os missionários franceses de Béthanie cavalgavam. ### Passeios a Pé Como as áreas são dispersas, a melhor maneira de ver todas elas é participar de um passeio a pé. Mediante solicitação, passeios em inglês de quatro horas por aproximadamente HK$ 700 por pessoa estão disponíveis. Envie um e-mail ou ligue com duas semanas de antecedência para reservar. O passeio em inglês de quatro horas cobre o Pico, Pok Fu Lam Köyü, Béthanie e o histórico Castelo Douglas (também conhecido como University Hall na Universidade de Hong Kong). Como Béthanie, o Castelo Douglas já pertenceu à Missão Francesa. Funcionou como um mosteiro e mais tarde se tornou uma das instalações de impressão e tradução da Bíblia mais movimentadas da Ásia. O passeio começa às 8h e inclui uma pausa para lanche e um passeio de Peak Tram. Passeios em cantonês são oferecidos através da página do Facebook www.facebook.com/PokfulamVillage.org. ### Site Você pode visitar www.pflvarchives.org.hk para saber mais sobre a vila. ### Dicas de Visita e Coisas que Você Deve Saber  Transporte: Pok Fu Lam Köyü pode ser alcançado de ônibus ou táxi. Acomodação: As opções de acomodação na vila são limitadas, mas há muitos hotéis e pousadas nas áreas próximas. Alimentação: Existem vários restaurantes e cafés na vila e ao redor. Melhor Época para Visitar: A melhor época para visitar a vila é durante o Festival do Meio Outono, quando a dança do dragão de fogo é realizada. ### Conclusão: Viaje para o Passado de Hong Kong em Pok Fu Lam! Pok Fu Lam Köyü tem um patrimônio cultural e histórico único escondido atrás da face moderna de Hong Kong. Com sua conexão com a indústria de laticínios, dança do dragão de fogo e atmosfera pacífica, Pok Fu Lam oferece aos seus visitantes uma experiência inesquecível. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"nl","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: Ontdek de verborgen geschiedenis van Hong Kong, het erfgoed van de zuivelindustrie, de Vuur Draak Dans en de vredige sfeer om te ontsnappen aan de drukte van de stad","description":"Het vredige **Pok Fu Lam Köyü**, gebouwd op een hellende heuvel, lijkt in vergelijking met de omliggende hoogbouwwoningen van de middenklasse op een krottenwijk. Hoewel het niet oogverblindend is, wordt het door historici gewaardeerd, niet alleen vanwege de beroemde vuurdraakdans tijdens het Midherfstfestival, maar ook vanwege de banden met de zuivelindustrie van Hong Kong. Andere hoogtepunten zijn Béthanie en de Li Ling Pagode. **Pok Fu Lam Köyü** is een nederzetting met een uniek cultureel en historisch erfgoed, verborgen tussen de betonnen structuren van Hong Kong. In deze blogpost willen we een uitgebreide gids bieden voor liefhebbers van geschiedenis en cultuur die naar Hong Kong reizen, door de geschiedenis van **Pok Fu Lam Köyü**, de relatie met de zuivelindustrie, culturele evenementen en omliggende toeristische attracties in detail te onderzoeken. Als je ooit in Hong Kong bent, vergeet dan niet om **Pok Fu Lam Köyü** te bezoeken en deze vredige sfeer te ervaren, weg van de drukte van de stad! Laten we nu samen **Pok Fu Lam Köyü**, de verborgen geschiedenis van Hong Kong, ontdekken.","excerpt":"Het vredige Pok Fu Lam Köyü, gebouwd op een hellende heuvel, lijkt in vergelijking met de omliggende hoogbouwwoningen van de middenklasse op een krottenwijk. Hoewel het niet oogverblindend is...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Ontdek de verborgen geschiedenis van Hong Kong, het erfgoed van de zuivelindustrie, de Vuur Draak Dans en de vredige sfeer om te ontsnappen aan de drukte van de stad Pok Fu Lam Köyü is een traditioneel dorp gelegen aan de westkant van Hong Kong, contrasterend met de moderne skyline van de stad. Te midden van de hoge gebouwen en het drukke verkeer biedt Pok Fu Lam bezoekers een unieke culturele en historische ervaring. ### Verbinding met de zuivelindustrie Pok Fu Lam is de plek waar Dairy Farm, het eerste zuivelbedrijf van Hong Kong, in 1886 werd opgericht. Dairy Farm werd opgericht om de stad van verse melk te voorzien en bood werkgelegenheid aan de dorpsbewoners. Veel van de fysieke structuren van het bedrijf, waaronder slaapzalen en stallen, zijn nog steeds zichtbaar. Het hoofdkantoor van Dairy Farm bevindt zich bij de ingang van het VTC Pokfulam Complex, waar het T Hotel zich bevindt, en de stallen zijn te vinden in het Béthanie complex. Verderop bevindt zich de Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), die momenteel wordt gerestaureerd. ### Vuur Draak Dans Pok Fu Lam Köyü staat bekend om zijn beroemde vuurdraakdans die elk jaar wordt gehouden tijdens het Midherfstfestival. Deze traditionele dans is een belangrijk onderdeel van de culturele identiteit van het dorp en trekt grote belangstelling van toeristen. ### Tempel van de God van de Onderwereld Op ongeveer 10 minuten lopen van Béthanie, na het passeren van een afvalverzamelpunt, is er een bord en een trap die leiden naar de Tempel van de God van de Onderwereld (西國大王廟). Tijdens zijn hoogtijdagen huurde Dairy Farm Hoklo-bootbewoners, oorspronkelijk uit Fujian of Chiu Chow uit de haven van Aberdeen, in om in zijn faciliteiten te werken. Ze woonden aanvankelijk in Pok Fu Lam Köyü, maar er ontstonden conflicten met de dorpsbewoners en ze werden verplaatst naar een dorp in de buurt van deze tempel. Daarom staat het bekend als de Tempel van Hoklo (鶴佬, letterlijk 'mannen van Hokkien – Fujian'), en dit is waar de vuurdraak zijn derde stop maakt tijdens zijn jaarlijkse dans. ### Arbeidersslaapzalen en Silo Op de heuvel achter Pok Fu Lam Köyü zijn de Arbeidersslaapzalen (牛奶公司工人宿舍), twee gele blokken van acht verdiepingen, van veraf te zien. Verderop op de heuvel bevindt zich een overwoekerde silo (牛奶公司草蘆) voor veevoer. Meer overblijfselen, waaronder mestputten en paddocks, liggen verspreid in een vallei buiten de woonblokken van Chi Fu Fa Yuen (置富花園), wat wijst op de tijden dat vee hier graasde en de Franse missionarissen van Béthanie paardreden. ### Wandeltochten Omdat de gebieden verspreid liggen, is de beste manier om ze allemaal te zien, deel te nemen aan een wandeltocht. Op aanvraag zijn er Engelstalige tours van vier uur beschikbaar voor ongeveer HK$ 700 per persoon. Stuur twee weken van tevoren een e-mail of bel om te reserveren. De Engelstalige tour van vier uur omvat de Peak, Pok Fu Lam Köyü, Béthanie en het historische Douglas Castle (ook bekend als University Hall aan de Universiteit van Hong Kong). Net als Béthanie behoorde Douglas Castle ooit tot de Franse missie. Het functioneerde als een klooster en werd later een van de drukste Bijbeldrukkerij- en vertaalcentra van Azië. De tour begint om 8 uur en omvat een snackpauze en een Peak Tram-rit. Kantonese tours worden aangeboden via de Facebook-pagina www.facebook.com/PokfulamVillage.org. ### Website U kunt www.pflvarchives.org.hk bezoeken voor meer informatie over het dorp. ### Bezoektips en dingen die u moet weten  Transport: Pok Fu Lam Köyü is bereikbaar met bus of taxi. Accommodatie: De accommodatiemogelijkheden in het dorp zijn beperkt, maar er zijn veel hotels en pensions in de nabije omgeving. Eten: Er zijn verschillende restaurants en cafés in en rond het dorp. Beste tijd om te bezoeken: De beste tijd om het dorp te bezoeken is tijdens het Midherfstfestival, wanneer de vuurdraakdans wordt gehouden. ### Conclusie: Reis naar het verleden van Hong Kong in Pok Fu Lam! Pok Fu Lam Köyü heeft een uniek cultureel en historisch erfgoed verborgen achter het moderne gezicht van Hong Kong. Met zijn verbinding met de zuivelindustrie, de vuurdraakdans en de vredige sfeer, biedt Pok Fu Lam zijn bezoekers een onvergetelijke ervaring. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"fa","name":"دهکده پوک فو لام","title":"دهکده پوک فو لام: تاریخ پنهان هنگ کنگ، میراث صنعت لبنیات، رقص اژدهای آتشین و فضای آرام برای فرار از شلوغی شهر را کشف کنید","description":"دهکده آرام **پوک فو لام** که بر روی یک دامنه شیب دار ساخته شده است، در مقایسه با مسکن های متراکم طبقه متوسط اطراف، شبیه یک شهرک زاغه نشین است. اگرچه خیره کننده نیست، اما توسط مورخان نه تنها به خاطر رقص معروف اژدهای آتشین در جشنواره اواسط پاییز، بلکه به خاطر ارتباطش با صنعت لبنیات هنگ کنگ نیز ارزشمند است. از دیگر نکات برجسته می توان به بتانی و بتکده لی لینگ اشاره کرد. **دهکده پوک فو لام** یک سکونتگاه با میراث فرهنگی و تاریخی منحصر به فرد است که در میان سازه های بتنی هنگ کنگ پنهان شده است. در این پست وبلاگ، قصد داریم با بررسی دقیق تاریخ **دهکده پوک فو لام**، رابطه آن با صنعت لبنیات، رویدادهای فرهنگی و جاذبه های گردشگری اطراف، یک راهنمای جامع برای علاقه مندان به تاریخ و فرهنگ که به هنگ کنگ سفر می کنند، ارائه دهیم. اگر زمانی به هنگ کنگ سفر کردید، فراموش نکنید که از **دهکده پوک فو لام** دیدن کنید و این فضای آرام را دور از هیاهوی شهر تجربه کنید! اکنون بیایید با هم **دهکده پوک فو لام**، تاریخ پنهان هنگ کنگ را کشف کنیم.","excerpt":"دهکده آرام پوک فو لام که بر روی یک دامنه شیب دار ساخته شده است، در مقایسه با مسکن های متراکم طبقه متوسط اطراف، شبیه یک شهرک زاغه نشین است. اگرچه خیره کننده نیست...","blocks":[{"type":"header","data":{"text":"دهکده پوک فو لام: تاریخ پنهان هنگ کنگ، میراث صنعت لبنیات، رقص اژدهای آتشین و فضای آرام برای فرار از شلوغی شهر را کشف کنید دهکده پوک فو لام یک دهکده سنتی است که در سمت غربی هنگ کنگ واقع شده است و در تضاد با خط افق مدرن شهر است. در میان ساختمان های بلند و ترافیک سنگین، پوک فو لام به بازدیدکنندگان یک تجربه فرهنگی و تاریخی منحصر به فرد ارائه می دهد. ### ارتباط با صنعت لبنیات پوک فو لام جایی است که Dairy Farm، اولین شرکت لبنیات هنگ کنگ، در سال 1886 تأسیس شد. Dairy Farm به منظور تامین شیر تازه برای شهر تأسیس شد و فرصت های شغلی را برای روستاییان فراهم کرد. بسیاری از ساختارهای فیزیکی شرکت، از جمله خوابگاه ها و اصطبل ها، هنوز قابل مشاهده هستند. ساختمان دفتر مرکزی Dairy Farm در ورودی مجتمع VTC Pokfulam واقع شده است، جایی که T Hotel در آن قرار دارد و اصطبل ها را می توان در مجموعه بتانی یافت. دورتر، Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍) قرار دارد که در حال حاضر در حال بازسازی است. ### رقص اژدهای آتشین دهکده پوک فو لام به خاطر رقص معروف اژدهای آتشین که هر سال در طول جشنواره اواسط پاییز برگزار می شود، مشهور است. این رقص سنتی بخش مهمی از هویت فرهنگی روستا است و مورد توجه گردشگران قرار می گیرد. ### معبد خدای جهان زیرین تقریباً 10 دقیقه پیاده روی از بتانی، پس از عبور از یک نقطه جمع آوری زباله، یک علامت و پله وجود دارد که به معبد خدای جهان زیرین (西國大王廟) منتهی می شود. در طول اوج خود، Dairy Farm ساکنان قایق هوکلو، اصالتاً اهل فوجیان یا چیو چاو از بندر ابردین را برای کار در تأسیسات خود استخدام کرد. آنها در ابتدا در دهکده پوک فو لام زندگی می کردند، اما درگیری هایی با روستاییان رخ داد و آنها به دهکده ای در نزدیکی این معبد منتقل شدند. بنابراین، به عنوان معبد هوکلو (鶴佬، به معنای واقعی کلمه 'مردان هوکین - فوجیان') شناخته می شود و این جایی است که اژدهای آتشین در طول رقص سالانه خود سومین توقف خود را انجام می دهد. ### خوابگاه های کارگران و سیلو در تپه پشت دهکده پوک فو لام، خوابگاه های کارگران (牛奶公司工人宿舍)، دو بلوک زرد رنگ هشت طبقه، از دور دیده می شوند. بالاتر در تپه، یک سیلو (牛奶公司草蘆) بیش از حد رشد کرده برای خوراک گاو وجود دارد. بقایای بیشتری، از جمله گودال های کود و محوطه ها، در دره ای در خارج از بلوک های مسکونی چی فو فا یوان (置富花園) پراکنده شده اند که نشان دهنده زمانی است که گاوها در اینجا می چریدند و مبلغان فرانسوی بتانی سوار بر اسب می شدند. ### تورهای پیاده روی از آنجایی که مناطق پراکنده هستند، بهترین راه برای دیدن همه آنها شرکت در یک تور پیاده روی است. در صورت درخواست، تورهای انگلیسی زبان چهار ساعته با حدود 700 دلار هنگ کنگ برای هر نفر در دسترس است. دو هفته قبل از رزرو، ایمیل بزنید یا تماس بگیرید. تور انگلیسی زبان چهار ساعته شامل قله، دهکده پوک فو لام، بتانی و قلعه تاریخی داگلاس (همچنین به عنوان تالار دانشگاه در دانشگاه هنگ کنگ شناخته می شود) می شود. قلعه داگلاس مانند بتانی زمانی متعلق به مأموریت فرانسوی بود. این قلعه به عنوان یک صومعه فعالیت می کرد و بعداً به یکی از شلوغ ترین مراکز چاپ و ترجمه کتاب مقدس در آسیا تبدیل شد. این تور ساعت 8 صبح شروع می شود و شامل یک استراحت برای میان وعده و یک سواری تراموا پیک است. تورهای کانتونی از طریق صفحه فیس بوک www.facebook.com/PokfulamVillage.org ارائه می شود. ### وب سایت برای کسب اطلاعات بیشتر در مورد دهکده می توانید از www.pflvarchives.org.hk بازدید کنید. ### نکات بازدید و چیزهایی که باید بدانید  حمل و نقل: می توان با اتوبوس یا تاکسی به دهکده پوک فو لام رسید. اقامت: گزینه های اقامت در روستا محدود است، اما هتل ها و مهمانپذیرهای زیادی در مناطق اطراف وجود دارد. غذا: رستوران ها و کافه های مختلفی در روستا و اطراف آن وجود دارد. بهترین زمان برای بازدید: بهترین زمان برای بازدید از دهکده در طول جشنواره اواسط پاییز است که رقص اژدهای آتشین برگزار می شود. ### نتیجه گیری: در پوک فو لام به گذشته هنگ کنگ سفر کنید! دهکده پوک فو لام دارای یک میراث فرهنگی و تاریخی منحصر به فرد است که در پشت چهره مدرن هنگ کنگ پنهان شده است. پوک فو لام با ارتباط خود با صنعت لبنیات، رقص اژدهای آتشین و فضای آرام، یک تجربه فراموش نشدنی را به بازدیدکنندگان خود ارائه می دهد. Go explore this place yourself!","level":3}}],"path":"دهکده-پوک-فو-لام"},{"lang":"de","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: Entdecken Sie Hongkongs verborgene Geschichte, das Erbe der Milchindustrie, den Feuertanz der Drachen und die friedliche Atmosphäre, um der Hektik der Stadt zu entfliehen","description":"Das friedliche **Pok Fu Lam Köyü**, das an einem Hang erbaut wurde, ähnelt im Vergleich zu den umliegenden hochdichten Mittelklassewohnungen einem Slumdorf. Obwohl es nicht blendend ist, wird es von Historikern nicht nur wegen seines berühmten Feuertanzes der Drachen während des Mittherbstfestes geschätzt, sondern auch wegen seiner Verbindungen zur Milchindustrie Hongkongs. Weitere Höhepunkte sind Béthanie und die Li Ling Pagode. **Pok Fu Lam Köyü** ist eine Siedlung mit einem einzigartigen kulturellen und historischen Erbe, die zwischen den Betonbauten Hongkongs versteckt liegt. In diesem Blogbeitrag möchten wir einen umfassenden Leitfaden für Geschichts- und Kulturliebhaber bieten, die nach Hongkong reisen, indem wir die Geschichte von **Pok Fu Lam Köyü**, seine Beziehung zur Milchindustrie, kulturelle Veranstaltungen und umliegende Sehenswürdigkeiten im Detail untersuchen. Wenn Sie jemals nach Hongkong kommen, vergessen Sie nicht, **Pok Fu Lam Köyü** zu besuchen und diese friedliche Atmosphäre abseits der Hektik der Stadt zu erleben! Kommen Sie, lassen Sie uns gemeinsam **Pok Fu Lam Köyü**, die verborgene Geschichte Hongkongs, entdecken.","excerpt":"Das friedliche Pok Fu Lam Köyü, das an einem Hang erbaut wurde, ähnelt im Vergleich zu den umliegenden hochdichten Mittelklassewohnungen einem Slumdorf. Obwohl es nicht blendend ist...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Entdecken Sie Hongkongs verborgene Geschichte, das Erbe der Milchindustrie, den Feuertanz der Drachen und die friedliche Atmosphäre, um der Hektik der Stadt zu entfliehen Pok Fu Lam Köyü ist ein traditionelles Dorf an der Westseite von Hongkong, das einen Kontrast zur modernen Skyline der Stadt bildet. Inmitten der hohen Gebäude und des dichten Verkehrs bietet Pok Fu Lam den Besuchern ein einzigartiges kulturelles und historisches Erlebnis. ### Verbindung zur Milchindustrie Pok Fu Lam ist der Ort, an dem Dairy Farm, das erste Milchunternehmen Hongkongs, im Jahr 1886 gegründet wurde. Dairy Farm wurde gegründet, um die Stadt mit frischer Milch zu versorgen und den Dorfbewohnern Beschäftigungsmöglichkeiten zu bieten. Viele der physischen Strukturen des Unternehmens, darunter Schlafsäle und Ställe, sind noch sichtbar. Das Hauptbürogebäude von Dairy Farm befindet sich am Eingang des VTC Pokfulam Complex, wo sich das T Hotel befindet, und die Ställe befinden sich im Béthanie Komplex. Weiter entfernt befindet sich die Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), die derzeit restauriert wird. ### Feuertanz der Drachen Pok Fu Lam Köyü ist berühmt für seinen renommierten Feuertanz der Drachen, der jedes Jahr während des Mittherbstfestes stattfindet. Dieser traditionelle Tanz ist ein wichtiger Bestandteil der kulturellen Identität des Dorfes und zieht großes Interesse von Touristen auf sich. ### Tempel des Gottes der Unterwelt Etwa 10 Gehminuten von Béthanie entfernt, nachdem man einen Müllsammelplatz passiert hat, befindet sich ein Schild und eine Treppe, die zum Tempel des Gottes der Unterwelt (西國大王廟) führen. In seiner Blütezeit stellte Dairy Farm Hoklo-Bootsbewohner ein, die ursprünglich aus Fujian oder Chiu Chow aus dem Hafen von Aberdeen stammten, um in seinen Einrichtungen zu arbeiten. Sie lebten zunächst in Pok Fu Lam Köyü, aber es kam zu Konflikten mit den Dorfbewohnern und sie wurden in ein Dorf in der Nähe dieses Tempels umgesiedelt. Daher ist er als Tempel der Hoklo (鶴佬, wörtlich 'Männer von Hokkien – Fujian') bekannt, und hier macht der Feuerdrache während seines jährlichen Tanzes seinen dritten Halt. ### Arbeiterwohnheime und Silo An dem Hang hinter Pok Fu Lam Köyü sind die Arbeiterwohnheime (牛奶公司工人宿舍), zwei gelbe Blöcke mit acht Stockwerken, von weitem sichtbar. Weiter oben am Hang befindet sich ein überwuchertes Silo (牛奶公司草蘆) für Viehfutter. Weitere Überreste, darunter Güllegruben und Koppeln, sind in einem Tal außerhalb der Wohnblöcke von Chi Fu Fa Yuen (置富花園) verstreut, was auf die Zeiten hinweist, als hier Vieh graste und die französischen Missionare von Béthanie ritten. ### Wanderungen Da die Gebiete verstreut sind, ist es am besten, an einer Wanderung teilzunehmen, um alles zu sehen. Auf Anfrage sind englischsprachige Touren von vier Stunden für etwa HK$ 700 pro Person verfügbar. Senden Sie zwei Wochen im Voraus eine E-Mail oder rufen Sie an, um zu reservieren. Die vierstündige englischsprachige Tour umfasst den Peak, Pok Fu Lam Köyü, Béthanie und das historische Douglas Castle (auch bekannt als University Hall an der Universität Hongkong). Wie Béthanie gehörte auch Douglas Castle einst zur französischen Mission. Es fungierte als Kloster und wurde später zu einer der verkehrsreichsten Bibeldruck- und Übersetzungsstätten Asiens. Die Tour beginnt um 8 Uhr morgens und beinhaltet eine Snackpause und eine Fahrt mit der Peak Tram. Kantonesische Touren werden über die Facebook-Seite www.facebook.com/PokfulamVillage.org angeboten. ### Webseite Sie können www.pflvarchives.org.hk besuchen, um mehr über das Dorf zu erfahren. ### Besuchstipps und Dinge, die Sie wissen sollten  Transport: Pok Fu Lam Köyü ist mit Bus oder Taxi erreichbar. Unterkunft: Die Unterkunftsmöglichkeiten im Dorf sind begrenzt, aber es gibt viele Hotels und Pensionen in den umliegenden Gebieten. Essen: Es gibt verschiedene Restaurants und Cafés im und um das Dorf. Beste Reisezeit: Die beste Zeit, um das Dorf zu besuchen, ist während des Mittherbstfestes, wenn der Feuertanz der Drachen stattfindet. ### Fazit: Reisen Sie in die Vergangenheit Hongkongs in Pok Fu Lam! Pok Fu Lam Köyü hat ein einzigartiges kulturelles und historisches Erbe, das hinter dem modernen Gesicht Hongkongs verborgen liegt. Mit seiner Verbindung zur Milchindustrie, dem Feuertanz der Drachen und der friedlichen Atmosphäre bietet Pok Fu Lam seinen Besuchern ein unvergessliches Erlebnis. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"fr","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü : Découvrez l'histoire cachée de Hong Kong, l'héritage de l'industrie laitière, la danse du dragon de feu et l'atmosphère paisible pour échapper à l'agitation de la ville","description":"Construit sur une pente, le paisible **Pok Fu Lam Köyü** ressemble à un bidonville par rapport aux logements de classe moyenne à haute densité environnants. Bien qu'il ne soit pas éblouissant, il est apprécié par les historiens non seulement pour sa célèbre danse du dragon de feu lors du festival de la mi-automne, mais aussi pour ses liens avec l'industrie laitière de Hong Kong. Parmi les autres points forts, citons Béthanie et la pagode Li Ling. **Pok Fu Lam Köyü** est un lieu de peuplement avec un patrimoine culturel et historique unique, caché parmi les structures en béton de Hong Kong. Dans cet article de blog, nous visons à fournir un guide complet aux passionnés d'histoire et de culture voyageant à Hong Kong en examinant en détail l'histoire de **Pok Fu Lam Köyü**, sa relation avec l'industrie laitière, les événements culturels et les attractions touristiques environnantes. Si jamais vous vous rendez à Hong Kong, n'oubliez pas de visiter **Pok Fu Lam Köyü** et de découvrir cette atmosphère paisible loin de l'agitation de la ville ! Venez, explorons ensemble **Pok Fu Lam Köyü**, l'histoire cachée de Hong Kong.","excerpt":"Construit sur une pente, le paisible Pok Fu Lam Köyü ressemble à un bidonville par rapport aux logements de classe moyenne à haute densité environnants. Bien qu'il ne soit pas éblouissant...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü : Découvrez l'histoire cachée de Hong Kong, l'héritage de l'industrie laitière, la danse du dragon de feu et l'atmosphère paisible pour échapper à l'agitation de la ville Pok Fu Lam Köyü est un village traditionnel situé à l'ouest de Hong Kong, contrastant avec l'horizon moderne de la ville. Au milieu des immeubles de grande hauteur et de la circulation intense, Pok Fu Lam offre aux visiteurs une expérience culturelle et historique unique. ### Lien avec l'industrie laitière Pok Fu Lam est l'endroit où Dairy Farm, la première entreprise laitière de Hong Kong, a été fondée en 1886. Dairy Farm a été créé pour fournir du lait frais à la ville et a offert des possibilités d'emploi aux villageois. La plupart des structures physiques de l'entreprise, y compris les dortoirs et les écuries, sont encore visibles. Le bâtiment principal des bureaux de Dairy Farm est situé à l'entrée du VTC Pokfulam Complex, où se trouve le T Hotel, et les écuries se trouvent dans le complexe Béthanie. Plus loin se trouve le Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), qui est actuellement en cours de restauration. ### Danse du dragon de feu Pok Fu Lam Köyü est célèbre pour sa célèbre danse du dragon de feu qui a lieu chaque année pendant le festival de la mi-automne. Cette danse traditionnelle est une partie importante de l'identité culturelle du village et suscite un grand intérêt auprès des touristes. ### Temple du Dieu des Enfers À environ 10 minutes à pied de Béthanie, après avoir passé un point de collecte des ordures, se trouvent un panneau et des escaliers menant au Temple du Dieu des Enfers (西國大王廟). À son apogée, Dairy Farm a embauché des habitants des bateaux Hoklo, originaires de Fujian ou de Chiu Chow, du port d'Aberdeen pour travailler dans ses installations. Ils ont d'abord vécu à Pok Fu Lam Köyü, mais des conflits ont éclaté avec les villageois et ils ont été réinstallés dans un village près de ce temple. Il est donc connu sous le nom de Temple de Hoklo (鶴佬, littéralement « hommes de Hokkien – Fujian »), et c'est là que le dragon de feu fait son troisième arrêt lors de sa danse annuelle. ### Résidences pour travailleurs et Silo Sur la colline derrière Pok Fu Lam Köyü, les Résidences pour travailleurs (牛奶公司工人宿舍), deux blocs jaunes de huit étages, sont visibles de loin. Plus haut sur la colline se trouve un silo (牛奶公司草蘆) envahi par la végétation pour l'alimentation du bétail. D'autres vestiges, notamment des fosses à fumier et des enclos, sont disséminés dans une vallée à l'extérieur des blocs résidentiels de Chi Fu Fa Yuen (置富花園), indiquant l'époque où le bétail paissait ici et où les missionnaires français de Béthanie montaient à cheval. ### Visites à pied Étant donné que les zones sont dispersées, la meilleure façon de toutes les voir est de participer à une visite à pied. Sur demande, des visites en anglais de quatre heures sont disponibles pour environ 700 HK$ par personne. Envoyez un courriel ou appelez deux semaines à l'avance pour réserver. La visite en anglais de quatre heures couvre le Peak, Pok Fu Lam Köyü, Béthanie et le château historique Douglas (également connu sous le nom de University Hall à l'Université de Hong Kong). Comme Béthanie, le château Douglas appartenait autrefois à la mission française. Il a fonctionné comme monastère et est devenu plus tard l'un des centres d'impression et de traduction de la Bible les plus fréquentés d'Asie. La visite commence à 8 heures du matin et comprend une pause collation et un trajet en Peak Tram. Des visites en cantonais sont proposées via la page Facebook www.facebook.com/PokfulamVillage.org. ### Site Web Vous pouvez consulter www.pflvarchives.org.hk pour en savoir plus sur le village. ### Conseils de visite et choses à savoir  Transport : Pok Fu Lam Köyü est accessible en bus ou en taxi. Hébergement : Les possibilités d'hébergement dans le village sont limitées, mais il existe de nombreux hôtels et maisons d'hôtes dans les environs. Restauration : Il existe plusieurs restaurants et cafés dans le village et aux alentours. Meilleur moment pour visiter : Le meilleur moment pour visiter le village est pendant le festival de la mi-automne, lorsque la danse du dragon de feu a lieu. ### Conclusion : Voyagez dans le passé de Hong Kong à Pok Fu Lam ! Pok Fu Lam Köyü possède un patrimoine culturel et historique unique caché derrière le visage moderne de Hong Kong. Avec son lien avec l'industrie laitière, la danse du dragon de feu et l'atmosphère paisible, Pok Fu Lam offre à ses visiteurs une expérience inoubliable. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"ja","name":"薄扶林村","title":"薄扶林村：香港の隠れた歴史、酪農産業の遺産、火の竜の舞、そして街の喧騒から逃れる静かな雰囲気を発見してください","description":"傾斜地に建てられた静かな**薄扶林村**は、周囲の高密度のミドルクラス住宅に比べると、スラム街のように見えます。 見た目は華やかではありませんが、歴史家からは、秋の中秋節の有名な火の竜の舞だけでなく、香港の酪農産業とのつながりについても高く評価されています。 その他のハイライトには、ベサニーと李霊パゴダがあります。 **薄扶林村**は、香港のコンクリート構造物の中に隠された、ユニークな文化的および歴史的遺産を持つ集落です。 このブログ投稿では、**薄扶林村**の歴史、酪農産業との関係、文化的イベント、および周辺の観光スポットを詳細に調査することにより、香港に旅行する歴史および文化愛好家のための包括的なガイドを提供することを目指しています。 香港に行く機会があれば、**薄扶林村**を訪れて、街の喧騒から離れてこの静かな雰囲気を体験することを忘れないでください！ さあ、香港の隠された歴史である**薄扶林村**を一緒に探検しましょう。","excerpt":"傾斜地に建てられた静かな薄扶林村は、周囲の高密度のミドルクラス住宅に比べると、スラム街のように見えます。 見た目は華やかではありませんが...","blocks":[{"type":"header","data":{"text":"薄扶林村：香港の隠れた歴史、酪農産業の遺産、火の竜の舞、そして街の喧騒から逃れる静かな雰囲気を発見してください 薄扶林村は、香港の西側に位置し、現代都市のスカイラインとは対照的な伝統的な村です。 高い建物と交通量の多い場所の中で、薄扶林は訪問者にユニークな文化的および歴史的体験を提供します。 ### 酪農産業とのつながり 薄扶林は、1886年に香港初の牛乳会社であるDairy Farmが設立された場所です。 Dairy Farmは、市に新鮮な牛乳を供給するために設立され、村人に雇用機会を提供しました。 寮や厩舎など、会社の多くの物理的な構造物がまだ見えています。 Dairy Farmの本社ビルは、T HotelがあるVTC Pokfulam Complexの入り口にあり、厩舎はBéthanieコンプレックスにあります。 さらに離れた場所には、現在修復中のDairy Farm Senior Staff Quarters（牛奶公司大班宿舍）があります。 ### 火の竜の舞 薄扶林村は、毎年中秋節に開催される有名な火の竜の舞で知られています。 この伝統的な踊りは、村の文化的アイデンティティの重要な部分であり、観光客から大きな関心を集めています。 ### 冥界の神の寺院 ベサニーから徒歩約10分、ゴミ収集場所を過ぎると、冥界の神の寺院（西國大王廟）に通じる標識と階段があります。 最盛期には、Dairy Farmは、元々アバディーン港の福建省または潮州からのホーロー船の居住者を施設で働くために雇いました。 彼らは最初に薄扶林村に住んでいましたが、村人との紛争が発生し、この寺院の近くの村に移されました。 したがって、Hokloの寺院（鶴佬、文字通り「福建省–福建省の男性」）として知られており、火の竜が毎年恒例の踊りの際に3回目の立ち寄りをする場所です。 ### 労働者宿舎とサイロ 薄扶林村の裏の丘の中腹には、2つの8階建ての黄色のブロックである労働者宿舎（牛奶公司工人宿舍）が遠くから見えます。 丘の中腹には、牛の飼料用の過成長のサイロ（牛奶公司草蘆）があります。 肥料ピットやパドックを含むその他の遺跡は、Chi Fu Fa Yuen（置富花園）の住宅ブロックの外側の谷に点在しており、牛がここで放牧され、ベサニーのフランス人宣教師が乗馬していた時代を示しています。 ### ウォーキングツアー エリアは散在しているため、すべてを見る最良の方法は、ウォーキングツアーに参加することです。 リクエストに応じて、1人あたり約HK$700で4時間の英語ツアーを利用できます。 予約するには、2週間前にメールまたは電話でお問い合わせください。 4時間の英語ツアーでは、ピーク、薄扶林村、ベサニー、および歴史的なダグラスキャッスル（香港大学のユニバーシティホールとしても知られています）をカバーしています。 ベサニーと同様に、ダグラスキャッスルもかつてフランスのミッションに属していました。 それは修道院として機能し、後にアジアで最も忙しい聖書印刷および翻訳施設の1つになりました。 ツアーは午前8時に始まり、軽食休憩とピークトラムの乗車が含まれます。 広東語ツアーは、Facebookページwww.facebook.com/PokfulamVillage.orgを通じて提供されています。 ### ウェブサイト 村の詳細については、www.pflvarchives.org.hkをご覧ください。 ### 訪問のヒントと知っておくべきこと  交通手段： 薄扶林村へは、バスまたはタクシーでアクセスできます。 宿泊施設： 村の宿泊施設は限られていますが、周辺地域には多くのホテルやゲストハウスがあります。 食事： 村とその周辺にはさまざまなレストランやカフェがあります。 ベストシーズン： 村を訪れるのに最適な時期は、火の竜の舞が開催される中秋節の時期です。 ### 結論：薄扶林で香港の過去への旅に出かけましょう！ 薄扶林村は、香港の現代的な顔の背後に隠された、ユニークな文化的および歴史的遺産を持っています。 酪農産業とのつながり、火の竜の舞、そして静かな雰囲気で、薄扶林は訪問者に忘れられない体験を提供します。 Go explore this place yourself!","level":3}}],"path":""},{"lang":"it","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: Scopri la storia segreta di Hong Kong, l'eredità dell'industria lattiero-casearia, la danza del drago di fuoco e l'atmosfera tranquilla per sfuggire al trambusto della città","description":"Il tranquillo **Pok Fu Lam Köyü**, costruito su un pendio collinare, assomiglia a una baraccopoli rispetto alle residenze di classe media ad alta densità circostanti. Anche se non è sfolgorante, è apprezzato dagli storici non solo per la sua famosa danza del drago di fuoco durante il festival di metà autunno, ma anche per i suoi legami con l'industria lattiero-casearia di Hong Kong. Altri punti salienti includono Béthanie e la pagoda Li Ling. **Pok Fu Lam Köyü** è un insediamento con un patrimonio culturale e storico unico, nascosto tra le strutture in cemento di Hong Kong. In questo post del blog, miriamo a fornire una guida completa per gli appassionati di storia e cultura che viaggiano a Hong Kong esaminando in dettaglio la storia di **Pok Fu Lam Köyü**, il suo rapporto con l'industria lattiero-casearia, gli eventi culturali e le attrazioni turistiche circostanti. Se ti capita di andare a Hong Kong, non dimenticare di visitare **Pok Fu Lam Köyü** e vivere questa atmosfera tranquilla lontano dal trambusto della città! Ora vieni, esploriamo insieme **Pok Fu Lam Köyü**, la storia segreta di Hong Kong.","excerpt":"Il tranquillo Pok Fu Lam Köyü, costruito su un pendio collinare, assomiglia a una baraccopoli rispetto alle residenze di classe media ad alta densità circostanti. Anche se non è sfolgorante...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Scopri la storia segreta di Hong Kong, l'eredità dell'industria lattiero-casearia, la danza del drago di fuoco e l'atmosfera tranquilla per sfuggire al trambusto della città Pok Fu Lam Köyü è un villaggio tradizionale situato sul lato ovest di Hong Kong, in contrasto con lo skyline moderno della città. In mezzo agli alti edifici e al traffico intenso, Pok Fu Lam offre ai visitatori un'esperienza culturale e storica unica. ### Collegamento con l'industria lattiero-casearia Pok Fu Lam è il luogo in cui è stata fondata Dairy Farm, la prima azienda lattiero-casearia di Hong Kong, nel 1886. Dairy Farm è stata fondata per fornire latte fresco alla città e ha offerto opportunità di lavoro agli abitanti del villaggio. Molte delle strutture fisiche dell'azienda, inclusi dormitori e stalle, sono ancora visibili. L'edificio principale degli uffici di Dairy Farm si trova all'ingresso del VTC Pokfulam Complex, dove si trova il T Hotel, e le stalle si trovano nel complesso Béthanie. Più lontano si trova il Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), che è attualmente in fase di restauro. ### Danza del drago di fuoco Pok Fu Lam Köyü è famosa per la sua rinomata danza del drago di fuoco che si tiene ogni anno durante il festival di metà autunno. Questa danza tradizionale è una parte importante dell'identità culturale del villaggio e attira un grande interesse da parte dei turisti. ### Tempio del Dio degli Inferi A circa 10 minuti a piedi da Béthanie, dopo aver superato un punto di raccolta dei rifiuti, si trovano un cartello e una scala che conducono al Tempio del Dio degli Inferi (西國大王廟). Nel suo periodo di massimo splendore, Dairy Farm assunse gli abitanti delle barche Hoklo, originari di Fujian o Chiu Chow dal porto di Aberdeen, per lavorare nelle sue strutture. Inizialmente vivevano a Pok Fu Lam Köyü, ma scoppiarono dei conflitti con gli abitanti del villaggio e furono trasferiti in un villaggio vicino a questo tempio. Pertanto, è conosciuto come il Tempio di Hoklo (鶴佬, letteralmente 'uomini di Hokkien – Fujian') ed è qui che il drago di fuoco fa la sua terza sosta durante la sua danza annuale. ### Dormitori dei lavoratori e silo Sul pendio dietro Pok Fu Lam Köyü, i Dormitori dei lavoratori (牛奶公司工人宿舍), due blocchi gialli di otto piani, sono visibili da lontano. Più in alto sul pendio si trova un silo (牛奶公司草蘆) invaso dalla vegetazione per l'alimentazione del bestiame. Altri resti, tra cui fosse per il letame e paddock, sono sparsi in una valle fuori dai blocchi residenziali di Chi Fu Fa Yuen (置富花園), a indicare i tempi in cui il bestiame pascolava qui e i missionari francesi di Béthanie cavalcavano. ### Tour a piedi Dato che le aree sono sparse, il modo migliore per vederle tutte è partecipare a un tour a piedi. Su richiesta, sono disponibili tour in inglese di quattro ore a circa HK$ 700 a persona. Invia un'e-mail o chiama con due settimane di anticipo per prenotare. Il tour in inglese di quattro ore copre il Peak, Pok Fu Lam Köyü, Béthanie e lo storico Douglas Castle (noto anche come University Hall presso l'Università di Hong Kong). Come Béthanie, anche Douglas Castle un tempo apparteneva alla missione francese. Funzionava come un monastero e in seguito divenne uno dei centri di stampa e traduzione biblica più trafficati dell'Asia. Il tour inizia alle 8 del mattino e include una pausa snack e un giro in Peak Tram. I tour in cantonese sono offerti tramite la pagina Facebook www.facebook.com/PokfulamVillage.org. ### Sito web Puoi visitare www.pflvarchives.org.hk per saperne di più sul villaggio. ### Consigli per la visita e cose da sapere  Trasporto: Pok Fu Lam Köyü è raggiungibile in autobus o in taxi. Alloggio: Le opzioni di alloggio nel villaggio sono limitate, ma ci sono molti hotel e pensioni nelle aree circostanti. Cibo: Ci sono vari ristoranti e caffè nel villaggio e nei dintorni. Periodo migliore per visitare: Il periodo migliore per visitare il villaggio è durante il festival di metà autunno, quando si tiene la danza del drago di fuoco. ### Conclusione: viaggia nel passato di Hong Kong a Pok Fu Lam! Pok Fu Lam Köyü ha un patrimonio culturale e storico unico nascosto dietro il volto moderno di Hong Kong. Con il suo legame con l'industria lattiero-casearia, la danza del drago di fuoco e l'atmosfera tranquilla, Pok Fu Lam offre ai suoi visitatori un'esperienza indimenticabile. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"zh","name":"薄扶林村","title":"Pok Fu Lam Köyü: 探索香港的隐秘历史、乳业遗产、火龙舞以及远离城市喧嚣的宁静氛围","description":"宁静的**薄扶林村**建在倾斜的山坡上，与周围高密度的中产阶级住宅相比，更像是一个棚户区。 虽然它并不耀眼，但历史学家们不仅因为它在中秋节期间著名的火龙舞而备受推崇，而且还因为它与香港乳业的联系。 其他亮点包括伯大尼和李灵塔。 **薄扶林村**是一个拥有独特文化和历史遗产的聚居地，隐藏在香港的钢筋混凝土建筑中。 在这篇博文中，我们旨在通过详细考察**薄扶林村**的历史、它与乳业的关系、文化活动和周围的旅游景点，为前往香港的历史和文化爱好者提供全面的指南。 如果您有机会去香港，别忘了参观**薄扶林村**，体验远离城市喧嚣的宁静氛围！ 现在，让我们一起探索**薄扶林村**，香港的隐秘历史。","excerpt":"宁静的薄扶林村建在倾斜的山坡上，与周围高密度的中产阶级住宅相比，更像是一个棚户区。 虽然它并不耀眼...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: 探索香港的隐秘历史、乳业遗产、火龙舞以及远离城市喧嚣的宁静氛围 薄扶林村是位于香港西侧的传统村庄，与现代城市的天际线形成对比。 在高楼大厦和繁忙的交通中，薄扶林为游客提供了独特的文化和历史体验。 ### 与乳业的联系 薄扶林是香港第一家乳品公司 Dairy Farm 于 1886 年成立的地方。 Dairy Farm 的成立是为了向城市提供新鲜牛奶，并为村民提供就业机会。 该公司的许多物理结构，包括宿舍和马厩，仍然可见。 Dairy Farm 的主办公楼位于 VTC Pokfulam Complex 的入口处，T 酒店 所在地，马厩位于 伯大尼 大楼内。 远处是 Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍)，目前正在修复中。 ### 火龙舞 薄扶林村以每年中秋节期间举行的著名火龙舞而闻名。 这种传统舞蹈是村庄文化认同的重要组成部分，并吸引了游客的极大兴趣。 ### 地狱之神庙 从伯大尼步行约 10 分钟，经过一个垃圾收集点后，会看到一个标志和通往 地狱之神庙 (西國大王廟) 的楼梯。 在鼎盛时期，Dairy Farm 聘请了来自阿伯丁港的福建或潮州的鹤佬艇民在其设施中工作。 他们最初住在 薄扶林村，但与村民发生了冲突，他们被安置在这个寺庙附近的村庄里。 因此，它被称为 鹤佬庙 (鶴佬，字面意思是“福建 – 福建人”)，火龙每年跳舞时在这里进行第三次停留。 ### 工人宿舍和筒仓 在 薄扶林村 后面的山坡上，远处可以看到两栋八层黄色建筑 工人宿舍 (牛奶公司工人宿舍)。 在山坡上较高处，有一个过度生长的用于饲养牲畜的 筒仓 (牛奶公司草蘆)。 包括粪坑和围场在内的更多遗骸散落在 置富花园 (置富花園) 住宅区外的一个山谷中，表明牲畜在这里放牧以及伯大尼的法国传教士骑马的时代。 ### 徒步旅行 由于这些区域分散，看到所有区域的最佳方式是参加徒步旅行。 根据要求，可提供每人约 700 港币的四小时英语旅游。 请提前两周发送电子邮件或致电进行预订。 四小时英语旅游包括山顶、薄扶林村、伯大尼和历史悠久的道格拉斯城堡（也称为香港大学的大学堂）。 与伯大尼一样，道格拉斯城堡也曾属于法国教会。 它曾作为一个修道院运作，后来成为亚洲最繁忙的圣经印刷和翻译设施之一。 旅游于早上 8 点开始，包括小吃休息和山顶缆车之旅。 粤语旅游通过 Facebook 页面 www.facebook.com/PokfulamVillage.org 提供。 ### 网站 您可以访问 www.pflvarchives.org.hk 了解更多关于该村庄的信息。 ### 参观提示和须知  交通： 可以乘坐巴士或出租车前往 薄扶林村。 住宿： 村里的住宿选择有限，但在周边地区有很多酒店和宾馆。 餐饮： 村庄及其周围有各种餐馆和咖啡馆。 最佳参观时间： 参观村庄的最佳时间是中秋节期间，届时会举行火龙舞。 ### 结论：在薄扶林旅行，回到香港的过去！ 薄扶林村拥有独特的文化和历史遗产，隐藏在香港现代的面孔之后。 凭借其与乳业的联系、火龙舞和宁静的氛围，薄扶林为游客提供了难忘的体验。 Go explore this place yourself!","level":3}}],"path":""},{"lang":"ru","name":"Деревня Пок Фу Лам","title":"Деревня Пок Фу Лам: откройте для себя скрытую историю Гонконга, наследие молочной промышленности, танец огненного дракона и спокойную атмосферу, чтобы убежать от городской суеты","description":"Тихая **деревня Пок Фу Лам**, построенная на наклонном склоне, больше похожа на трущобный городок по сравнению с окружающими многоквартирными домами среднего класса. Хотя это и не бросается в глаза, историки ценят ее не только за знаменитый танец огненного дракона во время Праздника середины осени, но и за ее связь с молочной промышленностью Гонконга. Другие достопримечательности включают Бетани и пагоду Ли Лин. **Деревня Пок Фу Лам** — это поселение с уникальным культурным и историческим наследием, спрятанное среди бетонных сооружений Гонконга. В этом сообщении в блоге мы стремимся предоставить всеобъемлющее руководство для любителей истории и культуры, путешествующих в Гонконг, подробно изучив историю **деревни Пок Фу Лам**, ее связь с молочной промышленностью, культурные мероприятия и окружающие туристические достопримечательности. Если вам когда-нибудь доведется побывать в Гонконге, не забудьте посетить **деревню Пок Фу Лам** и ощутить эту спокойную атмосферу вдали от городской суеты! А теперь давайте вместе откроем для себя **деревню Пок Фу Лам** — скрытую историю Гонконга.","excerpt":"Тихая деревня Пок Фу Лам, построенная на наклонном склоне, больше похожа на трущобный городок по сравнению с окружающими многоквартирными домами среднего класса. Хотя это и не бросается в глаза...","blocks":[{"type":"header","data":{"text":"Деревня Пок Фу Лам: откройте для себя скрытую историю Гонконга, наследие молочной промышленности, танец огненного дракона и спокойную атмосферу, чтобы убежать от городской суеты Деревня Пок Фу Лам — это традиционная деревня, расположенная в западной части Гонконга, которая контрастирует с современным горизонтом города. Среди высотных зданий и оживленного движения Пок Фу Лам предлагает посетителям уникальный культурный и исторический опыт. ### Связь с молочной промышленностью Пок Фу Лам — это место, где в 1886 году была основана Dairy Farm, первая молочная компания в Гонконге. Dairy Farm была создана для обеспечения города свежим молоком и предоставления возможностей трудоустройства жителям деревни. Многие физические структуры компании, включая общежития и конюшни, все еще видны. Главное офисное здание Dairy Farm расположено у входа в VTC Pokfulam Complex, где находится T Hotel, а конюшни расположены в комплексе Béthanie. Дальше находится Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), который в настоящее время восстанавливается. ### Танец огненного дракона Деревня Пок Фу Лам славится своим знаменитым танцем огненного дракона, который проводится каждый год во время Праздника середины осени. Этот традиционный танец является важной частью культурной самобытности деревни и вызывает большой интерес у туристов. ### Храм Бога Подземного мира Примерно в 10 минутах ходьбы от Бетани, пройдя пункт сбора мусора, находится знак и лестница, ведущая к Храму Бога Подземного мира (西國大王廟). В период своего расцвета Dairy Farm наняла лодочников Хокло, родом из Фуцзяня или Чаочжоу из порта Абердин, для работы на своих предприятиях. Сначала они жили в деревне Пок Фу Лам, но произошли столкновения с жителями деревни, и они были переселены в деревню недалеко от этого храма. Поэтому он известен как Храм Хокло (鶴佬, буквально «люди из Хоккиена – Фуцзяня»), и именно здесь огненный дракон делает свою третью остановку во время своего ежегодного танца. ### Рабочие общежития и силос На склоне холма за деревней Пок Фу Лам издалека видны Рабочие общежития (牛奶公司工人宿舍), два восьмиэтажных желтых блока. Выше на склоне холма находится заросший силос (牛奶公司草蘆) для корма для скота. Больше остатков, в том числе ямы для навоза и загоны, разбросаны по долине за пределами жилых кварталов Чи Фу Фа Юэнь (置富花園), что указывает на те времена, когда здесь паслись домашние животные и французские миссионеры из Бетани ездили верхом. ### Пешеходные экскурсии Поскольку районы разбросаны, лучший способ увидеть их все — это принять участие в пешеходной экскурсии. По запросу доступны четырехчасовые англоязычные туры примерно за 700 гонконгских долларов с человека. Отправьте электронное письмо или позвоните за две недели, чтобы забронировать. Четырехчасовой тур на английском языке включает в себя Пик, деревню Пок Фу Лам, Бетани и исторический замок Дуглас (также известный как Университетский зал в Гонконгском университете). Как и Бетани, замок Дуглас когда-то принадлежал Французской миссии. Он функционировал как монастырь, а затем стал одним из самых оживленных центров печати и перевода Библии в Азии. Тур начинается в 8 утра и включает в себя перерыв на закуски и поездку на трамвае Peak. Кантонские туры предлагаются через страницу Facebook www.facebook.com/PokfulamVillage.org. ### Веб-сайт Вы можете посетить сайт www.pflvarchives.org.hk, чтобы узнать больше о деревне. ### Советы по посещению и что нужно знать  Транспорт: До деревни Пок Фу Лам можно добраться на автобусе или такси. Размещение: Варианты размещения в деревне ограничены, но в окрестностях есть много отелей и гостевых домов. Еда: В деревне и ее окрестностях есть различные рестораны и кафе. Лучшее время для посещения: Лучшее время для посещения деревни — это время Праздника середины осени, когда проводится танец огненного дракона. ### Заключение: Путешествуйте в прошлое Гонконга в Пок Фу Лам! Деревня Пок Фу Лам обладает уникальным культурным и историческим наследием, скрытым за современным обликом Гонконга. Благодаря своей связи с молочной промышленностью, танцу огненного дракона и спокойной атмосфере Пок Фу Лам предлагает своим посетителям незабываемые впечатления. Go explore this place yourself!","level":3}}],"path":"деревня-пок-фу-лам"},{"lang":"uk","name":"Село Пок Фу Лам","title":"Pok Fu Lam Köyü: Секретна історія Гонконгу, спадщина молочної промисловості, танець вогняного дракона та спокійна атмосфера, щоб втекти від міської метушні","description":"Тихе **село Пок Фу Лам**, збудоване на похилому схилі, більше схоже на нетрі в порівнянні з навколишніми житловими будинками середнього класу високої щільності. Хоча воно й не сліпуче, історики цінують його не лише за знаменитий танець вогняного дракона під час Свята середини осені, але й за зв’язок із молочною промисловістю Гонконгу. Інші важливі пам’ятки включають Бетані та пагоду Лі Лін. **Село Пок Фу Лам** — це поселення з унікальною культурною та історичною спадщиною, заховане серед бетонних споруд Гонконгу. У цій публікації в блозі ми прагнемо надати вичерпний путівник для любителів історії та культури, які подорожують до Гонконгу, детально вивчивши історію **села Пок Фу Лам**, його зв’язок із молочною промисловістю, культурні події та навколишні туристичні визначні пам’ятки. Якщо вам коли-небудь трапиться поїхати до Гонконгу, не забудьте відвідати **село Пок Фу Лам** і відчути цю спокійну атмосферу подалі від міської метушні! Ходімо, давайте разом дослідимо **село Пок Фу Лам** — приховану історію Гонконгу.","excerpt":"Тихе село Пок Фу Лам, збудоване на похилому схилі, більше схоже на нетрі в порівнянні з навколишніми житловими будинками середнього класу високої щільності. Хоча воно й не сліпуче...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Секретна історія Гонконгу, спадщина молочної промисловості, танець вогняного дракона та спокійна атмосфера, щоб втекти від міської метушні Село Пок Фу Лам — це традиційне село, розташоване в західній частині Гонконгу, яке контрастує з сучасним горизонтом міста. Серед високих будівель і інтенсивного руху Пок Фу Лам пропонує відвідувачам унікальний культурний та історичний досвід. ### Зв’язок із молочною промисловістю Пок Фу Лам — це місце, де в 1886 році було засновано Dairy Farm, першу молочну компанію в Гонконгу. Dairy Farm була створена для забезпечення міста свіжим молоком і надання можливостей працевлаштування жителям села. Багато фізичних структур компанії, включаючи гуртожитки та стайні, все ще видно. Головна офісна будівля Dairy Farm розташована біля входу до VTC Pokfulam Complex, де знаходиться T Hotel, а стайні розташовані в комплексі Béthanie. Далі знаходиться Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), який зараз відновлюється. ### Танець вогняного дракона Село Пок Фу Лам славиться своїм відомим танцем вогняного дракона, який проводиться щороку під час Свята середини осені. Цей традиційний танець є важливою частиною культурної ідентичності села та викликає великий інтерес у туристів. ### Храм Бога Підземного світу Приблизно за 10 хвилин ходьби від Бетані, пройшовши пункт збору сміття, є знак і сходи, що ведуть до Храму Бога Підземного світу (西國大王廟). У період свого розквіту Dairy Farm найняла жителів човнів Хокло, родом із Фуцзяня чи Чаочжоу з порту Абердін, для роботи на своїх підприємствах. Спочатку вони жили в селі Пок Фу Лам, але сталися зіткнення з жителями села, і їх було переселено в село поблизу цього храму. Тому він відомий як Храм Хокло (鶴佬, буквально «люди з Хоккієна – Фуцзяня»), і саме тут вогняний дракон робить свою третю зупинку під час свого щорічного танцю. ### Робочі гуртожитки та силос На схилі пагорба за селом Пок Фу Лам здалеку видно Робочі гуртожитки (牛奶公司工人宿舍), два восьмиповерхові жовті блоки. Вище на схилі пагорба знаходиться зарослий силос (牛奶公司草蘆) для корму для худоби. Більше залишків, у тому числі ями для гною та загони, розкидані в долині за межами житлових кварталів Чі Фу Фа Юень (置富花園), що вказує на ті часи, коли тут паслася худоба та французькі місіонери з Бетані їздили верхи. ### Пішохідні екскурсії Оскільки райони розкидані, найкращий спосіб побачити їх усі — це взяти участь у пішохідній екскурсії. За запитом доступні чотиригодинні англомовні тури приблизно за 700 гонконгських доларів з людини. Надішліть електронний лист або зателефонуйте за два тижні, щоб забронювати. Чотиригодинна екскурсія англійською мовою включає Пік, село Пок Фу Лам, Бетані та історичний замок Дуглас (також відомий як Університетський зал в Гонконгському університеті). Як і Бетані, замок Дуглас колись належав Французькій місії. Він функціонував як монастир, а потім став одним із найбільш завантажених центрів друку та перекладу Біблії в Азії. Екскурсія починається о 8 ранку і включає перерву на закуски та поїздку на трамваї Peak. Кантонські тури пропонуються через сторінку Facebook www.facebook.com/PokfulamVillage.org. ### Веб-сайт Ви можете відвідати www.pflvarchives.org.hk, щоб дізнатися більше про село. ### Поради щодо відвідування та що потрібно знати  Транспорт: До села Пок Фу Лам можна дістатися автобусом або таксі. Проживання: Варіанти розміщення в селі обмежені, але в околицях є багато готелів і гостьових будинків. Харчування: У селі та його околицях є різні ресторани та кафе. Найкращий час для відвідування: Найкращий час для відвідування села — це час Свята середини осені, коли проводиться танець вогняного дракона. ### Висновок: Подорожуйте в минуле Гонконгу в Пок Фу Лам! Село Пок Фу Лам має унікальну культурну та історичну спадщину, заховану за сучасним обличчям Гонконгу. Завдяки своєму зв’язку з молочною промисловістю, танцю вогняного дракона та спокійній атмосфері Пок Фу Лам пропонує своїм відвідувачам незабутні враження. Go explore this place yourself!","level":3}}],"path":"село-пок-фу-лам"},{"lang":"pl","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: Ukryta historia Hongkongu, dziedzictwo przemysłu mleczarskiego, Taniec Ognistego Smoka i spokojna atmosfera, aby uciec od zgiełku miasta","description":"Spokojna **Pok Fu Lam Köyü**, zbudowana na pochyłym zboczu, przypomina slums w porównaniu z otaczającymi ją budynkami mieszkalnymi klasy średniej o dużej gęstości. Choć nie jest olśniewająca, historycy cenią ją nie tylko za słynny taniec ognistego smoka podczas Festiwalu Połowy Jesieni, ale także za jej powiązania z przemysłem mleczarskim Hongkongu. Inne ważne punkty to Béthanie i pagoda Li Ling. **Pok Fu Lam Köyü** to osada z unikalnym dziedzictwem kulturowym i historycznym, ukryta wśród betonowych konstrukcji Hongkongu. W tym wpisie na blogu staramy się zapewnić kompleksowy przewodnik dla entuzjastów historii i kultury podróżujących do Hongkongu, szczegółowo badając historię **Pok Fu Lam Köyü**, jej związek z przemysłem mleczarskim, wydarzenia kulturalne i otaczające atrakcje turystyczne. Jeśli kiedykolwiek zdarzy ci się pojechać do Hongkongu, nie zapomnij odwiedzić **Pok Fu Lam Köyü** i doświadczyć tej spokojnej atmosfery z dala od zgiełku miasta! Chodź, odkryjmy razem **Pok Fu Lam Köyü**, ukrytą historię Hongkongu.","excerpt":"Spokojna Pok Fu Lam Köyü, zbudowana na pochyłym zboczu, przypomina slums w porównaniu z otaczającymi ją budynkami mieszkalnymi klasy średniej o dużej gęstości. Choć nie jest olśniewająca...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Ukryta historia Hongkongu, dziedzictwo przemysłu mleczarskiego, Taniec Ognistego Smoka i spokojna atmosfera, aby uciec od zgiełku miasta Pok Fu Lam Köyü to tradycyjna wioska położona w zachodniej części Hongkongu, która kontrastuje z nowoczesną panoramą miasta. Wśród wysokich budynków i intensywnego ruchu ulicznego Pok Fu Lam oferuje odwiedzającym wyjątkowe doświadczenie kulturalne i historyczne. ### Związek z przemysłem mleczarskim Pok Fu Lam to miejsce, gdzie w 1886 roku powstała Dairy Farm, pierwsza firma mleczarska w Hongkongu. Dairy Farm została założona w celu dostarczania świeżego mleka do miasta i zapewnienia możliwości zatrudnienia mieszkańcom wioski. Wiele fizycznych struktur firmy, w tym akademiki i stajnie, jest nadal widocznych. Główny budynek biurowy Dairy Farm znajduje się przy wejściu do VTC Pokfulam Complex, gdzie znajduje się T Hotel, a stajnie znajdują się w kompleksie Béthanie. Dalej znajduje się Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), który jest obecnie odnawiany. ### Taniec Ognistego Smoka Pok Fu Lam Köyü słynie ze swojego słynnego tańca ognistego smoka, który odbywa się co roku podczas Festiwalu Połowy Jesieni. Ten tradycyjny taniec jest ważną częścią tożsamości kulturowej wioski i cieszy się dużym zainteresowaniem turystów. ### Świątynia Boga Podziemi Około 10 minut spacerem od Béthanie, po przejściu przez punkt zbiórki śmieci, znajduje się znak i schody prowadzące do Świątyni Boga Podziemi (西國大王廟). W szczytowym okresie Dairy Farm zatrudniała Hoklo, mieszkańców łodzi pochodzących z Fujian lub Chaozhou z portu Aberdeen, do pracy w swoich obiektach. Początkowo mieszkali w Pok Fu Lam Köyü, ale doszło do konfliktów z mieszkańcami wioski i zostali przeniesieni do wioski w pobliżu tej świątyni. Dlatego jest znana jako Świątynia Hoklo (鶴佬, dosłownie „mężczyźni z Hokkien – Fujian”) i to tutaj ognisty smok robi swój trzeci przystanek podczas swojego corocznego tańca. ### Dom Robotniczy i Silos Na zboczu za Pok Fu Lam Köyü z daleka widać Dom Robotniczy (牛奶公司工人宿舍), dwa ośmiopiętrowe żółte bloki. Wyżej na zboczu znajduje się zarośnięty silos (牛奶公司草蘆) na paszę dla bydła. Więcej pozostałości, w tym doły na obornik i padoki, jest rozsianych po dolinie poza blokami mieszkalnymi Chi Fu Fa Yuen (置富花園), co wskazuje na czasy, kiedy wypasano tu bydło, a francuscy misjonarze z Béthanie jeździli konno. ### Wycieczki piesze Ponieważ obszary są rozproszone, najlepszym sposobem, aby je wszystkie zobaczyć, jest wzięcie udziału w wycieczce pieszej. Na życzenie dostępne są czterogodzinne wycieczki w języku angielskim za około 700 HKD za osobę. Wyślij e-mail lub zadzwoń z dwutygodniowym wyprzedzeniem, aby dokonać rezerwacji. Czterogodzinna wycieczka w języku angielskim obejmuje Peak, Pok Fu Lam Köyü, Béthanie i historyczny zamek Douglas (znany również jako University Hall na Uniwersytecie Hongkongu). Podobnie jak Béthanie, zamek Douglas również należał kiedyś do francuskiej misji. Działał jako klasztor, a później stał się jednym z najbardziej ruchliwych ośrodków drukowania i tłumaczenia Biblii w Azji. Wycieczka rozpoczyna się o 8 rano i obejmuje przerwę na przekąski i przejazd tramwajem Peak. Wycieczki w języku kantońskim są oferowane za pośrednictwem strony na Facebooku www.facebook.com/PokfulamVillage.org. ### Strona internetowa Możesz odwiedzić www.pflvarchives.org.hk, aby dowiedzieć się więcej o wiosce. ### Wskazówki dotyczące wizyty i co warto wiedzieć  Transport: Do Pok Fu Lam Köyü można dojechać autobusem lub taksówką. Zakwaterowanie: Opcje zakwaterowania w wiosce są ograniczone, ale w okolicy znajduje się wiele hoteli i pensjonatów. Jedzenie: W wiosce i jej okolicach znajdują się różne restauracje i kawiarnie. Najlepszy czas na wizytę: Najlepszy czas na wizytę w wiosce to czas Festiwalu Połowy Jesieni, kiedy odbywa się taniec ognistego smoka. ### Podsumowanie: Podróżuj w przeszłość Hongkongu w Pok Fu Lam! Pok Fu Lam Köyü ma unikalne dziedzictwo kulturowe i historyczne ukryte za nowoczesnym obliczem Hongkongu. Dzięki swojemu związkowi z przemysłem mleczarskim, tańcowi ognistego smoka i spokojnej atmosferze Pok Fu Lam oferuje swoim gościom niezapomniane wrażenia. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"id","name":"Desa Pok Fu Lam","title":"Pok Fu Lam Köyü: Sejarah Tersembunyi Hong Kong, Warisan Industri Susu, Tarian Naga Api, dan Suasana Damai untuk Menjauh dari Kebisingan Kota","description":"**Pok Fu Lam Köyü** yang damai, yang dibangun di lereng bukit yang miring, menyerupai kota kumuh dibandingkan dengan perumahan kelas menengah berkepadatan tinggi di sekitarnya. Meskipun tidak mempesona, para sejarawan menghargainya tidak hanya karena tarian naga api yang terkenal selama Festival Pertengahan Musim Gugur, tetapi juga karena hubungannya dengan industri susu Hong Kong. Poin penting lainnya termasuk Béthanie dan Pagoda Li Ling. **Pok Fu Lam Köyü** adalah pemukiman dengan warisan budaya dan sejarah yang unik, tersembunyi di antara struktur beton Hong Kong. Dalam posting blog ini, kami bertujuan untuk memberikan panduan komprehensif bagi para penggemar sejarah dan budaya yang bepergian ke Hong Kong dengan memeriksa secara rinci sejarah **Pok Fu Lam Köyü**, hubungannya dengan industri susu, acara budaya, dan atraksi wisata di sekitarnya. Jika Anda kebetulan pergi ke Hong Kong, jangan lupa untuk mengunjungi **Pok Fu Lam Köyü** dan rasakan suasana damai ini jauh dari hiruk pikuk kota! Sekarang, mari kita jelajahi bersama **Pok Fu Lam Köyü**, sejarah tersembunyi Hong Kong.","excerpt":"Pok Fu Lam Köyü yang damai, yang dibangun di lereng bukit yang miring, menyerupai kota kumuh dibandingkan dengan perumahan kelas menengah berkepadatan tinggi di sekitarnya. Meskipun tidak mempesona...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Sejarah Tersembunyi Hong Kong, Warisan Industri Susu, Tarian Naga Api, dan Suasana Damai untuk Menjauh dari Kebisingan Kota Pok Fu Lam Köyü adalah desa tradisional yang terletak di sisi barat Hong Kong, yang kontras dengan cakrawala kota modern. Di tengah gedung-gedung tinggi dan lalu lintas yang padat, Pok Fu Lam menawarkan pengunjung pengalaman budaya dan sejarah yang unik. ### Hubungan dengan Industri Susu Pok Fu Lam adalah tempat Dairy Farm, perusahaan susu pertama di Hong Kong, didirikan pada tahun 1886. Dairy Farm didirikan untuk menyediakan susu segar ke kota dan menawarkan kesempatan kerja kepada penduduk desa. Banyak struktur fisik perusahaan, termasuk asrama dan kandang, masih terlihat. Gedung kantor utama Dairy Farm terletak di pintu masuk VTC Pokfulam Complex, tempat T Hotel berada, dan kandang dapat ditemukan di kompleks Béthanie. Lebih jauh adalah Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), yang saat ini sedang dipugar. ### Tarian Naga Api Pok Fu Lam Köyü terkenal dengan tarian naga apinya yang terkenal yang diadakan setiap tahun selama Festival Pertengahan Musim Gugur. Tarian tradisional ini merupakan bagian penting dari identitas budaya desa dan menarik minat besar dari para turis. ### Kuil Dewa Dunia Bawah Sekitar 10 menit berjalan kaki dari Béthanie, setelah melewati titik pengumpulan sampah, terdapat rambu dan tangga menuju Kuil Dewa Dunia Bawah (西國大王廟). Pada masa jayanya, Dairy Farm mempekerjakan Hoklo, penghuni perahu yang berasal dari Fujian atau Chiu Chow dari Pelabuhan Aberdeen, untuk bekerja di fasilitasnya. Mereka awalnya tinggal di Pok Fu Lam Köyü, tetapi konflik pecah dengan penduduk desa dan mereka dipindahkan ke desa dekat kuil ini. Oleh karena itu, ia dikenal sebagai Kuil Hoklo (鶴佬, secara harfiah 'orang Hokkien – Fujian') dan di sinilah naga api melakukan perhentian ketiganya selama tarian tahunannya. ### Asrama Pekerja dan Silo Di lereng bukit di belakang Pok Fu Lam Köyü, Asrama Pekerja (牛奶公司工人宿舍), dua blok kuning delapan lantai, dapat dilihat dari kejauhan. Lebih tinggi di lereng bukit terdapat silo (牛奶公司草蘆) yang ditumbuhi tanaman untuk makanan ternak. Lebih banyak sisa, termasuk lubang pupuk dan kandang, tersebar di lembah di luar blok perumahan Chi Fu Fa Yuen (置富花園), yang menunjukkan masa ketika ternak merumput di sini dan misionaris Prancis dari Béthanie menunggang kuda. ### Tur Berjalan Kaki Karena daerahnya tersebar, cara terbaik untuk melihat semuanya adalah dengan mengikuti tur jalan kaki. Tur bahasa Inggris selama empat jam tersedia berdasarkan permintaan dengan biaya sekitar HK$700 per orang. Kirim email atau telepon dua minggu sebelumnya untuk memesan. Tur bahasa Inggris selama empat jam meliputi Peak, Pok Fu Lam Köyü, Béthanie, dan Douglas Castle yang bersejarah (juga dikenal sebagai University Hall di Universitas Hong Kong). Seperti Béthanie, Douglas Castle dulunya milik Misi Prancis. Itu berfungsi sebagai biara dan kemudian menjadi salah satu fasilitas pencetakan dan penerjemahan Alkitab tersibuk di Asia. Tur dimulai pukul 8 pagi dan mencakup istirahat makanan ringan dan perjalanan Peak Tram. Tur Kanton ditawarkan melalui halaman Facebook www.facebook.com/PokfulamVillage.org. ### Situs Web Anda dapat mengunjungi www.pflvarchives.org.hk untuk mempelajari lebih lanjut tentang desa tersebut. ### Kiat Kunjungan dan Hal yang Perlu Diketahui  Transportasi: Pok Fu Lam Köyü dapat dicapai dengan bus atau taksi. Akomodasi: Pilihan akomodasi di desa terbatas, tetapi ada banyak hotel dan wisma di daerah sekitarnya. Makanan: Ada berbagai restoran dan kafe di desa dan sekitarnya. Waktu Terbaik untuk Berkunjung: Waktu terbaik untuk mengunjungi desa ini adalah selama Festival Pertengahan Musim Gugur, ketika tarian naga api diadakan. ### Kesimpulan: Bepergian ke Masa Lalu Hong Kong di Pok Fu Lam! Pok Fu Lam Köyü memiliki warisan budaya dan sejarah yang unik yang tersembunyi di balik wajah modern Hong Kong. Dengan hubungannya dengan industri susu, tarian naga api, dan suasana yang damai, Pok Fu Lam menawarkan pengunjung pengalaman yang tak terlupakan. Go explore this place yourself!","level":3}}],"path":"desa-pok-fu-lam"},{"lang":"sv","name":"Pok Fu Lam Village","title":"Pok Fu Lam Köyü: Hongkongs dolda historia, mjölkindustrins arv, elddraksdans och fridfull atmosfär för att komma bort från stadens brus","description":"Den fridfulla **Pok Fu Lam Köyü**, byggd på en sluttande bergssluttning, liknar en kåkstad jämfört med de omgivande medelklassbostäderna med hög densitet. Även om det inte är bländande, värderas det av historiker inte bara för den berömda elddraksdansen under Mid-Autumn Festival, utan också för dess band till Hongkongs mjölkindustri. Andra viktiga punkter inkluderar Béthanie och Li Ling Pagoda. **Pok Fu Lam Köyü** är en bosättning med ett unikt kulturellt och historiskt arv, gömd bland Hongkongs betongkonstruktioner. I det här blogginlägget strävar vi efter att ge en omfattande guide för historie- och kulturentusiaster som reser till Hong Kong genom att i detalj undersöka historien om **Pok Fu Lam Köyü**, dess förhållande till mjölkindustrin, kulturevenemang och omgivande turistattraktioner. Om du någonsin råkar åka till Hong Kong, glöm inte att besöka **Pok Fu Lam Köyü** och uppleva denna fridfulla atmosfär bort från stadens liv och rörelse! Kom nu, låt oss utforska **Pok Fu Lam Köyü**, Hongkongs dolda historia, tillsammans.","excerpt":"Den fridfulla Pok Fu Lam Köyü, byggd på en sluttande bergssluttning, liknar en kåkstad jämfört med de omgivande medelklassbostäderna med hög densitet. Även om det inte är bländande...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: Hongkongs dolda historia, mjölkindustrins arv, elddraksdans och fridfull atmosfär för att komma bort från stadens brus Pok Fu Lam Köyü är en traditionell by som ligger på den västra sidan av Hong Kong, vilket kontrasterar mot den moderna stadens silhuett. Mitt i höga byggnader och tät trafik erbjuder Pok Fu Lam besökare en unik kulturell och historisk upplevelse. ### Anslutning till mjölkindustrin Pok Fu Lam är platsen där Dairy Farm, Hongkongs första mjölkföretag, grundades 1886. Dairy Farm grundades för att förse staden med färsk mjölk och erbjuda sysselsättning till byborna. Många av företagets fysiska strukturer, inklusive sovsalar och stall, är fortfarande synliga. Dairy Farms huvudkontorsbyggnad ligger vid ingången till VTC Pokfulam Complex, där T Hotel ligger, och stallen finns i Béthanie-komplexet. Längre bort ligger Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍), som för närvarande restaureras. ### Elddraksdans Pok Fu Lam Köyü är känt för sin berömda elddraksdans som hålls varje år under Mid-Autumn Festival. Denna traditionella dans är en viktig del av byns kulturella identitet och lockar stort intresse från turister. ### Temple of the God of the Underworld Cirka 10 minuters promenad från Béthanie, efter att ha passerat en sopuppsamlingsplats, finns en skylt och trappor som leder till Temple of the God of the Underworld (西國大王廟). Under sin storhetstid anställde Dairy Farm Hoklo, båtfolk som ursprungligen kom från Fujian eller Chiu Chow från Aberdeen Harbour, för att arbeta i sina anläggningar. De bodde ursprungligen i Pok Fu Lam Köyü, men konflikter bröt ut med byborna och de flyttades till en by nära detta tempel. Det är därför det är känt som Temple of the Hoklo (鶴佬, bokstavligen 'Hokkien – Fujian-män') och det är här elddraken gör sitt tredje stopp under sin årliga dans. ### Arbetarhem och Silo På sluttningen bakom Pok Fu Lam Köyü kan Arbetarhemmen (牛奶公司工人宿舍), två åtta våningar gula kvarter, ses på avstånd. Högre upp på sluttningen finns en igenvuxen silo (牛奶公司草蘆) för foder. Fler rester, inklusive gödselgropar och hagar, är utspridda i en dal utanför bostadskvarteren i Chi Fu Fa Yuen (置富花園), vilket indikerar den tid då boskap betade här och franska missionärer från Béthanie red. ### Vandringsturer Eftersom områdena är utspridda är det bästa sättet att se dem alla att delta i en vandringstur. Fyra timmars engelska turer finns på begäran för cirka 700 HKD per person. Mejla eller ring två veckor i förväg för att boka. Den fyra timmar långa engelska turen inkluderar Peak, Pok Fu Lam Köyü, Béthanie och det historiska Douglas Castle (även känt som University Hall vid Hong Kong University). Liksom Béthanie ägdes Douglas Castle en gång av den franska missionen. Det fungerade som ett kloster och blev senare en av de mest trafikerade bibeltrycknings- och översättningsanläggningarna i Asien. Turen börjar kl 8 och inkluderar en mellanmålsrast och en resa med Peak Tram. Kantonesiska turer erbjuds via Facebook-sidan www.facebook.com/PokfulamVillage.org. ### Webbplats Du kan besöka www.pflvarchives.org.hk för att lära dig mer om byn. ### Besökstips och saker att veta  Transport: Pok Fu Lam Köyü kan nås med buss eller taxi. Boende: Boendealternativen i byn är begränsade, men det finns många hotell och pensionat i de omgivande områdena. Mat: Det finns olika restauranger och kaféer i och runt byn. Bästa tiden att besöka: Den bästa tiden att besöka byn är under Mid-Autumn Festival, då elddraksdansen hålls. ### Slutsats: Resa till Hongkongs förflutna i Pok Fu Lam! Pok Fu Lam Köyü har ett unikt kulturellt och historiskt arv gömt bakom Hongkongs moderna ansikte. Med sin koppling till mjölkindustrin, elddraksdansen och den fridfulla atmosfären erbjuder Pok Fu Lam sina besökare en oförglömlig upplevelse. Go explore this place yourself!","level":3}}],"path":"pok-fu-lam-village"},{"lang":"ar","name":"قرية بوك فو لام","title":"Pok Fu Lam Köyü: التاريخ الخفي لهونغ كونغ، وإرث صناعة الألبان، ورقصة التنين الناري، والأجواء الهادئة للهروب من صخب المدينة","description":"تشبه **قرية بوك فو لام** الهادئة، المبنية على تل منحدر، بلدة صفيح مقارنة بالمساكن المحيطة بها ذات الكثافة العالية من الطبقة المتوسطة. على الرغم من أنها ليست مبهرة، إلا أن المؤرخين يقدّرونها ليس فقط بسبب رقصة التنين الناري الشهيرة خلال مهرجان منتصف الخريف، ولكن أيضًا بسبب ارتباطها بصناعة الألبان في هونغ كونغ. تشمل النقاط البارزة الأخرى بيثاني وباغودا لي لينغ. **قرية بوك فو لام** هي مستوطنة ذات تراث ثقافي وتاريخي فريد، مخبأة بين الهياكل الخرسانية في هونغ كونغ. في منشور المدونة هذا، نهدف إلى تقديم دليل شامل لعشاق التاريخ والثقافة المسافرين إلى هونغ كونغ من خلال فحص تاريخ **قرية بوك فو لام** بالتفصيل، وعلاقتها بصناعة الألبان، والأحداث الثقافية، والمعالم السياحية المحيطة بها. إذا صادف أن ذهبت إلى هونغ كونغ، فلا تنس زيارة **قرية بوك فو لام** وتجربة هذا الجو الهادئ بعيدًا عن صخب المدينة! هيا بنا نستكشف معًا **قرية بوك فو لام**، التاريخ الخفي لهونغ كونغ.","excerpt":"تشبه قرية بوك فو لام الهادئة، المبنية على تل منحدر، بلدة صفيح مقارنة بالمساكن المحيطة بها ذات الكثافة العالية من الطبقة المتوسطة. على الرغم من أنها ليست مبهرة...","blocks":[{"type":"header","data":{"text":"Pok Fu Lam Köyü: التاريخ الخفي لهونغ كونغ، وإرث صناعة الألبان، ورقصة التنين الناري، والأجواء الهادئة للهروب من صخب المدينة قرية بوك فو لام هي قرية تقليدية تقع على الجانب الغربي من هونغ كونغ، والتي تتناقض مع أفق المدينة الحديثة. وسط المباني الشاهقة وحركة المرور الكثيفة، توفر بوك فو لام للزوار تجربة ثقافية وتاريخية فريدة من نوعها. ### العلاقة بصناعة الألبان بوك فو لام هي المكان الذي تأسست فيه Dairy Farm، أول شركة ألبان في هونغ كونغ، في عام 1886. تأسست Dairy Farm لتزويد المدينة بالحليب الطازج وتوفير فرص عمل لسكان القرية. لا تزال العديد من الهياكل المادية للشركة، بما في ذلك المهاجع والإسطبلات، مرئية. يقع مبنى المكتب الرئيسي لـ Dairy Farm عند مدخل VTC Pokfulam Complex، حيث يقع فندق T، ويمكن العثور على الإسطبلات في مجمع Béthanie. الأبعد هو Dairy Farm Senior Staff Quarters (牛奶公司大班宿舍)، الذي يتم ترميمه حاليًا. ### رقصة التنين الناري تشتهر قرية بوك فو لام برقصة التنين الناري الشهيرة التي تقام كل عام خلال مهرجان منتصف الخريف. هذا الرقص التقليدي هو جزء مهم من الهوية الثقافية للقرية ويجذب اهتمامًا كبيرًا من السياح. ### معبد إله العالم السفلي على بعد حوالي 10 دقائق سيرًا على الأقدام من بيثاني، بعد تجاوز نقطة تجميع القمامة، توجد لافتة ودرج يؤدي إلى معبد إله العالم السفلي (西國大王廟). في أوج ازدهارها، وظفت Dairy Farm هوكلو، وهم من سكان القوارب الذين ينحدرون أصلاً من فوجيان أو تشيو تشو من ميناء أبردين، للعمل في مرافقها. لقد عاشوا في الأصل في قرية بوك فو لام، لكن الصراعات اندلعت مع القرويين وتم نقلهم إلى قرية بالقرب من هذا المعبد. لهذا السبب يُعرف باسم معبد هوكلو (鶴佬، حرفيًا 'رجال هوكين - فوجيان') وهذا هو المكان الذي يقوم فيه التنين الناري بمحطته الثالثة خلال رقصه السنوي. ### مساكن العمال والصوامع على المنحدر خلف قرية بوك فو لام، يمكن رؤية مساكن العمال (牛奶公司工人宿舍)، وهما كتلتان صفراء اللون من ثمانية طوابق، من مسافة بعيدة. أعلى التل يوجد صومعة متضخمة (牛奶公司草蘆) لعلف الماشية. المزيد من البقايا، بما في ذلك حفر السماد والحظائر، متناثرة في الوادي خارج الكتل السكنية في تشي فو فا يوين (置富花園)، مما يشير إلى الوقت الذي كانت فيه الماشية ترعى هنا وكان المبشرون الفرنسيون من بيثاني يركبون الخيل. ### جولات المشي نظرًا لأن المناطق متناثرة، فإن أفضل طريقة لرؤيتها كلها هي الانضمام إلى جولة مشي. تتوفر جولات باللغة الإنجليزية لمدة أربع ساعات عند الطلب مقابل حوالي 700 دولار هونج كونج للشخص الواحد. أرسل بريدًا إلكترونيًا أو اتصل قبل أسبوعين لإجراء حجز. تشمل الجولة التي تستغرق أربع ساعات باللغة الإنجليزية الذروة وقرية بوك فو لام وبيثاني وقلعة دوغلاس التاريخية (المعروفة أيضًا باسم قاعة الجامعة في جامعة هونغ كونغ). مثل بيثاني، كانت قلعة دوغلاس مملوكة ذات يوم للبعثة الفرنسية. لقد عملت كدير وأصبحت فيما بعد واحدة من أكثر مرافق طباعة الكتاب المقدس وترجمته ازدحامًا في آسيا. تبدأ الجولة في الساعة 8 صباحًا وتشمل استراحة لتناول وجبة خفيفة ورحلة ترام الذروة. تتوفر جولات باللغة الكانتونية من خلال صفحة Facebook www.facebook.com/PokfulamVillage.org. ### موقع الكتروني يمكنك زيارة www.pflvarchives.org.hk لمعرفة المزيد عن القرية. ### نصائح للزيارة وأشياء يجب معرفتها  المواصلات: يمكن الوصول إلى قرية بوك فو لام عن طريق الحافلة أو التاكسي. الإقامة: خيارات الإقامة في القرية محدودة، ولكن هناك العديد من الفنادق ودور الضيافة في المناطق المحيطة. الطعام: توجد العديد من المطاعم والمقاهي في القرية وحولها. أفضل وقت للزيارة: أفضل وقت لزيارة القرية هو خلال مهرجان منتصف الخريف، عندما تقام رقصة التنين الناري. ### الخلاصة: سافر إلى ماضي هونغ كونغ في بوك فو لام! تتمتع قرية بوك فو لام بتراث ثقافي وتاريخي فريد من نوعه يختبئ وراء الوجه الحديث لهونغ كونغ. بفضل ارتباطها بصناعة الألبان ورقصة التنين الناري والجو الهادئ، تقدم بوك فو لام لزوارها تجربة لا تُنسى. Go explore this place yourself!","level":3}}],"path":"قرية-بوك-فو-لام"},{"lang":"hi","name":"पोक फू लाम गांव","title":"पोक फू लाम कोयु: हांगकांग का गुप्त इतिहास, डेयरी उद्योग विरासत, अग्नि ड्रैगन नृत्य, और शहर के शोर से दूर एक शांत वातावरण","description":"एक ढलान वाली पहाड़ी पर निर्मित, शांत **पोक फू लाम कोयु** आसपास के उच्च घनत्व वाले मध्यम वर्ग के आवासों की तुलना में एक झोपड़पट्टी जैसा दिखता है। हालांकि यह आकर्षक नहीं है, फिर भी इतिहासकारों द्वारा इसे न केवल मध्य-शरद ऋतु महोत्सव के दौरान प्रसिद्ध अग्नि ड्रैगन नृत्य के लिए बल्कि हांगकांग के डेयरी उद्योग के साथ इसके संबंधों के लिए भी महत्व दिया जाता है। अन्य महत्वपूर्ण बिंदुओं में बेथानी और ली लिंग पैगोडा शामिल हैं। **पोक फू लाम कोयु** एक अद्वितीय सांस्कृतिक और ऐतिहासिक विरासत वाला एक समझौता है, जो हांगकांग के कंक्रीट संरचनाओं के बीच छिपा हुआ है। इस ब्लॉग पोस्ट में, हमारा उद्देश्य हांगकांग की यात्रा करने वाले इतिहास और संस्कृति के प्रति उत्साही लोगों के लिए **पोक फू लाम कोयु** के इतिहास, डेयरी उद्योग के साथ इसके संबंध, सांस्कृतिक कार्यक्रमों और आसपास के पर्यटक आकर्षणों की विस्तृत जांच करके एक व्यापक मार्गदर्शिका प्रदान करना है। यदि आपको कभी हांगकांग जाने का अवसर मिले, तो **पोक फू लाम कोयु** की यात्रा करना और शहर की हलचल से दूर इस शांत वातावरण का अनुभव करना न भूलें! तो चलिए, हम एक साथ **पोक फू लाम कोयु**, हांगकांग के गुप्त इतिहास का पता लगाते हैं।","excerpt":"एक ढलान वाली पहाड़ी पर निर्मित, शांत पोक फू लाम कोयु आसपास के उच्च घनत्व वाले मध्यम वर्ग के आवासों की तुलना में एक झोपड़पट्टी जैसा दिखता है। हालांकि यह आकर्षक नहीं है...","blocks":[{"type":"header","data":{"text":"पोक फू लाम कोयु: हांगकांग का गुप्त इतिहास, डेयरी उद्योग विरासत, अग्नि ड्रैगन नृत्य, और शहर के शोर से दूर एक शांत वातावरण पोक फू लाम कोयु एक पारंपरिक गांव है जो हांगकांग के पश्चिमी किनारे पर स्थित है, जो आधुनिक शहर के क्षितिज के विपरीत है। ऊंची इमारतों और घने यातायात के बीच, पोक फू लाम आगंतुकों को एक अद्वितीय सांस्कृतिक और ऐतिहासिक अनुभव प्रदान करता है। ### डेयरी उद्योग के साथ संबंध पोक फू लाम वह जगह है जहां 1886 में हांगकांग की पहली डेयरी कंपनी डेयरी फार्म की स्थापना हुई थी। डेयरी फार्म की स्थापना शहर को ताजा दूध उपलब्ध कराने और ग्रामीणों को रोजगार के अवसर प्रदान करने के लिए की गई थी। कंपनी की कई भौतिक संरचनाएं, जिनमें छात्रावास और अस्तबल शामिल हैं, अभी भी दिखाई देती हैं। डेयरी फार्म का मुख्य कार्यालय भवन वीटीसी पोकफुलम कॉम्प्लेक्स के प्रवेश द्वार पर स्थित है, जहां टी होटल स्थित है, और अस्तबल बेथानी परिसर में पाए जा सकते हैं। आगे डेयरी फार्म सीनियर स्टाफ क्वार्टर्स (牛奶公司大班宿舍) है, जिसका वर्तमान में जीर्णोद्धार किया जा रहा है। ### अग्नि ड्रैगन नृत्य पोक फू लाम कोयु अपने प्रसिद्ध अग्नि ड्रैगन नृत्य के लिए प्रसिद्ध है जो हर साल मध्य-शरद ऋतु महोत्सव के दौरान आयोजित किया जाता है। यह पारंपरिक नृत्य गांव की सांस्कृतिक पहचान का एक महत्वपूर्ण हिस्सा है और पर्यटकों द्वारा इसमें बहुत रुचि दिखाई जाती है। ### अंडरवर्ल्ड के भगवान का मंदिर बेथानी से लगभग 10 मिनट की पैदल दूरी पर, कचरा संग्रहण बिंदु को पार करने के बाद, अंडरवर्ल्ड के भगवान के मंदिर (西國大王廟) तक जाने वाला एक संकेत और सीढ़ियाँ हैं। अपने चरम पर, डेयरी फार्म ने एबरडीन हार्बर से आने वाले होकलो, नाव निवासियों, जो मूल रूप से फ़ुज़ियान या चिउ चाउ से थे, को अपनी सुविधाओं में काम करने के लिए नियुक्त किया था। वे मूल रूप से पोक फू लाम कोयु में रहते थे, लेकिन ग्रामीणों के साथ संघर्ष हो गया और उन्हें इस मंदिर के पास एक गांव में स्थानांतरित कर दिया गया। इसलिए इसे होकलो का मंदिर (鶴佬, शाब्दिक अर्थ 'होकिएन - फ़ुज़ियान के लोग') के रूप में जाना जाता है और यहीं पर अग्नि ड्रैगन अपने वार्षिक नृत्य के दौरान अपना तीसरा पड़ाव डालता है। ### वर्कर्स डॉर्मिटरी और साइलो पोक फू लाम कोयु के पीछे की ढलान पर, वर्कर्स डॉर्मिटरी (牛奶公司工人宿舍), आठ मंजिला पीले रंग के दो ब्लॉक, दूर से देखे जा सकते हैं। ढलान पर ऊपर की ओर, पशुधन के चारे के लिए एक अतिवृद्ध साइलो (牛奶公司草蘆) है। खाद गड्ढों और पैडक सहित और अधिक अवशेष, ची फ़ू फ़ा युएन (置富花園) के आवासीय ब्लॉकों के बाहर एक घाटी में बिखरे हुए हैं, जो उस समय का संकेत देते हैं जब यहाँ मवेशी चरते थे और बेथानी के फ्रांसीसी मिशनरी घोड़े की सवारी करते थे। ### पैदल यात्रा चूंकि क्षेत्र बिखरे हुए हैं, इसलिए उन सभी को देखने का सबसे अच्छा तरीका पैदल यात्रा में भाग लेना है। अनुरोध पर लगभग HK$700 प्रति व्यक्ति पर चार घंटे की अंग्रेजी यात्राएं उपलब्ध हैं। आरक्षण करने के लिए दो सप्ताह पहले ईमेल करें या कॉल करें। चार घंटे की अंग्रेजी यात्रा में पीक, पोक फू लाम कोयु, बेथानी और ऐतिहासिक डगलस कैसल (जिसे हांगकांग विश्वविद्यालय में यूनिवर्सिटी हॉल के रूप में भी जाना जाता है) शामिल हैं। बेथानी की तरह, डगलस कैसल भी कभी फ्रांसीसी मिशन के स्वामित्व में था। इसने एक मठ के रूप में कार्य किया और बाद में एशिया में बाइबिल मुद्रण और अनुवाद की सबसे व्यस्त सुविधाओं में से एक बन गया। यात्रा सुबह 8 बजे शुरू होती है और इसमें नाश्ते का ब्रेक और पीक ट्राम की सवारी शामिल है। कैंटोनीज़ यात्राएं Facebook पेज www.facebook.com/PokfulamVillage.org के माध्यम से दी जाती हैं। ### वेबसाइट गांव के बारे में अधिक जानने के लिए आप www.pflvarchives.org.hk पर जा सकते हैं। ### यात्रा सुझाव और जानने योग्य बातें  परिवहन: पोक फू लाम कोयु तक बस या टैक्सी द्वारा पहुंचा जा सकता है। आवास: गांव में आवास विकल्प सीमित हैं, लेकिन आसपास के क्षेत्रों में कई होटल और गेस्टहाउस हैं। भोजन: गांव और उसके आसपास विभिन्न रेस्तरां और कैफे हैं। घूमने का सबसे अच्छा समय: गांव घूमने का सबसे अच्छा समय मध्य-शरद ऋतु महोत्सव के दौरान होता है, जब अग्नि ड्रैगन नृत्य आयोजित किया जाता है। ### निष्कर्ष: पोक फू लाम में हांगकांग के अतीत की यात्रा करें! पोक फू लाम कोयु में एक अद्वितीय सांस्कृतिक और ऐतिहासिक विरासत है जो हांगकांग के आधुनिक चेहरे के पीछे छिपी हुई है। डेयरी उद्योग के साथ इसके संबंध, अग्नि ड्रैगन नृत्य और शांत वातावरण के साथ, पोक फू लाम अपने आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करता है। Go explore this place yourself!","level":3}}],"path":"पोक-फू-लाम-गांव"}]}