{"id":"6ba3cbdc-ce4f-4698-8b68-ed96262eafa9","title":"Rogalin Palace Museum","coordinates":{"lat":"52.234686","lon":"16.930135"},"categories":[{"path":"/destinations/poland","title":"Poland"},{"path":"/destinations/europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-03/Poland%20Wielkopolska%20taranchic%20GettyImages-1342437496%20RFE%20crop.jpg","alt":"Rogalin, Wielkopolska, Poland - May 2019: Rogalin palace","credit":"taranchic/Getty"},"attributes":{"address":"ul Arciszewskiego 2","phone":"61 813 8800","website":"https://rogalin.mnp.art.pl","transport":[]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":"ul Arciszewskiego 2","email":[],"formattedHours":null,"hours":"9.30am-4pm Tue-Sat, 10am-5pm Sun","telephone":["61 813 8800"],"transport":[],"urls":["https://rogalin.mnp.art.pl"]},"getYourGuideTours":[26512],"translates":[{"lang":"tr","name":"Rogalin Palace Museum","title":"Rogalin Sarayı Müzesi: Polonya Aristokrasisinin Görkemli Mirası ve Sanat Koleksiyonları","excerpt":"Poznań'ın yaklaşık 30 km güneyinde yer alan Rogalin, Polonya'nın aristokrat Raczyński ailesine ev sahipliği yapan etkileyici, iki katlı bir Barok saraya sahiptir. Merkezi yapı ve iki mütevazı simetrik kanat, ana gövdeye kavisli galerilerle bağlanarak devasa bir ön avlu etrafında dev bir at nalı oluşturur. Turlar çok dilli sesli rehberler eşliğinde yapılmaktadır. Kombine biletler ayrıca Londra Çalışma Odası, Portre Galerisi, At Arabası Binası ve Resim Galerisi'ne de giriş imkanı sunar.","description":"<p>Rogalin, situated some 30km south of Poznań, has an impressive, two-storey baroque palace that was home to Polish aristocratic clan, the Raczyński family. The central structure and two modest symmetrical wings are linked to the main body by curving galleries, forming a giant horseshoe around a vast forecourt. Tours are with multilingual audio guides. Combined tickets also give admission to the London Study, Portrait Gallery, Coach House and Painting Gallery.</p>\n<p>The 45-minute palace tour with audio guide focuses entirely on the history of the palace and the Raczyński family.</p><p>If you have bought a combined ticket, make your way across the grounds afterwards to the Painting Gallery (Galeria Obrazów), an adapted greenhouse with an impressive display of Polish and European canvases from the 19th and early 20th centuries. The Polish collection includes some first-class work, with Jacek Malczewski best represented. The dominant work, though, is Jan Matejko’s massive <em>Joan of Arc</em>.</p><p>The London Study and Portrait Gallery are located on the opposite side of the courtyard. The London Study is a recreation of that used by Edward B Raczynski, who stayed in London after Poland was invaded by Germany in 1939. He lived in the UK until he died at the ripe old age of 101. The Coach House is small but interesting, housing a dozen old coaches in different designs.</p><p>Opposite the main house is a small French garden, which leads into the larger English landscaped park, originally laid out in primeval oak forest. Not much of the park’s design can be deciphered today, but the ancient oak trees are still here, some of them centuries old. The three most imposing specimens have been fenced off and baptised with the names Lech, Czech and Rus, after the legendary founders of the Polish, Czech and Russian nations. If you have the time, stroll through the landscape in and around the palace and make a picnic of the day in warm weather.</p><p>Entrance to the palace is free one weekday each week (the actual day generally changes each year).</p><p>One more place to see is the <a class=\"poi\" href=\"/pois/1523763\">chapel</a>, built in the 1820s to serve as a mausoleum for the Raczyński family. It’s a replica of the Roman temple known as the Maison Carrée in Nîmes, southern France. It lies 300m east of the entrance to the palace grounds. If you'd like to visit outside of regular opening hours, book ahead.</p><p>Depending on whether you visit on a weekday or Saturday (it's barely possible by public transport on a Sunday), there are two ways to reach Rogalin from Poznań. A direct PKS bus leaves the bus station in Poznań on Saturday at 10.30am (11.30zł, 45 minutes). One returns to Poznań just before 4pm. Check these times with the bus information office at the bus station before setting out.</p><p>To get to Rogalin from Poznań on a weekday, take a train to the Poznań satellite town of Mosina (6.50zł, 25 minutes, hourly) and change there to bus 699 to Rogalin (3.20zł, 25 minutes). A 9.40am train to Mosina connects with a 10:30am bus to Rogalin. Bus 699 leaves Rogalin in the late afternoon at 4.27pm. The tourist information office at Poznań Główny train station can help with planning.</p>","blocks":[{"type":"header","data":{"text":"Rogalin Sarayı Müzesi: Polonya Aristokrasisinin Görkemli Mirası ve Sanat Koleksiyonları","level":2}},{"id":"9096dx","type":"paragraph","data":{"text":"Polonya'nın batısında, tarihi Poznań şehrinin yaklaşık 30 kilometre güneyinde, yemyeşil bir manzara içerisinde saklı duran <b>Rogalin Sarayı Müzesi</b>, Polonya aristokrasisinin Raczyński ailesine ev sahipliği yapmış, etkileyici iki katlı bir Barok şaheseridir. Merkezi yapı ve onu kuşatan iki mütevazı simetrik kanat, kavisli galerilerle ana gövdeye bağlanarak geniş bir ön avlu etrafında devasa bir at nalı şeklini alır. Bu mimari düzenleme, saraya hem görkemli bir duruş hem de davetkar bir atmosfer kazandırmaktadır. <b>Rogalin Sarayı Müzesi</b>, ziyaretçilerine sadece bir sarayın tarihi dokusunu değil, aynı zamanda Raczyński ailesinin yaşam tarzını, sanat zevklerini ve Polonya tarihindeki önemli rollerini keşfetme fırsatı sunmaktadır. Çok dilli sesli rehberler eşliğinde yapılan turlar, bu zengin mirası daha derinlemesine anlama imkanı sağlar. Kombine biletler sayesinde, Londra Çalışma Odası, Portre Galerisi, At Arabası Binası ve Resim Galerisi gibi ek bölümleri de keşfetmek mümkündür."}},{"type":"header","data":{"text":"Saray Turu ve Raczyński Ailesinin Tarihi","level":3}},{"id":"9097pm","type":"paragraph","data":{"text":"<b>Rogalin Sarayı Müzesi</b>'ndeki 45 dakikalık sesli rehberli saray turu, tamamen sarayın ve Raczyński ailesinin büyüleyici tarihine odaklanmaktadır. Bu tur sırasında, ailenin nesiller boyu süregelen mirası, siyasi etkileri, kültürel katkıları ve sarayın geçirdiği dönüşümler hakkında detaylı bilgiler edinebilirsiniz. Barok mimarinin inceliklerini, dönemin mobilyalarını ve dekorasyon öğelerini gözlemleyerek, kendinizi adeta geçmişin ihtişamlı dünyasında hissedebilirsiniz. Sarayın her köşesi, Raczyński ailesinin zenginliklerini, zevklerini ve yaşam tarzlarını yansıtan gizli hikayeler barındırır."}},{"type":"header","data":{"text":"Resim Galerisi (Galeria Obrazów): Sanatın Kalbi","level":3}},{"id":"909d5i","type":"paragraph","data":{"text":"Kombine bilet alan ziyaretçilerin mutlaka uğraması gereken duraklardan biri, saray arazisinin karşı tarafında yer alan <b>Resim Galerisi (Galeria Obrazów)</b>'dir. Uyarlanmış bir seradan dönüştürülen bu galeri, 19. yüzyıl ve 20. yüzyıl başlarına ait Polonya ve Avrupa resim sanatının etkileyici bir seçkisini sunar. Polonya koleksiyonu, özellikle Jacek Malczewski'nin birinci sınıf eserleriyle öne çıkar ve Polonya sembolizminin önemli örneklerini barındırır. Ancak galerinin en dikkat çekici ve baskın eseri, Jan Matejko'nun devasa <b>Jeanne d'Arc</b> tablosudur. Bu eser, büyüklüğü ve tarihi anlatımıyla ziyaretçileri adeta büyüler. Galeri, sanatseverler için gerçek bir ziyafet sunarken, Polonya ve Avrupa sanatının gelişimine dair önemli ipuçları verir."}},{"type":"header","data":{"text":"Londra Çalışma Odası, Portre Galerisi ve At Arabası Binası","level":3}},{"id":"909iwl","type":"paragraph","data":{"text":"Avlu'nun karşı tarafında yer alan <b>Londra Çalışma Odası</b> ve <b>Portre Galerisi</b>, sarayın diğer önemli bölümleridir. Londra Çalışma Odası, 1939'da Polonya'nın Almanya tarafından işgal edilmesinin ardından Londra'da kalan Edward B Raczyński'nin kullandığı çalışma odasının bir yeniden canlandırmasıdır. 101 yaşında hayata veda edene kadar İngiltere'de yaşayan Edward B Raczyński'nin bu odası, hem tarihi bir belge niteliği taşır hem de ziyaretçilere dönemin diplomatik ve kişisel yaşamına dair benzersiz bir bakış açısı sunar. <b>Portre Galerisi</b> ise Raczyński ailesinin önemli üyelerinin portrelerini sergileyerek, ailenin yüzlerini ve soylu geçmişini tanımanızı sağlar. <b>At Arabası Binası</b> ise küçük ama oldukça ilginçtir; farklı tasarımlarda bir düzine eski at arabasına ev sahipliği yapar. Bu koleksiyon, dönemin ulaşım ve yaşam tarzı hakkında fikir verir."}},{"type":"header","data":{"text":"Antik Meşe Ağaçlarının Süslendiği Parklar ve Raczyński Şapeli","level":3}},{"id":"9096l6","type":"paragraph","data":{"text":"Ana evin karşısında yer alan küçük bir <b>Fransız bahçesi</b>, daha büyük olan <b>İngiliz peyzajlı parka</b> açılır. Bu park, başlangıçta ilkel meşe ormanı üzerine kurulmuştur. Parkın orijinal tasarımının çoğu bugün tam olarak çözülemese de, asırlık antik meşe ağaçları hala ayaktadır ve parkın doğal güzelliğini korumaktadır. En heybetli üç meşe ağacı çitlerle çevrilmiş ve Polonya, Çek ve Rus uluslarının efsanevi kurucuları olan <b>Lech, Çek ve Rus</b> isimleriyle adlandırılmıştır. Hava sıcak olduğunda, sarayın içindeki ve çevresindeki bu doğal peyzajda dolaşmak ve piknik yapmak keyifli bir gün geçirmek için harika bir seçenektir."}},{"id":"909xfn","type":"paragraph","data":{"text":"Saray arazisine girişin 300 metre doğusunda, Raczyński ailesi için bir mozole olarak hizmet vermek üzere 1820'lerde inşa edilmiş bir <b>şapel</b> de bulunmaktadır. Bu şapel, güney Fransa'daki Nîmes'de bulunan Maison Carrée olarak bilinen Roma tapınağının bir kopyasıdır. Dış görünüşü ve mimari detaylarıyla oldukça etkileyicidir. Eğer normal açılış saatleri dışında ziyaret etmek isterseniz, önceden rezervasyon yapmanız gerekmektedir. Şapel, ailenin mirasına ve dönemin dini mimari anlayışına dair önemli bir fikir vermektedir."}},{"type":"header","data":{"text":"Rogalin'e Ulaşım ve Ziyaret Bilgileri","level":3}},{"id":"909tve","type":"paragraph","data":{"text":"<b>Rogalin Sarayı Müzesi</b>'ne ulaşım, Poznań'dan hem hafta içi hem de hafta sonu farklı seçeneklerle mümkündür. Site, her hafta belirli bir hafta içi gününde ücretsiz giriş imkanı sunar (bu gün genellikle her yıl değişmektedir, güncel bilgi için resmi web sitesi olan <b>https://rogalin.mnp.art.pl</b> kontrol edilebilir). Site içinde modern tuvaletler, içecek ve hediyelik eşya stantları bilet gişesinin yakınında bulunmaktadır ve sitenin tekerlekli sandalye erişimi oldukça iyidir, bu da tüm ziyaretçiler için konforlu bir deneyim sağlar. Yiyecek seçenekleri sınırlı olduğu için, yakındaki Mir Amin Sarayı'nda yemek yiyebilir veya açık hava mozaiklerinin yanındaki saray bahçesinde piknik yapmak üzere yiyecek getirebilirsiniz."}},{"id":"909kfl","type":"paragraph","data":{"text":"<b>Ulaşım detayları:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Cumartesi günleri:</b> Poznań otobüs istasyonundan doğrudan PKS otobüsü saat 10.30'da kalkar (11.30 zł, 45 dakika). Poznań'a dönüş seferi ise saat 16.00'dan hemen önce yapılır. Seyahatinize çıkmadan önce bu saatleri otobüs istasyonundaki otobüs bilgi ofisinden teyit etmeniz önerilir.","items":[]},{"content":"<b>Hafta içi günler:</b> Poznań'dan Rogalin'e gitmek için, Poznań'ın uydu kasabası Mosina'ya trenle (6.50 zł, 25 dakika, saatte bir) gidebilir ve oradan Rogalin'e giden 699 numaralı otobüse (3.20 zł, 25 dakika) aktarma yapabilirsiniz. Saat 9.40'taki Mosina treni, saat 10.30'daki Rogalin otobüsüyle bağlantılıdır. 699 numaralı otobüs Rogalin'den öğleden sonra 16.27'de kalkar. Poznań Główny tren istasyonundaki turist bilgi ofisi, seyahat planlamanıza yardımcı olabilir. Pazar günleri toplu taşıma ile ulaşım oldukça sınırlıdır.","items":[]}]}},{"id":"909tlv","type":"paragraph","data":{"text":"<b>Rogalin Sarayı Müzesi</b>, Polonya'nın kültürel ve tarihi zenginliğini deneyimlemek isteyen her gezgin için önemli bir duraktır. Barok mimarisinin ihtişamı, Raczyński ailesinin derin hikayeleri, paha biçilmez sanat koleksiyonları ve dingin park alanları, bu müzeyi unutulmaz bir ziyaret noktası haline getirir. Tarihin ve sanatın iç içe geçtiği bu yerde, kendinizi adeta bir zaman yolculuğunda hissedeceksiniz."}},{"id":"909vex","type":"paragraph","data":{"text":"<b>Polonya'ya yapacağınız bir sonraki seyahatinizde, Rogalin Sarayı Müzesi'nin büyüleyici atmosferini keşfedin ve bu eşsiz mirasın bir parçası olun!</b>"}}],"path":"rogalin-palace-museum"},{"lang":"en","name":"Rogalin Palace Museum","title":"Rogalin Palace Museum: A Grand Legacy of Polish Aristocracy and Art Collections","excerpt":"Located approximately 30 km south of Poznań, Rogalin boasts an impressive, two-story Baroque palace that served as home to Poland's aristocratic Raczyński family. The central structure and two modest symmetrical wings are linked to the main body by curving galleries, forming a giant horseshoe around a vast forecourt. Tours are available with multilingual audio guides. Combined tickets also grant admission to the London Study, Portrait Gallery, Coach House, and Painting Gallery.","description":"<p>Rogalin, situated some 30km south of Poznań, has an impressive, two-storey baroque palace that was home to Polish aristocratic clan, the Raczyński family. The central structure and two modest symmetrical wings are linked to the main body by curving galleries, forming a giant horseshoe around a vast forecourt. Tours are with multilingual audio guides. Combined tickets also give admission to the London Study, Portrait Gallery, Coach House and Painting Gallery.</p>\n<p>The 45-minute palace tour with audio guide focuses entirely on the history of the palace and the Raczyński family.</p><p>If you have bought a combined ticket, make your way across the grounds afterwards to the Painting Gallery (Galeria Obrazów), an adapted greenhouse with an impressive display of Polish and European canvases from the 19th and early 20th centuries. The Polish collection includes some first-class work, with Jacek Malczewski best represented. The dominant work, though, is Jan Matejko’s massive <em>Joan of Arc</em>.</p><p>The London Study and Portrait Gallery are located on the opposite side of the courtyard. The London Study is a recreation of that used by Edward B Raczynski, who stayed in London after Poland was invaded by Germany in 1939. He lived in the UK until he died at the ripe old age of 101. The Coach House is small but interesting, housing a dozen old coaches in different designs.</p><p>Opposite the main house is a small French garden, which leads into the larger English landscaped park, originally laid out in primeval oak forest. Not much of the park’s design can be deciphered today, but the ancient oak trees are still here, some of them centuries old. The three most imposing specimens have been fenced off and baptised with the names Lech, Czech and Rus, after the legendary founders of the Polish, Czech and Russian nations. If you have the time, stroll through the landscape in and around the palace and make a picnic of the day in warm weather.</p><p>Entrance to the palace is free one weekday each week (the actual day generally changes each year).</p><p>One more place to see is the <a class=\"poi\" href=\"/pois/1523763\">chapel</a>, built in the 1820s to serve as a mausoleum for the Raczyński family. It’s a replica of the Roman temple known as the Maison Carrée in Nîmes, southern France. It lies 300m east of the entrance to the palace grounds. If you'd like to visit outside of regular opening hours, book ahead.</p><p>Depending on whether you visit on a weekday or Saturday (it's barely possible by public transport on a Sunday), there are two ways to reach Rogalin from Poznań. A direct PKS bus leaves the bus station in Poznań on Saturday at 10.30am (11.30zł, 45 minutes). One returns to Poznań just before 4pm. Check these times with the bus information office at the bus station before setting out.</p><p>To get to Rogalin from Poznań on a weekday, take a train to the Poznań satellite town of Mosina (6.50zł, 25 minutes, hourly) and change there to bus 699 to Rogalin (3.20zł, 25 minutes). A 9.40am train to Mosina connects with a 10:30am bus to Rogalin. Bus 699 leaves Rogalin in the late afternoon at 4.27pm. The tourist information office at Poznań Główny train station can help with planning.</p>","blocks":[{"type":"header","data":{"text":"Rogalin Palace Museum: The Grand Legacy of Polish Aristocracy and Art Collections","level":2}},{"id":"909mwh","type":"paragraph","data":{"text":"Nestled within a lush landscape approximately 30 kilometers south of the historic city of Poznań in western Poland, the <b>Rogalin Palace Museum</b> is an impressive two-story Baroque masterpiece that was once home to the Raczyński family, a prominent Polish aristocratic lineage. The central structure and its two modest symmetrical wings are connected to the main body by curved galleries, forming a colossal horseshoe shape around a spacious forecourt. This architectural arrangement lends the palace both a majestic presence and an inviting atmosphere. The <b>Rogalin Palace Museum</b> offers visitors the opportunity to not only explore the historical fabric of a palace but also to discover the lifestyle, artistic tastes, and significant roles of the Raczyński family in Polish history. Tours conducted with multilingual audio guides provide the chance to delve deeper into this rich heritage. Thanks to combined tickets, it is also possible to explore additional sections such as the London Study, the Portrait Gallery, the Coach House, and the Painting Gallery."}},{"type":"header","data":{"text":"Palace Tour and the History of the Raczyński Family","level":3}},{"id":"909cuj","type":"paragraph","data":{"text":"The 45-minute audio-guided palace tour at the <b>Rogalin Palace Museum</b> focuses entirely on the fascinating history of the palace and the Raczyński family. During this tour, you can gain detailed insights into the family's generational legacy, political influence, cultural contributions, and the transformations the palace has undergone. By observing the intricacies of Baroque architecture, period furniture, and decorative elements, you can feel as if you are truly immersed in the magnificent world of the past. Every corner of the palace holds hidden stories reflecting the Raczyński family's wealth, tastes, and lifestyle."}},{"type":"header","data":{"text":"Painting Gallery (Galeria Obrazów): The Heart of Art","level":3}},{"id":"910oc6","type":"paragraph","data":{"text":"One of the must-visit stops for visitors with combined tickets is the <b>Painting Gallery (Galeria Obrazów)</b>, located on the opposite side of the palace grounds. Transformed from an adapted greenhouse, this gallery presents an impressive selection of Polish and European painting from the 19th and early 20th centuries. The Polish collection stands out with its first-class works, particularly those by Jacek Malczewski, featuring significant examples of Polish symbolism. However, the most striking and dominant work in the gallery is Jan Matejko's colossal painting, <b>Joan of Arc</b>. This artwork captivates visitors with its grandeur and historical narrative. The gallery offers a true feast for art lovers, providing important insights into the development of Polish and European art."}},{"type":"header","data":{"text":"London Study, Portrait Gallery, and Coach House","level":3}},{"id":"9105sx","type":"paragraph","data":{"text":"Located on the opposite side of the courtyard, the <b>London Study</b> and the <b>Portrait Gallery</b> are other significant parts of the palace. The London Study is a recreation of the study used by Edward B Raczyński, who remained in London after Poland was invaded by Germany in 1939. This room of Edward B Raczyński, who lived in the UK until his passing at the age of 101, serves both as a historical document and offers visitors a unique perspective on the diplomatic and personal life of the era. The <b>Portrait Gallery</b>, meanwhile, displays portraits of important members of the Raczyński family, allowing you to recognize the faces and noble past of the family. The <b>Coach House</b> is small but quite interesting; it houses a dozen old coaches in various designs. This collection provides insight into the transportation and lifestyle of the period."}},{"type":"header","data":{"text":"Parks Adorned with Ancient Oak Trees and Raczyński Chapel","level":3}},{"id":"9100vz","type":"paragraph","data":{"text":"Opposite the main house, a small <b>French garden</b> opens into the larger <b>English landscaped park</b>. This park was originally established on a primeval oak forest. While much of the park's original design cannot be fully deciphered today, ancient oak trees, centuries old, still stand, preserving the park's natural beauty. The three most imposing specimens have been fenced off and named <b>Lech, Czech, and Rus</b>, after the legendary founders of the Polish, Czech, and Russian nations. When the weather is warm, strolling through this natural landscape in and around the palace and enjoying a picnic is a wonderful option for a pleasant day."}},{"id":"910blo","type":"paragraph","data":{"text":"Also located 300 meters east of the entrance to the palace grounds is a <b>chapel</b>, built in the 1820s to serve as a mausoleum for the Raczyński family. This chapel is a replica of the Roman temple known as the Maison Carrée in Nîmes, southern France. Its exterior appearance and architectural details are quite impressive. If you wish to visit outside regular opening hours, you need to book in advance. The chapel provides significant insight into the family's legacy and the religious architectural understanding of the period."}},{"type":"header","data":{"text":"Getting to Rogalin and Visitor Information","level":3}},{"id":"91072a","type":"paragraph","data":{"text":"Access to the <b>Rogalin Palace Museum</b> is possible from Poznań with different options for both weekdays and weekends. The site offers free admission on a specific weekday each week (this day generally changes each year; for current information, the official website <b>https://rogalin.mnp.art.pl</b> can be checked). Within the site, modern restrooms, beverage, and souvenir stands are located near the ticket office, and the site offers good wheelchair accessibility, ensuring a comfortable experience for all visitors. As food options are limited, you can dine at the nearby Mir Amin Palace or bring your own food for a picnic in the palace garden next to the open-air mosaics."}},{"id":"9104sl","type":"paragraph","data":{"text":"<b>Transportation details:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Saturdays:</b> A direct PKS bus departs from Poznań bus station at 10:30 AM (11.30 zł, 45 minutes). The return journey to Poznań is just before 4:00 PM. It is recommended to confirm these times with the bus information office at the bus station before setting out on your journey.","items":[]},{"content":"<b>Weekdays:</b> To get to Rogalin from Poznań, you can take a train to Mosina, a satellite town of Poznań (6.50 zł, 25 minutes, hourly), and then transfer to bus number 699 to Rogalin (3.20 zł, 25 minutes). The 9:40 AM train to Mosina connects with the 10:30 AM bus to Rogalin. Bus 699 departs from Rogalin in the late afternoon at 4:27 PM. The tourist information office at Poznań Główny train station can assist with your travel planning. Public transport options are quite limited on Sundays.","items":[]}]}},{"id":"910izq","type":"paragraph","data":{"text":"The <b>Rogalin Palace Museum</b> is an essential stop for any traveler wishing to experience Poland's cultural and historical richness. The grandeur of Baroque architecture, the profound stories of the Raczyński family, priceless art collections, and serene park areas make this museum an unforgettable destination. In this place where history and art intertwine, you will feel as if you are on a journey through time."}},{"id":"910ps6","type":"paragraph","data":{"text":"<b>On your next trip to Poland, discover the enchanting atmosphere of the Rogalin Palace Museum and become a part of this unique heritage!</b>"}}],"path":"rogalin-palace-museum"},{"lang":"es","name":"Museo del Palacio de Rogalin","title":"Museo del Palacio de Rogalin: Un Magnífico Legado de la Aristocracia Polaca y Colecciones de Arte","excerpt":"Situado a unos 30 km al sur de Poznań, Rogalin alberga un impresionante palacio barroco de dos plantas que fue hogar de la aristocrática familia Raczyński de Polonia. La estructura central y dos modestas alas simétricas están conectadas al cuerpo principal por galerías curvadas, formando una herradura gigante alrededor de un vasto patio delantero. Los recorridos se realizan con audioguías multilingües. Los billetes combinados también incluyen la entrada al Estudio de Londres, la Galería de Retratos, la Casa de Carruajes y la Galería de Pinturas.","description":"<p>Rogalin, situado a unos 30 km al sur de Poznań, cuenta con un impresionante palacio barroco de dos plantas que fue el hogar del clan aristocrático polaco, la familia Raczyński. La estructura central y dos modestas alas simétricas están unidas al cuerpo principal por galerías curvadas, formando una gigantesca herradura alrededor de un vasto patio. Los recorridos se realizan con audioguías multilingües. Las entradas combinadas también dan acceso al Estudio de Londres, la Galería de Retratos, la Casa de Carruajes y la Galería de Pinturas.</p>\n<p>El recorrido por el palacio de 45 minutos con audioguía se centra íntegramente en la historia del palacio y de la familia Raczyński.</p><p>Si ha comprado una entrada combinada, diríjase después por los terrenos a la Galería de Pinturas (Galeria Obrazów), un invernadero adaptado con una impresionante exposición de lienzos polacos y europeos de los siglos XIX y principios del XX. La colección polaca incluye algunas obras de primera clase, destacando Jacek Malczewski. La obra dominante, sin embargo, es la masiva <em>Juana de Arco</em> de Jan Matejko.</p><p>El Estudio de Londres y la Galería de Retratos se encuentran en el lado opuesto del patio. El Estudio de Londres es una recreación del utilizado por Edward B Raczyński, quien permaneció en Londres después de la invasión de Polonia por Alemania en 1939. Vivió en el Reino Unido hasta que murió a la avanzada edad de 101 años. La Casa de Carruajes es pequeña pero interesante, albergando una docena de carruajes antiguos de diferentes diseños.</p><p>Frente a la casa principal hay un pequeño jardín francés, que conduce al parque paisajístico inglés más grande, originalmente diseñado en un bosque de robles primario. Hoy en día no se puede descifrar mucho del diseño del parque, pero los antiguos robles todavía están aquí, algunos de ellos con siglos de antigüedad. Los tres ejemplares más imponentes han sido cercados y bautizados con los nombres de Lech, Czech y Rus, en honor a los fundadores legendarios de las naciones polaca, checa y rusa. Si tiene tiempo, pasee por el paisaje dentro y alrededor del palacio y disfrute de un día de pícnic con buen tiempo.</p><p>La entrada al palacio es gratuita un día laborable a la semana (el día exacto generalmente cambia cada año).</p><p>Otro lugar para ver es la <a class=\"poi\" href=\"/pois/1523763\">capilla</a>, construida en la década de 1820 para servir como mausoleo de la familia Raczyński. Es una réplica del templo romano conocido como Maison Carrée en Nimes, en el sur de Francia. Se encuentra a 300 metros al este de la entrada a los terrenos del palacio. Si desea visitarla fuera del horario habitual, reserve con antelación.</p><p>Dependiendo de si visita un día laborable o un sábado (apenas es posible en transporte público un domingo), hay dos maneras de llegar a Rogalin desde Poznań. Un autobús PKS directo sale de la estación de autobuses de Poznań el sábado a las 10:30 (11.30 zł, 45 minutos). Otro regresa a Poznań justo antes de las 16:00. Consulte estos horarios en la oficina de información de autobuses de la estación antes de salir.</p><p>Para llegar a Rogalin desde Poznań un día laborable, tome un tren a la ciudad satélite de Mosina (6.50 zł, 25 minutos, cada hora) y allí cambie al autobús 699 a Rogalin (3.20 zł, 25 minutos). Un tren a Mosina a las 9:40 conecta con un autobús a Rogalin a las 10:30. El autobús 699 sale de Rogalin a última hora de la tarde, a las 16:27. La oficina de información turística de la estación de tren de Poznań Główny puede ayudarle con la planificación.</p>","blocks":[{"type":"header","data":{"text":"Museo del Palacio de Rogalin: Un Magnífico Legado de la Aristocracia Polaca y Colecciones de Arte","level":2}},{"id":"910vyk","type":"paragraph","data":{"text":"Situado en el oeste de Polonia, aproximadamente a 30 kilómetros al sur de la histórica ciudad de Poznań, y escondido en un paisaje verde, el <b>Museo del Palacio de Rogalin</b> es una impresionante obra maestra barroca de dos plantas que fue hogar de la familia Raczyński, una distinguida línea aristocrática polaca. La estructura central y sus dos modestas alas simétricas están conectadas al cuerpo principal por galerías curvas, formando una enorme herradura alrededor de un amplio patio delantero. Esta disposición arquitectónica confiere al palacio una presencia majestuosa y una atmósfera acogedora. El <b>Museo del Palacio de Rogalin</b> ofrece a los visitantes la oportunidad no solo de explorar el tejido histórico de un palacio, sino también de descubrir el estilo de vida, los gustos artísticos y el importante papel de la familia Raczyński en la historia de Polonia. Los recorridos con audioguías multilingües permiten una comprensión más profunda de este rico patrimonio. Gracias a los billetes combinados, también es posible explorar secciones adicionales como el Estudio de Londres, la Galería de Retratos, la Casa de Carruajes y la Galería de Pinturas."}},{"type":"header","data":{"text":"Recorrido por el Palacio y la Historia de la Familia Raczyński","level":3}},{"id":"910ctn","type":"paragraph","data":{"text":"El recorrido de 45 minutos por el palacio con audioguía en el <b>Museo del Palacio de Rogalin</b> se centra por completo en la fascinante historia del palacio y de la familia Raczyński. Durante este recorrido, podrá obtener información detallada sobre el legado multigeneracional de la familia, su influencia política, sus contribuciones culturales y las transformaciones que ha experimentado el palacio. Al observar las complejidades de la arquitectura barroca, el mobiliario de época y los elementos decorativos, podrá sentirse inmerso en el esplendoroso mundo del pasado. Cada rincón del palacio alberga historias ocultas que reflejan la riqueza, los gustos y el estilo de vida de la familia Raczyński."}},{"type":"header","data":{"text":"Galería de Pinturas (Galeria Obrazów): El Corazón del Arte","level":3}},{"id":"910szi","type":"paragraph","data":{"text":"Una de las paradas obligatorias para los visitantes con billete combinado es la <b>Galería de Pinturas (Galeria Obrazów)</b>, situada al otro lado de los terrenos del palacio. Convertida a partir de un invernadero adaptado, esta galería presenta una impresionante selección de arte pictórico polaco y europeo de los siglos XIX y principios del XX. La colección polaca destaca especialmente por las obras de primera clase de Jacek Malczewski, que incluyen importantes ejemplos del simbolismo polaco. Sin embargo, la obra más llamativa y dominante de la galería es el gigantesco cuadro de Jan Matejko, <b>Juana de Arco</b>. Esta obra, por su tamaño y su narrativa histórica, cautiva a los visitantes. La galería ofrece un verdadero festín para los amantes del arte, proporcionando importantes pistas sobre el desarrollo del arte polaco y europeo."}},{"type":"header","data":{"text":"Estudio de Londres, Galería de Retratos y Casa de Carruajes","level":3}},{"id":"910p6a","type":"paragraph","data":{"text":"Situados al otro lado del patio, el <b>Estudio de Londres</b> y la <b>Galería de Retratos</b> son otras secciones importantes del palacio. El Estudio de Londres es una recreación del despacho utilizado por Edward B Raczyński, quien permaneció en Londres después de la invasión de Polonia por Alemania en 1939. Esta sala de Edward B Raczyński, quien vivió en el Reino Unido hasta su fallecimiento a la edad de 101 años, sirve tanto como documento histórico como una perspectiva única sobre la vida diplomática y personal de la época. La <b>Galería de Retratos</b>, por su parte, exhibe retratos de importantes miembros de la familia Raczyński, lo que le permite conocer los rostros y el noble pasado de la familia. La <b>Casa de Carruajes</b> es pequeña pero bastante interesante; alberga una docena de carruajes antiguos de diferentes diseños. Esta colección ofrece una idea del transporte y el estilo de vida de la época."}},{"type":"header","data":{"text":"Parques Adornados con Robles Centenarios y Capilla Raczyński","level":3}},{"id":"910fom","type":"paragraph","data":{"text":"Frente a la casa principal, un pequeño <b>jardín francés</b> se abre al <b>parque paisajístico inglés</b> más grande. Este parque fue diseñado originalmente sobre un bosque de robles primario. Aunque gran parte del diseño original del parque no se puede descifrar hoy en día, los robles centenarios todavía permanecen, algunos de ellos con siglos de antigüedad, preservando la belleza natural del parque. Los tres ejemplares más imponentes han sido cercados y bautizados con los nombres de <b>Lech, Czech y Rus</b>, en honor a los fundadores legendarios de las naciones polaca, checa y rusa. Cuando hace buen tiempo, pasear por este paisaje natural dentro y alrededor del palacio y disfrutar de un picnic es una opción maravillosa para pasar un día agradable."}},{"id":"9105hq","type":"paragraph","data":{"text":"También, a 300 metros al este de la entrada a los terrenos del palacio, se encuentra una <b>capilla</b>, construida en la década de 1820 para servir como mausoleo de la familia Raczyński. Esta capilla es una réplica del templo romano conocido como Maison Carrée en Nimes, en el sur de Francia. Su apariencia exterior y sus detalles arquitectónicos son bastante impresionantes. Si desea visitarla fuera del horario de apertura habitual, debe reservar con antelación. La capilla ofrece una idea significativa del legado de la familia y de la comprensión arquitectónica religiosa del período."}},{"type":"header","data":{"text":"Cómo llegar a Rogalin e Información para la Visita","level":3}},{"id":"910ied","type":"paragraph","data":{"text":"El acceso al <b>Museo del Palacio de Rogalin</b> es posible desde Poznań con diferentes opciones tanto para los días laborables como para el fin de semana. El sitio ofrece entrada gratuita un día laborable específico cada semana (este día generalmente cambia cada año; para información actualizada, se puede consultar el sitio web oficial <b>https://rogalin.mnp.art.pl</b>). Dentro del sitio, hay baños modernos, puestos de bebidas y souvenirs cerca de la taquilla, y el acceso para sillas de ruedas es bastante bueno, lo que garantiza una experiencia cómoda para todos los visitantes. Dado que las opciones de comida son limitadas, se puede cenar en el cercano Palacio Mir Amin o traer su propia comida para un picnic en el jardín del palacio junto a los mosaicos al aire libre."}},{"id":"9104gr","type":"paragraph","data":{"text":"<b>Detalles de transporte:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Sábados:</b> Un autobús directo PKS sale de la estación de autobuses de Poznań a las 10:30 (11.30 zł, 45 minutos). El viaje de regreso a Poznań es justo antes de las 16:00. Se recomienda confirmar estos horarios con la oficina de información de autobuses de la estación antes de iniciar su viaje.","items":[]},{"content":"<b>Días laborables:</b> Para llegar a Rogalin desde Poznań, puede tomar un tren a Mosina, una ciudad satélite de Poznań (6.50 zł, 25 minutos, cada hora), y luego hacer transbordo al autobús número 699 a Rogalin (3.20 zł, 25 minutos). El tren de las 9:40 a Mosina conecta con el autobús de las 10:30 a Rogalin. El autobús 699 sale de Rogalin a última hora de la tarde, a las 16:27. La oficina de información turística de la estación de tren de Poznań Główny puede ayudarle con la planificación de su viaje. Las opciones de transporte público son bastante limitadas los domingos.","items":[]}]}},{"id":"910250","type":"paragraph","data":{"text":"El <b>Museo del Palacio de Rogalin</b> es una parada esencial para cualquier viajero que desee experimentar la riqueza cultural e histórica de Polonia. La grandeza de la arquitectura barroca, las profundas historias de la familia Raczyński, las invaluables colecciones de arte y las serenas áreas del parque hacen de este museo un destino inolvidable. En este lugar donde la historia y el arte se entrelazan, se sentirá como si estuviera en un viaje a través del tiempo."}},{"id":"910mes","type":"paragraph","data":{"text":"<b>¡En su próximo viaje a Polonia, descubra la atmósfera encantadora del Museo del Palacio de Rogalin y forme parte de este patrimonio único!</b>"}}],"path":"museo-del-palacio-de-rogalin"},{"lang":"ko","name":"로갈린 궁전 박물관","title":"로갈린 궁전 박물관: 폴란드 귀족의 웅장한 유산과 예술 컬렉션","excerpt":"포즈난 남쪽 약 30km 지점에 위치한 로갈린은 폴란드 귀족 라친스키 가문의 고향이었던 인상적인 2층짜리 바로크 궁전을 자랑합니다. 중앙 건물과 두 개의 겸손한 대칭 날개는 곡선형 갤러리로 본체와 연결되어 광대한 앞마당 주변에 거대한 말굽 형태를 이룹니다. 투어는 다국어 오디오 가이드와 함께 진행됩니다. 통합 티켓으로 런던 서재, 초상화 갤러리, 마차 박물관 및 회화 갤러리에도 입장할 수 있습니다.","description":"<p>포즈난 남쪽 약 30km 지점에 위치한 로갈린에는 폴란드 귀족 라친스키 가문의 고향이었던 인상적인 2층짜리 바로크 궁전이 있습니다. 중앙 건물과 두 개의 겸손한 대칭 날개는 곡선형 갤러리로 본체와 연결되어 광대한 앞마당 주변에 거대한 말굽 형태를 이룹니다. 투어는 다국어 오디오 가이드와 함께 진행됩니다. 통합 티켓으로 런던 서재, 초상화 갤러리, 마차 박물관 및 회화 갤러리에도 입장할 수 있습니다.</p>\n<p>오디오 가이드와 함께하는 45분 궁전 투어는 궁전과 라친스키 가문의 역사에 전적으로 초점을 맞춥니다.</p><p>통합 티켓을 구매하셨다면, 그 후 궁전 부지를 가로질러 회화 갤러리(Galeria Obrazów)로 가보세요. 이곳은 19세기와 20세기 초 폴란드 및 유럽 회화 작품들이 인상적으로 전시된 개조된 온실입니다. 폴란드 컬렉션에는 특히 야체크 말체프스키의 최고급 작품들이 포함되어 있습니다. 그러나 가장 지배적인 작품은 얀 마테이코의 거대한 <em>잔 다르크</em>입니다.</p><p>런던 서재와 초상화 갤러리는 안뜰 반대편에 위치해 있습니다. 런던 서재는 1939년 독일의 폴란드 침공 후 런던에 머물렀던 에드워드 B 라친스키가 사용했던 서재를 재현한 것입니다. 그는 101세의 나이로 세상을 떠날 때까지 영국에서 살았습니다. 마차 박물관은 작지만 흥미롭습니다. 다양한 디자인의 오래된 마차 열두 대를 소장하고 있습니다.</p><p>본관 맞은편에는 작은 프랑스식 정원이 있으며, 더 큰 영국식 조경 공원으로 이어집니다. 이 공원은 원래 원시 참나무 숲에 조성되었습니다. 오늘날 공원의 디자인을 많이 해독할 수는 없지만, 수백 년 된 고대 참나무들은 여전히 이곳에 있습니다. 가장 웅장한 세 그루는 울타리로 둘러싸여 있으며, 폴란드, 체코, 러시아 민족의 전설적인 창시자들의 이름을 따서 레흐, 체흐, 루스라고 명명되었습니다. 시간이 있다면 궁전 안팎의 풍경을 거닐며 따뜻한 날씨에 피크닉을 즐겨보세요.</p><p>궁전 입장은 매주 평일 하루는 무료입니다 (실제 날짜는 일반적으로 매년 변경됩니다).</p><p>또 다른 볼거리는 1820년대에 라친스키 가문을 위한 묘실로 지어진 <a class=\"poi\" href=\"/pois/1523763\">예배당</a>입니다. 이곳은 프랑스 남부 님에 있는 메종 카레로 알려진 로마 사원의 복제품입니다. 궁전 부지 입구에서 동쪽으로 300m 떨어져 있습니다. 일반 개장 시간 외에 방문을 원하시면 미리 예약하세요.</p><p>평일 또는 토요일에 방문하는지에 따라 (일요일에는 대중교통 이용이 거의 불가능합니다) 포즈난에서 로갈린에 도착하는 두 가지 방법이 있습니다. 토요일 오전 10시 30분에 포즈난 버스 터미널에서 PKS 직행 버스가 출발합니다 (11.30 zł, 45분 소요). 포즈난으로 돌아오는 버스는 오후 4시 직전에 있습니다. 출발 전에 버스 터미널의 버스 정보 사무실에서 시간을 확인하는 것이 좋습니다.</p><p>평일에 포즈난에서 로갈린으로 가려면 포즈난의 위성 도시 모시나까지 기차를 타고 (6.50 zł, 25분 소요, 시간당 한 대), 거기서 로갈린으로 가는 699번 버스(3.20 zł, 25분 소요)로 갈아탈 수 있습니다. 오전 9시 40분 모시나행 기차는 오전 10시 30분 로갈린행 버스와 연결됩니다. 699번 버스는 오후 4시 27분에 로갈린에서 출발합니다. 포즈난 글루프니 기차역의 관광 안내소에서 여행 계획에 도움을 받을 수 있습니다.</p>","blocks":[{"type":"header","data":{"text":"로갈린 궁전 박물관: 폴란드 귀족의 웅장한 유산과 예술 컬렉션","level":2}},{"id":"910yb3","type":"paragraph","data":{"text":"폴란드 서부, 역사적인 포즈난 시에서 남쪽으로 약 30km 떨어진 곳에 푸른 풍경 속에 자리한 <b>로갈린 궁전 박물관</b>은 폴란드 귀족 라친스키 가문의 보금자리였던 인상적인 2층 바로크 양식의 걸작입니다. 중앙 건물과 이를 둘러싼 두 개의 겸손한 대칭 날개는 곡선형 갤러리로 본체와 연결되어 넓은 앞마당을 중심으로 거대한 말굽 형태를 이룹니다. 이러한 건축적 배치는 궁전에 웅장한 위엄과 동시에 매력적인 분위기를 선사합니다. <b>로갈린 궁전 박물관</b>은 방문객에게 단순히 궁전의 역사적 질감뿐만 아니라 라친스키 가문의 생활 방식, 예술적 취향, 그리고 폴란드 역사에서 중요한 역할을 탐험할 기회를 제공합니다. 다국어 오디오 가이드와 함께 진행되는 투어는 이 풍부한 유산을 더 깊이 이해할 수 있도록 합니다. 통합 티켓을 통해 런던 서재, 초상화 갤러리, 마차 박물관, 회화 갤러리와 같은 추가 공간도 탐험할 수 있습니다."}},{"type":"header","data":{"text":"궁전 투어 및 라친스키 가문의 역사","level":3}},{"id":"910w0e","type":"paragraph","data":{"text":"<b>로갈린 궁전 박물관</b>의 45분 오디오 가이드 궁전 투어는 전적으로 궁전과 라친스키 가문의 매혹적인 역사에 초점을 맞춥니다. 이 투어를 통해 가문의 대대로 이어지는 유산, 정치적 영향력, 문화적 기여, 그리고 궁전이 겪은 변화에 대한 상세한 정보를 얻을 수 있습니다. 바로크 건축의 섬세함, 당시의 가구와 장식 요소들을 관찰하면서 마치 과거의 웅장한 세계에 있는 듯한 느낌을 받을 수 있습니다. 궁전의 모든 구석은 라친스키 가문의 부유함, 취향, 생활 방식을 반영하는 숨겨진 이야기를 담고 있습니다."}},{"type":"header","data":{"text":"회화 갤러리 (Galeria Obrazów): 예술의 심장","level":3}},{"id":"910m2b","type":"paragraph","data":{"text":"통합 티켓을 구매한 방문객이 반드시 들러야 할 곳 중 하나는 궁전 부지 반대편에 위치한 <b>회화 갤러리 (Galeria Obrazów)</b>입니다. 개조된 온실에서 변모한 이 갤러리는 19세기와 20세기 초 폴란드 및 유럽 회화 예술의 인상적인 선집을 제공합니다. 폴란드 컬렉션은 특히 야체크 말체프스키의 최고급 작품들로 두드러지며, 폴란드 상징주의의 중요한 예시들을 포함합니다. 그러나 갤러리에서 가장 눈에 띄고 지배적인 작품은 얀 마테이코의 거대한 <b>잔 다르크</b> 그림입니다. 이 작품은 그 크기와 역사적 서사로 방문객들을 매료시킵니다. 갤러리는 예술 애호가들에게 진정한 향연을 제공하며, 폴란드와 유럽 예술의 발전에 대한 중요한 단서들을 제시합니다."}},{"type":"header","data":{"text":"런던 서재, 초상화 갤러리 및 마차 박물관","level":3}},{"id":"910zeq","type":"paragraph","data":{"text":"안뜰 반대편에 위치한 <b>런던 서재</b>와 <b>초상화 갤러리</b>는 궁전의 다른 중요한 부분입니다. 런던 서재는 1939년 독일의 폴란드 침공 이후 런던에 머물렀던 에드워드 B 라친스키가 사용했던 서재를 재현한 것입니다. 101세의 나이로 세상을 떠날 때까지 영국에서 살았던 에드워드 B 라친스키의 이 방은 역사적 기록으로서의 가치뿐만 아니라, 방문객들에게 당시의 외교적, 개인적 삶에 대한 독특한 통찰을 제공합니다. <b>초상화 갤러리</b>는 라친스키 가문의 중요한 구성원들의 초상화를 전시하여, 가문의 얼굴과 고귀한 역사를 알아볼 수 있도록 합니다. <b>마차 박물관</b>은 작지만 매우 흥미롭습니다. 다양한 디자인의 오래된 마차 열두 대를 소장하고 있습니다. 이 컬렉션은 당시의 교통 및 생활 방식에 대한 아이디어를 제공합니다."}},{"type":"header","data":{"text":"고대 참나무가 장식된 공원과 라친스키 예배당","level":3}},{"id":"910ial","type":"paragraph","data":{"text":"본관 맞은편에 작은 <b>프랑스식 정원</b>이 있으며, 더 큰 <b>영국식 조경 공원</b>으로 이어집니다. 이 공원은 원래 원시 참나무 숲 위에 조성되었습니다. 공원의 원래 디자인 대부분은 오늘날 완전히 해독하기 어렵지만, 수백 년 된 고대 참나무들이 여전히 서 있으며 공원의 자연미를 보존하고 있습니다. 가장 웅장한 세 그루의 참나무는 울타리로 둘러싸여 있으며, 폴란드, 체코, 러시아 민족의 전설적인 창시자들의 이름을 따서 <b>레흐, 체흐, 루스</b>라고 명명되었습니다. 날씨가 따뜻할 때 궁전 안팎의 자연 경관을 산책하고 피크닉을 즐기기 좋습니다."}},{"id":"910y0y","type":"paragraph","data":{"text":"궁전 부지 입구에서 동쪽으로 300m 떨어진 곳에는 라친스키 가문을 위한 묘실로 사용하기 위해 1820년대에 건설된 <b>예배당</b>도 있습니다. 이 예배당은 프랑스 남부 님에 있는 메종 카레로 알려진 로마 신전의 복제품입니다. 외부 모습과 건축적 세부 사항이 매우 인상적입니다. 일반 개장 시간 외에 방문을 원하시면 미리 예약해야 합니다. 예배당은 가문의 유산과 당시 종교 건축 양식에 대한 중요한 통찰력을 제공합니다."}},{"type":"header","data":{"text":"로갈린 교통편 및 방문 정보","level":3}},{"id":"910wwn","type":"paragraph","data":{"text":"<b>로갈린 궁전 박물관</b>은 포즈난에서 주중과 주말 모두 다양한 방법으로 접근할 수 있습니다. 박물관은 매주 특정 평일에 무료 입장을 제공합니다 (이 날짜는 일반적으로 매년 변경되므로, 최신 정보는 공식 웹사이트 <b>https://rogalin.mnp.art.pl</b>에서 확인하십시오). 박물관 내에는 매표소 근처에 현대적인 화장실, 음료 및 기념품 판매대가 있으며, 휠체어 접근성이 매우 좋아 모든 방문객에게 편안한 경험을 제공합니다. 음식 옵션이 제한적이므로, 인근 미르 아민 궁전에서 식사를 하시거나 야외 모자이크 옆 궁전 정원에서 피크닉을 위해 음식을 가져오실 수 있습니다."}},{"id":"910e3t","type":"paragraph","data":{"text":"<b>교통 세부 정보:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>토요일:</b> 포즈난 버스 터미널에서 PKS 직행 버스가 오전 10시 30분에 출발합니다 (11.30 zł, 45분 소요). 포즈난으로 돌아오는 버스는 오후 4시 직전에 있습니다. 여행 전에 버스 터미널의 버스 정보 사무실에서 시간을 확인하는 것이 좋습니다.","items":[]},{"content":"<b>평일:</b> 포즈난에서 로갈린으로 가려면 포즈난의 위성 도시 모시나까지 기차를 타고 (6.50 zł, 25분 소요, 시간당 한 대), 거기서 로갈린으로 가는 699번 버스(3.20 zł, 25분 소요)로 갈아탈 수 있습니다. 오전 9시 40분 모시나행 기차는 오전 10시 30분 로갈린행 버스와 연결됩니다. 699번 버스는 오후 4시 27분에 로갈린에서 출발합니다. 포즈난 글루프니 기차역의 관광 안내소에서 여행 계획에 도움을 받을 수 있습니다. 일요일에는 대중교통 이용이 매우 제한적입니다.","items":[]}]}},{"id":"9108ew","type":"paragraph","data":{"text":"<b>로갈린 궁전 박물관</b>은 폴란드의 문화적, 역사적 풍요로움을 경험하고자 하는 모든 여행자에게 중요한 장소입니다. 바로크 건축의 웅장함, 라친스키 가문의 깊은 이야기, 값비싼 예술 컬렉션, 그리고 고요한 공원 구역은 이 박물관을 잊을 수 없는 방문지로 만듭니다. 역사와 예술이 어우러진 이곳에서, 마치 시간 여행을 하는 듯한 느낌을 받을 것입니다."}},{"id":"910ph3","type":"paragraph","data":{"text":"<b>다음 폴란드 여행에서 로갈린 궁전 박물관의 매혹적인 분위기를 탐험하고 이 독특한 유산의 일부가 되어보세요!</b>"}}],"path":""},{"lang":"pt","name":"Museu do Palácio de Rogalin","title":"Museu do Palácio de Rogalin: Um Magnífico Legado da Aristocracia Polonesa e Coleções de Arte","excerpt":"Localizado a cerca de 30 km ao sul de Poznań, Rogalin possui um impressionante palácio barroco de dois andares que foi lar da aristocrática família Raczyński da Polônia. A estrutura central e duas modestas alas simétricas estão ligadas ao corpo principal por galerias curvas, formando uma gigantesca ferradura em torno de um vasto pátio. Os passeios são realizados com guias de áudio multilíngues. Os bilhetes combinados também dão acesso à Sala de Estudo de Londres, Galeria de Retratos, Casa de Carruagens e Galeria de Pinturas.","description":"<p>Rogalin, situada a cerca de 30km ao sul de Poznań, possui um impressionante palácio barroco de dois andares que foi lar do clã aristocrático polonês, a família Raczyński. A estrutura central e duas modestas alas simétricas estão ligadas ao corpo principal por galerias curvas, formando uma gigantesca ferradura em torno de um vasto pátio. Os passeios são com guias de áudio multilíngues. Os bilhetes combinados também dão acesso ao Estudo de Londres, Galeria de Retratos, Casa de Carruagens e Galeria de Pinturas.</p>\n<p>O tour pelo palácio de 45 minutos com audioguia foca-se inteiramente na história do palácio e da família Raczyński.</p><p>Se comprou um bilhete combinado, siga depois pelos jardins até à Galeria de Pinturas (Galeria Obrazów), uma estufa adaptada com uma impressionante exposição de telas polacas e europeias dos séculos XIX e início do XX. A coleção polaca inclui algumas obras de primeira classe, com Jacek Malczewski bem representado. A obra dominante, no entanto, é a massiva <em>Joana d'Arc</em> de Jan Matejko.</p><p>O Estudo de Londres e a Galeria de Retratos estão localizados no lado oposto do pátio. O Estudo de Londres é uma recriação do que foi usado por Edward B Raczyński, que permaneceu em Londres após a invasão da Polônia pela Alemanha em 1939. Ele viveu no Reino Unido até morrer com a idade avançada de 101 anos. A Casa de Carruagens é pequena mas interessante, abrigando uma dúzia de carruagens antigas com designs diferentes.</p><p>Em frente à casa principal há um pequeno jardim francês, que leva ao maior parque paisagístico inglês, originalmente projetado em uma floresta de carvalhos primordial. Pouco do design do parque pode ser decifrado hoje, mas os carvalhos antigos ainda estão aqui, alguns deles com séculos de idade. Os três exemplares mais imponentes foram cercados e batizados com os nomes Lech, Czech e Rus, em homenagem aos lendários fundadores das nações polonesa, tcheca e russa. Se tiver tempo, passeie pela paisagem dentro e ao redor do palácio e faça um piquenique em dias de clima quente.</p><p>A entrada para o palácio é gratuita um dia da semana (o dia real geralmente muda a cada ano).</p><p>Mais um lugar para ver é a <a class=\"poi\" href=\"/pois/1523763\">capela</a>, construída na década de 1820 para servir como mausoléu para a família Raczyński. É uma réplica do templo romano conhecido como Maison Carrée em Nîmes, no sul da França. Situa-se a 300m a leste da entrada dos terrenos do palácio. Se desejar visitar fora do horário de funcionamento normal, reserve com antecedência.</p><p>Dependendo se visita num dia de semana ou sábado (é pouco provável em transporte público num domingo), há duas formas de chegar a Rogalin a partir de Poznań. Um autocarro direto PKS parte da estação de autocarros de Poznań no sábado às 10h30 (11,30zł, 45 minutos). Um regressa a Poznań pouco antes das 16h. Verifique estes horários com o posto de informação de autocarros na estação antes de partir.</p><p>Para chegar a Rogalin a partir de Poznań num dia de semana, apanhe um comboio para a cidade satélite de Poznań, Mosina (6,50zł, 25 minutos, de hora em hora) e lá mude para o autocarro 699 para Rogalin (3,20zł, 25 minutos). Um comboio das 9h40 para Mosina conecta-se com um autocarro das 10h30 para Rogalin. O autocarro 699 parte de Rogalin no final da tarde, às 16h27. O posto de informação turística na estação de comboios de Poznań Główny pode ajudar com o planeamento.</p>","blocks":[{"type":"header","data":{"text":"Museu do Palácio de Rogalin: Um Magnífico Legado da Aristocracia Polonesa e Coleções de Arte","level":2}},{"id":"910ifm","type":"paragraph","data":{"text":"Localizado no oeste da Polônia, a cerca de 30 quilômetros ao sul da histórica cidade de Poznań, e escondido em uma paisagem exuberante, o <b>Museu do Palácio de Rogalin</b> é uma impressionante obra-prima barroca de dois andares que serviu de lar para a família Raczyński, uma proeminente linhagem aristocrática polonesa. A estrutura central e suas duas modestas alas simétricas estão conectadas ao corpo principal por galerias curvas, formando uma gigantesca ferradura em torno de um espaçoso pátio. Esta disposição arquitetônica confere ao palácio tanto uma presença majestosa quanto uma atmosfera convidativa. O <b>Museu do Palácio de Rogalin</b> oferece aos visitantes a oportunidade de não apenas explorar o tecido histórico de um palácio, mas também de descobrir o estilo de vida, os gostos artísticos e os papéis significativos da família Raczyński na história polonesa. Passeios com guias de áudio multilíngues proporcionam a chance de aprofundar-se nesta rica herança. Graças aos bilhetes combinados, também é possível explorar seções adicionais, como o Estudo de Londres, a Galeria de Retratos, a Casa de Carruagens e a Galeria de Pinturas."}},{"type":"header","data":{"text":"Tour pelo Palácio e a História da Família Raczyński","level":3}},{"id":"910fnd","type":"paragraph","data":{"text":"O tour de 45 minutos pelo palácio com audioguia no <b>Museu do Palácio de Rogalin</b> foca-se inteiramente na fascinante história do palácio e da família Raczyński. Durante este tour, pode obter informações detalhadas sobre o legado geracional da família, as suas influências políticas, contribuições culturais e as transformações pelas quais o palácio passou. Ao observar as complexidades da arquitetura barroca, o mobiliário de época e os elementos decorativos, pode sentir-se como se estivesse verdadeiramente imerso no magnífico mundo do passado. Cada canto do palácio guarda histórias ocultas que refletem as riquezas, os gostos e os estilos de vida da família Raczyński."}},{"type":"header","data":{"text":"Galeria de Pinturas (Galeria Obrazów): O Coração da Arte","level":3}},{"id":"910isb","type":"paragraph","data":{"text":"Uma das paragens obrigatórias para os visitantes com bilhete combinado é a <b>Galeria de Pinturas (Galeria Obrazów)</b>, localizada no lado oposto dos jardins do palácio. Transformada de uma estufa adaptada, esta galeria apresenta uma impressionante seleção de arte pictórica polonesa e europeia dos séculos XIX e início do XX. A coleção polonesa destaca-se pelas suas obras de primeira classe, particularmente as de Jacek Malczewski, apresentando exemplos significativos do simbolismo polonês. No entanto, a obra mais marcante e dominante na galeria é a colossal pintura de Jan Matejko, <b>Joana d'Arc</b>. Esta obra cativa os visitantes com a sua grandiosidade e narrativa histórica. A galeria oferece um verdadeiro banquete para os amantes da arte, fornecendo pistas importantes sobre o desenvolvimento da arte polonesa e europeia."}},{"type":"header","data":{"text":"Sala de Estudo de Londres, Galeria de Retratos e Casa de Carruagens","level":3}},{"id":"910dyq","type":"paragraph","data":{"text":"Localizados no lado oposto do pátio, a <b>Sala de Estudo de Londres</b> e a <b>Galeria de Retratos</b> são outras partes importantes do palácio. A Sala de Estudo de Londres é uma recriação da sala de estudo utilizada por Edward B Raczyński, que permaneceu em Londres após a invasão da Polônia pela Alemanha em 1939. Este quarto de Edward B Raczyński, que viveu no Reino Unido até falecer aos 101 anos, serve tanto como documento histórico quanto oferece aos visitantes uma perspectiva única sobre a vida diplomática e pessoal da época. A <b>Galeria de Retratos</b>, por sua vez, exibe retratos de importantes membros da família Raczyński, permitindo que você reconheça os rostos e o passado nobre da família. A <b>Casa de Carruagens</b> é pequena, mas bastante interessante; abriga uma dúzia de carruagens antigas em diferentes designs. Esta coleção oferece uma ideia sobre o transporte e o estilo de vida do período."}},{"type":"header","data":{"text":"Parques Adornados com Carvalho Antigos e Capela Raczyński","level":3}},{"id":"910e3a","type":"paragraph","data":{"text":"Em frente à casa principal, um pequeno <b>jardim francês</b> abre-se para o maior <b>parque paisagístico inglês</b>. Este parque foi originalmente estabelecido sobre uma floresta de carvalhos primordial. Embora grande parte do design original do parque não possa ser totalmente decifrado hoje, carvalhos antigos, com séculos de idade, ainda permanecem, preservando a beleza natural do parque. Os três exemplares mais imponentes foram cercados e nomeados <b>Lech, Czech e Rus</b>, em homenagem aos lendários fundadores das nações polonesa, tcheca e russa. Quando o tempo está quente, passear por esta paisagem natural dentro e ao redor do palácio e desfrutar de um piquenique é uma opção maravilhosa para um dia agradável."}},{"id":"910fxl","type":"paragraph","data":{"text":"Também localizado a 300 metros a leste da entrada dos terrenos do palácio, há uma <b>capela</b>, construída na década de 1820 para servir como mausoléu para a família Raczyński. Esta capela é uma réplica do templo romano conhecido como Maison Carrée em Nîmes, no sul da França. Sua aparência exterior e detalhes arquitetônicos são bastante impressionantes. Se desejar visitar fora do horário de funcionamento regular, precisará reservar com antecedência. A capela oferece uma percepção significativa sobre o legado da família e a compreensão arquitetônica religiosa da época."}},{"type":"header","data":{"text":"Como Chegar a Rogalin e Informações para Visitantes","level":3}},{"id":"910e31","type":"paragraph","data":{"text":"O acesso ao <b>Museu do Palácio de Rogalin</b> é possível a partir de Poznań com diferentes opções, tanto para dias de semana quanto para fins de semana. O local oferece entrada gratuita em um dia útil específico a cada semana (este dia geralmente muda a cada ano; para informações atuais, o site oficial <b>https://rogalin.mnp.art.pl</b> pode ser consultado). Dentro do local, banheiros modernos, estandes de bebidas e souvenirs estão localizados perto da bilheteria, e a acessibilidade para cadeiras de rodas é muito boa, garantindo uma experiência confortável para todos os visitantes. Como as opções de comida são limitadas, você pode jantar no Palácio Mir Amin, nas proximidades, ou trazer sua própria comida para um piquenique no jardim do palácio, ao lado dos mosaicos ao ar livre."}},{"id":"910137","type":"paragraph","data":{"text":"<b>Detalhes de transporte:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Aos sábados:</b> Um autocarro direto da PKS parte da estação rodoviária de Poznań às 10h30 (11,30 zł, 45 minutos). Um autocarro de regresso a Poznań parte pouco antes das 16h. Recomenda-se que verifique estes horários na bilheteria da estação rodoviária antes de partir.","items":[]},{"content":"<b>Durante a semana:</b> Para chegar a Rogalin a partir de Poznań, apanhe um comboio para a cidade satélite de Poznań, Mosina (6,50 zł, 25 minutos, a cada hora) e lá mude para o autocarro 699 para Rogalin (3,20 zł, 25 minutos). Um comboio das 9h40 para Mosina conecta-se com um autocarro das 10h30 para Rogalin. O autocarro 699 parte de Rogalin no final da tarde, às 16h27. O posto de informação turística na estação de comboios de Poznań Główny pode ajudar no planeamento da sua viagem. A acessibilidade por transporte público aos domingos é bastante limitada.","items":[]}]}},{"id":"910tac","type":"paragraph","data":{"text":"O <b>Museu do Palácio de Rogalin</b> é uma parada essencial para qualquer viajante que deseje experimentar a riqueza cultural e histórica da Polônia. A magnificência da arquitetura barroca, as profundas histórias da família Raczyński, as inestimáveis coleções de arte e as serenas áreas de parque fazem deste museu um ponto de visita inesquecível. Neste lugar onde a história e a arte se entrelaçam, você se sentirá como se estivesse em uma viagem no tempo."}},{"id":"910vts","type":"paragraph","data":{"text":"<b>Na sua próxima viagem à Polônia, descubra a atmosfera encantadora do Museu do Palácio de Rogalin e faça parte desta herança única!</b>"}}],"path":"museu-do-palácio-de-rogalin"},{"lang":"nl","name":"Rogalin Paleismuseum","title":"Rogalin Paleismuseum: De Grootse Erfenis van de Poolse Aristocratie en Kunstcollecties","excerpt":"Rogalin, gelegen op ongeveer 30 km ten zuiden van Poznań, beschikt over een indrukwekkend, tweelaags barok paleis dat de thuisbasis was van de Poolse aristocratische familie Raczyński. De centrale structuur en twee bescheiden symmetrische vleugels zijn door gebogen galerijen met het hoofdgebouw verbonden, waardoor een gigantisch hoefijzer rond een uitgestrekt voorplein ontstaat. Rondleidingen worden gegeven met meertalige audiogidsen. Gecombineerde tickets geven ook toegang tot de London Study, Portretgalerij, Koetshuis en Schilderijengalerij.","description":"<p>Rogalin, ongeveer 30 km ten zuiden van Poznań gelegen, heeft een indrukwekkend tweelaags barok paleis dat de thuisbasis was van de Poolse aristocratische familie Raczyński. De centrale structuur en twee bescheiden symmetrische vleugels zijn door gebogen galerijen met het hoofdgebouw verbonden, waardoor een gigantisch hoefijzer rond een uitgestrekt voorplein ontstaat. Rondleidingen zijn met meertalige audiogidsen. Gecombineerde tickets geven ook toegang tot de London Study, Portretgalerij, Koetshuis en Schilderijengalerij.</p>\n<p>De 45 minuten durende paleistour met audiogids richt zich volledig op de geschiedenis van het paleis en de familie Raczyński.</p><p>Als u een gecombineerd ticket heeft gekocht, begeef u dan daarna over het terrein naar de Schilderijengalerij (Galeria Obrazów), een aangepaste kas met een indrukwekkende tentoonstelling van Poolse en Europese doeken uit de 19e en vroege 20e eeuw. De Poolse collectie bevat enkele eersteklas werken, waarbij Jacek Malczewski het best vertegenwoordigd is. Het dominante werk is echter Jan Matejko's enorme <em>Jeanne d'Arc</em>.</p><p>De London Study en Portretgalerij bevinden zich aan de overkant van de binnenplaats. De London Study is een reconstructie van de studeerkamer die werd gebruikt door Edward B Raczyński, die in Londen verbleef nadat Polen in 1939 door Duitsland werd binnengevallen. Hij woonde in het VK tot hij op de hoge leeftijd van 101 jaar stierf. Het Koetshuis is klein maar interessant en herbergt een tiental oude koetsen in verschillende ontwerpen.</p><p>Tegenover het hoofdgebouw ligt een kleine Franse tuin, die overgaat in het grotere Engelse landschapspark, oorspronkelijk aangelegd in een oeroud eikenbos. Veel van het ontwerp van het park is vandaag de dag niet meer te ontcijferen, maar de oude eikenbomen staan er nog steeds, sommige eeuwenoud. De drie meest imposante exemplaren zijn omheind en gedoopt met de namen Lech, Czech en Rus, naar de legendarische stichters van de Poolse, Tsjechische en Russische naties. Als u tijd heeft, wandel dan door het landschap in en rond het paleis en picknick op een warme dag.</p><p>Toegang tot het paleis is één doordeweekse dag per week gratis (de exacte dag verandert meestal elk jaar).</p><p>Nog een plek om te zien is de <a class=\"poi\" href=\"/pois/1523763\">kapel</a>, gebouwd in de jaren 1820 om te dienen als mausoleum voor de familie Raczyński. Het is een replica van de Romeinse tempel bekend als de Maison Carrée in Nîmes, Zuid-Frankrijk. Het ligt 300 meter ten oosten van de ingang van het paleisterrein. Als u buiten de reguliere openingstijden wilt bezoeken, reserveer dan van tevoren.</p><p>Afhankelijk van of u op een doordeweekse dag of zaterdag bezoekt (op zondag is het nauwelijks mogelijk met het openbaar vervoer), zijn er twee manieren om Rogalin vanuit Poznań te bereiken. Een directe PKS-bus vertrekt op zaterdag om 10.30 uur vanuit het busstation in Poznań (11.30 zł, 45 minuten). Een bus keert net voor 16.00 uur terug naar Poznań. Controleer deze tijden bij het businformatiekantoor op het busstation voordat u vertrekt.</p><p>Om Rogalin vanuit Poznań op een doordeweekse dag te bereiken, neemt u een trein naar de satellietstad Mosina bij Poznań (6.50 zł, 25 minuten, elk uur) en stapt u daar over op bus 699 naar Rogalin (3.20 zł, 25 minuten). Een trein van 9.40 uur naar Mosina sluit aan op een bus van 10.30 uur naar Rogalin. Bus 699 verlaat Rogalin in de late namiddag om 16.27 uur. Het VVV-kantoor op het treinstation van Poznań Główny kan helpen met de planning.</p>","blocks":[{"type":"header","data":{"text":"Rogalin Paleismuseum: De Grootse Erfenis van de Poolse Aristocratie en Kunstcollecties","level":2}},{"id":"910dxh","type":"paragraph","data":{"text":"In het westen van Polen, ongeveer 30 kilometer ten zuiden van de historische stad Poznań, en verscholen in een weelderig landschap, is het <b>Rogalin Paleismuseum</b> een indrukwekkend tweelaags barok meesterwerk dat de thuisbasis was van de familie Raczyński, een prominente Poolse aristocratische familie. De centrale structuur en twee bescheiden symmetrische vleugels zijn door gebogen galerijen met het hoofdgebouw verbonden, waardoor een gigantisch hoefijzer rond een uitgestrekt voorplein ontstaat. Deze architectonische opstelling geeft het paleis zowel een majestueuze uitstraling als een uitnodigende sfeer. Het <b>Rogalin Paleismuseum</b> biedt bezoekers de gelegenheid om niet alleen de historische structuur van een paleis te verkennen, maar ook de levensstijl, artistieke smaak en belangrijke rollen van de familie Raczyński in de Poolse geschiedenis te ontdekken. Rondleidingen met meertalige audiogidsen bieden de mogelijkheid om dieper in dit rijke erfgoed te duiken. Dankzij gecombineerde tickets is het ook mogelijk om extra secties te verkennen, zoals de London Study, de Portretgalerij, het Koetshuis en de Schilderijengalerij."}},{"type":"header","data":{"text":"Paleistour en de Geschiedenis van de Familie Raczyński","level":3}},{"id":"9101s0","type":"paragraph","data":{"text":"De 45 minuten durende audiogids-paleistour in het <b>Rogalin Paleismuseum</b> richt zich volledig op de fascinerende geschiedenis van het paleis en de familie Raczyński. Tijdens deze tour kunt u gedetailleerde informatie verkrijgen over de generatielange erfenis van de familie, hun politieke invloeden, culturele bijdragen en de transformaties die het paleis heeft ondergaan. Door de fijnere details van de barokke architectuur, de meubels uit die periode en de decoratieve elementen te observeren, kunt u zich als het ware onderdompelen in de glorieuze wereld van het verleden. Elke hoek van het paleis herbergt verborgen verhalen die de rijkdommen, smaken en levensstijlen van de familie Raczyński weerspiegelen."}},{"type":"header","data":{"text":"Schilderijengalerij (Galeria Obrazów): Het Hart van de Kunst","level":3}},{"id":"910wbv","type":"paragraph","data":{"text":"Een van de onmisbare haltes voor bezoekers met een gecombineerd ticket is de <b>Schilderijengalerij (Galeria Obrazów)</b>, gelegen aan de overkant van het paleisterrein. Deze galerij, omgebouwd uit een aangepaste kas, presenteert een indrukwekkende selectie Poolse en Europese schilderkunst uit de 19e en vroege 20e eeuw. De Poolse collectie valt op door zijn eersteklas werken, met name die van Jacek Malczewski, en bevat belangrijke voorbeelden van het Poolse symbolisme. Het meest opvallende en dominante werk in de galerij is echter Jan Matejko's kolossale schilderij, <b>Jeanne d'Arc</b>. Dit kunstwerk boeit bezoekers met zijn grootsheid en historische verhaal. De galerij biedt een waar feest voor kunstliefhebbers en geeft belangrijke aanwijzingen over de ontwikkeling van de Poolse en Europese kunst."}},{"type":"header","data":{"text":"London Study, Portretgalerij en Koetshuis","level":3}},{"id":"910qqu","type":"paragraph","data":{"text":"Aan de overkant van de binnenplaats bevinden zich de <b>London Study</b> en de <b>Portretgalerij</b>, andere belangrijke delen van het paleis. De London Study is een reconstructie van de studeerkamer die werd gebruikt door Edward B Raczyński, die in Londen verbleef nadat Polen in 1939 door Duitsland werd binnengevallen. Deze kamer van Edward B Raczyński, die in het Verenigd Koninkrijk woonde tot zijn overlijden op 101-jarige leeftijd, dient zowel als een historisch document als biedt bezoekers een uniek perspectief op het diplomatieke en persoonlijke leven van die tijd. De <b>Portretgalerij</b> toont portretten van belangrijke leden van de familie Raczyński, waardoor u de gezichten en het nobele verleden van de familie kunt leren kennen. Het <b>Koetshuis</b> is klein maar zeer interessant; het herbergt een tiental oude koetsen in verschillende ontwerpen. Deze collectie geeft inzicht in het transport en de levensstijl van die periode."}},{"type":"header","data":{"text":"Parken Versierd met Oude Eikenbomen en de Raczyński Kapel","level":3}},{"id":"910dja","type":"paragraph","data":{"text":"Tegenover het hoofdgebouw ligt een kleine <b>Franse tuin</b>, die overgaat in het grotere <b>Engelse landschapspark</b>. Dit park werd oorspronkelijk aangelegd in een oeroud eikenbos. Hoewel veel van het oorspronkelijke ontwerp van het park vandaag de dag niet volledig meer te ontcijferen is, staan de eeuwenoude eikenbomen er nog steeds, en behouden ze de natuurlijke schoonheid van het park. De drie meest imposante exemplaren zijn omheind en gedoopt met de namen <b>Lech, Tsjech en Rus</b>, naar de legendarische stichters van de Poolse, Tsjechische en Russische naties. Als u tijd heeft, is een wandeling door dit natuurlijke landschap in en rond het paleis en een picknick op een warme dag een prachtige optie voor een aangename dag."}},{"id":"910vbj","type":"paragraph","data":{"text":"Ook 300 meter ten oosten van de ingang van het paleisterrein bevindt zich een <b>kapel</b>, gebouwd in de jaren 1820 om te dienen als mausoleum voor de familie Raczyński. Deze kapel is een replica van de Romeinse tempel die bekend staat als de Maison Carrée in Nîmes, Zuid-Frankrijk. Het uiterlijk en de architectonische details zijn zeer indrukwekkend. Als u buiten de reguliere openingstijden wilt bezoeken, dient u vooraf te reserveren. De kapel geeft een significant inzicht in de erfenis van de familie en het religieuze architectonische begrip van die periode."}},{"type":"header","data":{"text":"Vervoer naar Rogalin en Bezoekersinformatie","level":3}},{"id":"910oh1","type":"paragraph","data":{"text":"Het <b>Rogalin Paleismuseum</b> is vanuit Poznań bereikbaar met verschillende opties, zowel doordeweeks als in het weekend. De locatie biedt elke week op een specifieke doordeweekse dag gratis toegang (deze dag verandert meestal elk jaar; voor actuele informatie kan de officiële website <b>https://rogalin.mnp.art.pl</b> worden geraadpleegd). Binnen de locatie bevinden zich moderne toiletten, drank- en souvenirstands nabij de kassa, en de toegankelijkheid voor rolstoelgebruikers is zeer goed, wat een comfortabele ervaring voor alle bezoekers garandeert. Aangezien de eetgelegenheden beperkt zijn, kunt u dineren in het nabijgelegen Mir Amin Paleis of uw eigen eten meenemen voor een picknick in de paleistuin naast de openluchtmozaïeken."}},{"id":"910vvd","type":"paragraph","data":{"text":"<b>Vervoersdetails:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Op zaterdag:</b> Een directe PKS-bus vertrekt om 10.30 uur vanuit het busstation in Poznań (11.30 zł, 45 minuten). Een bus keert net voor 16.00 uur terug naar Poznań. Het wordt aanbevolen om deze tijden voor vertrek bij het businformatiekantoor op het busstation te bevestigen.","items":[]},{"content":"<b>Op doordeweekse dagen:</b> Om Rogalin vanuit Poznań te bereiken op een doordeweekse dag, neemt u een trein naar de satellietstad Mosina bij Poznań (6.50 zł, 25 minuten, elk uur) en stapt u daar over op bus 699 naar Rogalin (3.20 zł, 25 minuten). Een trein van 9.40 uur naar Mosina sluit aan op een bus van 10.30 uur naar Rogalin. Bus 699 verlaat Rogalin in de late namiddag om 16.27 uur. Het VVV-kantoor op het treinstation van Poznań Główny kan helpen met de planning van uw reis. Op zondag is openbaar vervoer vrij beperkt.","items":[]}]}},{"id":"910pc9","type":"paragraph","data":{"text":"Het <b>Rogalin Paleismuseum</b> is een essentiële stop voor elke reiziger die de culturele en historische rijkdom van Polen wil ervaren. De grootsheid van de barokke architectuur, de diepgaande verhalen van de familie Raczyński, de onschatbare kunstcollecties en de serene parken maken dit museum tot een onvergetelijke bezienswaardigheid. Op deze plek waar geschiedenis en kunst met elkaar verweven zijn, zult u zich als het ware op een tijdreis wanen."}},{"id":"9105iz","type":"paragraph","data":{"text":"<b>Ontdek tijdens uw volgende reis naar Polen de betoverende sfeer van het Rogalin Paleismuseum en word deel van dit unieke erfgoed!</b>"}}],"path":"rogalin-paleismuseum"},{"lang":"fa","name":"موزه کاخ روگالین","title":"موزه کاخ روگالین: میراث باشکوه اشرافیت لهستان و مجموعه‌های هنری","excerpt":"روگالین، واقع در حدود ۳۰ کیلومتری جنوب پوزنان، دارای یک کاخ باروک دو طبقه چشمگیر است که میزبان خانواده اشرافی راچینسکی لهستان بود. سازه مرکزی و دو بال متقارن و محتاط، توسط گالری‌های منحنی به بدنه اصلی متصل شده و یک حیاط بزرگ را به شکل نعل اسبی عظیم احاطه کرده‌اند. تورها با راهنمای صوتی چندزبانه ارائه می‌شوند. بلیط‌های ترکیبی همچنین امکان دسترسی به اتاق کار لندن، گالری پرتره، اصطبل کالسکه و گالری نقاشی را فراهم می‌کنند.","description":"<p>روگالین، واقع در حدود ۳۰ کیلومتری جنوب پوزنان، دارای یک کاخ باروک دو طبقه چشمگیر است که خانه خاندان اشرافی لهستانی، خانواده راچینسکی، بود. سازه مرکزی و دو بال متقارن و متواضع با گالری‌های منحنی به بدنه اصلی متصل شده‌اند و یک نعل اسبی عظیم را در اطراف یک حیاط بزرگ تشکیل می‌دهند. تورها با راهنمای صوتی چندزبانه برگزار می‌شوند. بلیط‌های ترکیبی همچنین امکان ورود به اتاق مطالعه لندن، گالری پرتره، کالسکه خانه و گالری نقاشی را فراهم می‌کنند.</p>\n<p>تور ۴۵ دقیقه‌ای کاخ با راهنمای صوتی، به طور کامل بر تاریخچه کاخ و خانواده راچینسکی تمرکز دارد.</p><p>اگر بلیط ترکیبی خریداری کرده‌اید، پس از آن از محوطه عبور کرده و به گالری نقاشی (Galeria Obrazów) بروید، که یک گلخانه تغییر کاربری یافته با نمایش چشمگیری از بوم‌های لهستانی و اروپایی قرن ۱۹ و اوایل قرن ۲۰ است. مجموعه لهستانی شامل برخی آثار درجه یک است، که یاچک مالچفسکی بهترین نمایندگی را دارد. با این حال، اثر غالب، تابلو عظیم ژان ماتیکو «ژان دارک» است.</p><p>اتاق مطالعه لندن و گالری پرتره در سمت مقابل حیاط قرار دارند. اتاق مطالعه لندن بازسازی اتاقی است که ادوارد بی راچینسکی پس از حمله آلمان به لهستان در سال ۱۹۳۹ در لندن از آن استفاده می‌کرد. او تا سن ۱۰۱ سالگی در انگلستان زندگی کرد. کالسکه خانه کوچک اما جالب است و دوازده کالسکه قدیمی با طرح‌های مختلف را در خود جای داده است.</p><p>در مقابل عمارت اصلی، یک باغ فرانسوی کوچک قرار دارد که به پارک منظره‌دار بزرگ‌تر انگلیسی منتهی می‌شود؛ پارکی که در اصل در جنگل بلوط اولیه طراحی شده بود. امروزه بخش زیادی از طراحی پارک قابل رمزگشایی نیست، اما درختان بلوط باستانی هنوز اینجا هستند، برخی از آن‌ها قرن‌ها قدمت دارند. سه نمونه چشمگیرتر حصارکشی شده و به نام‌های لخ، چک و روس، پس از بنیانگذاران افسانه‌ای ملت‌های لهستان، چک و روسیه، نامگذاری شده‌اند. اگر وقت دارید، در هوای گرم در منظره اطراف کاخ قدم بزنید و روز خود را با پیک‌نیک بگذرانید.</p><p>ورود به کاخ یک روز در هفته (روز دقیق معمولا هر سال تغییر می‌کند) رایگان است.</p><p>یک مکان دیگر برای دیدن، <a class=\"poi\" href=\"/pois/1523763\">کلیسا</a> است که در دهه ۱۸۲۰ به عنوان مقبره‌ای برای خانواده راچینسکی ساخته شد. این کلیسا ماکتی از معبد رومی معروف به Maison Carrée در نیمس، جنوب فرانسه است. این مکان ۳۰۰ متر شرق ورودی محوطه کاخ قرار دارد. اگر می‌خواهید خارج از ساعات کاری معمولی بازدید کنید، از قبل رزرو نمایید.</p><p>بسته به اینکه در روزهای هفته یا شنبه بازدید می‌کنید (در یکشنبه با حمل‌ونقل عمومی به سختی امکان‌پذیر است)، دو راه برای رسیدن از پوزنان به روگالین وجود دارد. یک اتوبوس مستقیم PKS روز شنبه ساعت ۱۰:۳۰ صبح (۱۱.۳۰ زلوتی، ۴۵ دقیقه) از ایستگاه اتوبوس پوزنان حرکت می‌کند. یکی دیگر درست قبل از ساعت ۴ بعدازظهر به پوزنان بازمی‌گردد. قبل از حرکت این زمان‌ها را با دفتر اطلاعات اتوبوس در ایستگاه اتوبوس چک کنید.</p><p>برای رسیدن به روگالین از پوزنان در روزهای هفته، با قطار به شهر اقماری موشینا (۶.۵۰ زلوتی، ۲۵ دقیقه، ساعتی یک بار) بروید و از آنجا به اتوبوس ۶۹۹ به روگالین (۳.۲۰ زلوتی، ۲۵ دقیقه) تغییر مسیر دهید. قطار ساعت ۹:۴۰ صبح به موشینا با اتوبوس ۱۰:۳۰ صبح به روگالین متصل می‌شود. اتوبوس ۶۹۹ بعدازظهر ساعت ۱۶:۲۷ از روگالین حرکت می‌کند. دفتر اطلاعات گردشگری در ایستگاه قطار پوزنان گلونی می‌تواند در برنامه‌ریزی کمک کند.</p>","blocks":[{"type":"header","data":{"text":"موزه کاخ روگالین: میراث باشکوه اشرافیت لهستان و مجموعه‌های هنری","level":2}},{"id":"9102az","type":"paragraph","data":{"text":"در غرب لهستان، حدود ۳۰ کیلومتری جنوب شهر تاریخی پوزنان، و پنهان در منظره‌ای سرسبز، <b>موزه کاخ روگالین</b> یک شاهکار باروک دو طبقه چشمگیر است که میزبان خانواده راچینسکی، یک خاندان اشرافی برجسته لهستان، بود. سازه مرکزی و دو بال متقارن و متواضع آن، با گالری‌های منحنی به بدنه اصلی متصل شده و یک حیاط وسیع را به شکل نعل اسبی غول‌پیکر احاطه می‌کنند. این ترتیب معماری، هم شکوهی باشکوه و هم فضایی دلپذیر به کاخ می‌بخشد. <b>موزه کاخ روگالین</b> به بازدیدکنندگان فرصت می‌دهد تا نه تنها بافت تاریخی یک کاخ را کشف کنند، بلکه سبک زندگی، سلیقه هنری و نقش‌های مهم خانواده راچینسکی را در تاریخ لهستان نیز بشناسند. تورهایی که با راهنماهای صوتی چندزبانه انجام می‌شوند، امکان درک عمیق‌تر این میراث غنی را فراهم می‌کنند. به لطف بلیط‌های ترکیبی، می‌توان بخش‌های اضافی مانند اتاق کار لندن، گالری پرتره، کالسکه خانه و گالری نقاشی را نیز کاوش کرد."}},{"type":"header","data":{"text":"تور کاخ و تاریخچه خانواده راچینسکی","level":3}},{"id":"910v6x","type":"paragraph","data":{"text":"تور ۴۵ دقیقه‌ای کاخ با راهنمای صوتی در <b>موزه کاخ روگالین</b>، به طور کامل بر تاریخچه جذاب کاخ و خانواده راچینسکی تمرکز دارد. در طول این تور، می‌توانید اطلاعات دقیقی در مورد میراث نسل به نسل خانواده، تأثیرات سیاسی، مشارکت‌های فرهنگی و تحولاتی که کاخ تجربه کرده است، کسب کنید. با مشاهده ظرافت‌های معماری باروک، مبلمان و عناصر تزئینی دوره، می‌توانید خود را عملاً در دنیای باشکوه گذشته احساس کنید. هر گوشه از کاخ داستان‌های پنهانی را در خود جای داده است که ثروت، سلیقه‌ها و سبک زندگی خانواده راچینسکی را منعکس می‌کند."}},{"type":"header","data":{"text":"گالری نقاشی (Galeria Obrazów): قلب هنر","level":3}},{"id":"9107py","type":"paragraph","data":{"text":"یکی از ایستگاه‌هایی که بازدیدکنندگان با بلیط ترکیبی باید حتماً از آن بازدید کنند، <b>گالری نقاشی (Galeria Obrazów)</b> است که در سمت مقابل محوطه کاخ قرار دارد. این گالری که از یک گلخانه تغییر کاربری داده شده، مجموعه‌ای چشمگیر از نقاشی‌های لهستانی و اروپایی متعلق به قرن ۱۹ و اوایل قرن ۲۰ را به نمایش می‌گذارد. مجموعه لهستانی، به ویژه با آثار درجه یک یاچک مالچفسکی، برجسته است و نمونه‌های مهمی از سمبولیسم لهستان را در خود جای داده است. با این حال، چشمگیرترین و غالب‌ترین اثر گالری، تابلوی عظیم <b>ژان دارک</b> اثر یان ماتیکو است. این اثر با عظمت و روایت تاریخی خود، بازدیدکنندگان را مجذوب می‌کند. این گالری ضیافتی واقعی برای دوستداران هنر است، در حالی که نکات مهمی در مورد توسعه هنر لهستان و اروپا ارائه می‌دهد."}},{"type":"header","data":{"text":"اتاق کار لندن، گالری پرتره و کالسکه خانه","level":3}},{"id":"9108ci","type":"paragraph","data":{"text":"در سمت مقابل حیاط، <b>اتاق کار لندن</b> و <b>گالری پرتره</b>، بخش‌های مهم دیگر کاخ هستند. اتاق کار لندن بازسازی اتاق کاری است که توسط ادوارد بی راچینسکی پس از حمله آلمان به لهستان در سال ۱۹۳۹ در لندن استفاده می‌شد. این اتاق از ادوارد بی راچینسکی که تا سن ۱۰۱ سالگی در انگلستان زندگی کرد، هم به عنوان یک سند تاریخی عمل می‌کند و هم به بازدیدکنندگان دیدگاهی منحصر به فرد از زندگی دیپلماتیک و شخصی آن دوره ارائه می‌دهد. <b>گالری پرتره</b> نیز پرتره‌های اعضای مهم خانواده راچینسکی را به نمایش می‌گذارد و به شما امکان می‌دهد چهره‌ها و گذشته اصیل خانواده را بشناسید. <b>کالسکه خانه</b> کوچک اما بسیار جالب است؛ دوازده کالسکه قدیمی با طراحی‌های مختلف را در خود جای داده است. این مجموعه ایده‌ای در مورد حمل و نقل و سبک زندگی آن دوره می‌دهد."}},{"type":"header","data":{"text":"پارک‌های مزین به درختان بلوط باستانی و کلیسای راچینسکی","level":3}},{"id":"910w4h","type":"paragraph","data":{"text":"در مقابل عمارت اصلی، یک <b>باغ فرانسوی</b> کوچک وجود دارد که به <b>پارک منظره‌دار انگلیسی</b> بزرگ‌تر منتهی می‌شود. این پارک در ابتدا بر روی یک جنگل بلوط اولیه ایجاد شده بود. اگرچه بخش زیادی از طراحی اصلی پارک امروزه قابل رمزگشایی نیست، اما درختان بلوط باستانی، که برخی از آن‌ها قرن‌ها قدمت دارند، هنوز پابرجا هستند و زیبایی طبیعی پارک را حفظ کرده‌اند. سه نمونه باشکوه‌تر با حصار محصور شده‌اند و به نام‌های <b>لخ، چک و روس</b>، به افتخار بنیانگذاران افسانه‌ای ملت‌های لهستان، چک و روسیه، نامگذاری شده‌اند. اگر وقت دارید، در هوای گرم در این چشم‌انداز طبیعی داخل و اطراف کاخ قدم بزنید و روز خود را با پیک‌نیک بگذرانید."}},{"id":"9101op","type":"paragraph","data":{"text":"۳۰۰ متر شرق ورودی محوطه کاخ، یک <b>کلیسای کوچک</b> نیز قرار دارد که در دهه ۱۸۲۰ میلادی برای خدمت به عنوان آرامگاه خانواده راچینسکی ساخته شد. این کلیسا ماکتی از معبد رومی معروف به Maison Carrée در نیم، جنوب فرانسه است. ظاهر بیرونی و جزئیات معماری آن بسیار چشمگیر است. اگر مایلید خارج از ساعات کاری معمول بازدید کنید، باید از قبل رزرو نمایید. این کلیسا ایده‌ای مهم درباره میراث خانواده و درک معماری مذهبی آن دوره ارائه می‌دهد."}},{"type":"header","data":{"text":"اطلاعات حمل و نقل و بازدید از روگالین","level":3}},{"id":"911unu","type":"paragraph","data":{"text":"دسترسی به <b>موزه کاخ روگالین</b> از پوزنان هم در روزهای هفته و هم در آخر هفته با گزینه‌های مختلفی امکان‌پذیر است. این سایت هر هفته در یک روز خاص هفته، ورودی رایگان ارائه می‌دهد (این روز معمولاً هر سال تغییر می‌کند، برای اطلاعات به‌روز می‌توانید وب‌سایت رسمی <b>https://rogalin.mnp.art.pl</b> را بررسی کنید). در داخل سایت، سرویس‌های بهداشتی مدرن، غرفه‌های نوشیدنی و سوغاتی در نزدیکی باجه بلیط‌فروشی قرار دارند و دسترسی سایت برای صندلی چرخدار بسیار خوب است، که تجربه‌ای راحت را برای همه بازدیدکنندگان فراهم می‌کند. از آنجایی که گزینه‌های غذا محدود است، می‌توانید در کاخ میر امین در نزدیکی آن غذا بخورید یا برای پیک‌نیک در باغ کاخ کنار موزاییک‌های فضای باز، غذا بیاورید."}},{"id":"911s93","type":"paragraph","data":{"text":"<b>جزئیات حمل و نقل:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>روزهای شنبه:</b> اتوبوس مستقیم PKS از ایستگاه اتوبوس پوزنان ساعت ۱۰:۳۰ صبح (۱۱.۳۰ زلوتی، ۴۵ دقیقه) حرکت می‌کند. بازگشت به پوزنان درست قبل از ساعت ۱۶:۰۰ انجام می‌شود. توصیه می‌شود قبل از حرکت، این زمان‌ها را با دفتر اطلاعات اتوبوس در ایستگاه اتوبوس تأیید کنید.","items":[]},{"content":"<b>روزهای هفته:</b> برای رفتن به روگالین از پوزنان در روزهای هفته، می‌توانید با قطار به شهر اقماری موشینا در پوزنان (۶.۵۰ زلوتی، ۲۵ دقیقه، هر ساعت یک بار) بروید و از آنجا به اتوبوس ۶۹۹ به روگالین (۳.۲۰ زلوتی، ۲۵ دقیقه) تغییر مسیر دهید. قطار ساعت ۹:۴۰ صبح به موشینا با اتوبوس ۱۰:۳۰ صبح به روگالین متصل می‌شود. اتوبوس ۶۹۹ بعدازظهر ساعت ۱۶:۲۷ از روگالین حرکت می‌کند. دفتر اطلاعات گردشگری در ایستگاه قطار پوزنان گلونی می‌تواند در برنامه‌ریزی به شما کمک کند. دسترسی با حمل و نقل عمومی در روزهای یکشنبه بسیار محدود است.","items":[]}]}},{"id":"9110fv","type":"paragraph","data":{"text":"<b>موزه کاخ روگالین</b>، برای هر مسافری که می‌خواهد غنای فرهنگی و تاریخی لهستان را تجربه کند، مقصدی مهم است. شکوه معماری باروک، داستان‌های عمیق خانواده راچینسکی، مجموعه‌های هنری بی‌ارزش و مناطق پارک آرام، این موزه را به یک نقطه بازدید فراموش‌نشدنی تبدیل می‌کند. در این مکان که تاریخ و هنر در هم تنیده‌اند، خود را در یک سفر زمانی احساس خواهید کرد."}},{"id":"911m9t","type":"paragraph","data":{"text":"<b>در سفر بعدی خود به لهستان، فضای دل‌انگیز موزه کاخ روگالین را کاوش کنید و بخشی از این میراث منحصر به فرد باشید!</b>"}}],"path":"موزه-کاخ-روگالین"},{"lang":"de","name":"Rogalin Palastmuseum","title":"Rogalin Palastmuseum: Das prächtige Erbe der polnischen Aristokratie und Kunstsammlungen","excerpt":"Rogalin, etwa 30 km südlich von Poznań gelegen, beherbergt einen beeindruckenden zweistöckigen Barockpalast, der die Heimat der polnischen Adelsfamilie Raczyński war. Die zentrale Struktur und zwei bescheidene symmetrische Flügel sind durch geschwungene Galerien mit dem Hauptgebäude verbunden und bilden ein riesiges Hufeisen um einen weitläufigen Vorplatz. Führungen werden mit mehrsprachigen Audioguides angeboten. Kombitickets ermöglichen auch den Eintritt in das Londoner Arbeitszimmer, die Porträtgalerie, das Kutschenhaus und die Gemäldegalerie.","description":"<p>Rogalin, etwa 30 km südlich von Poznań gelegen, beherbergt einen beeindruckenden zweistöckigen Barockpalast, der die Heimat der polnischen Adelsfamilie Raczyński war. Die zentrale Struktur und zwei bescheidene symmetrische Flügel sind durch geschwungene Galerien mit dem Hauptgebäude verbunden und bilden ein riesiges Hufeisen um einen weitläufigen Vorplatz. Führungen werden mit mehrsprachigen Audioguides angeboten. Kombitickets ermöglichen auch den Eintritt in das Londoner Arbeitszimmer, die Porträtgalerie, das Kutschenhaus und die Gemäldegalerie.</p>\n<p>Die 45-minütige Palastführung mit Audioguide konzentriert sich vollständig auf die Geschichte des Palastes und der Familie Raczyński.</p><p>Wenn Sie ein Kombiticket gekauft haben, begeben Sie sich danach über das Gelände zur Gemäldegalerie (Galeria Obrazów), einem umgebauten Gewächshaus mit einer beeindruckenden Ausstellung polnischer und europäischer Gemälde aus dem 19. und frühen 20. Jahrhundert. Die polnische Sammlung umfasst einige erstklassige Werke, wobei Jacek Malczewski am besten vertreten ist. Das dominierende Werk ist jedoch Jan Matejkos riesige <em>Jeanne d'Arc</em>.</p><p>Das Londoner Arbeitszimmer und die Porträtgalerie befinden sich auf der gegenüberliegenden Seite des Innenhofs. Das Londoner Arbeitszimmer ist eine Nachbildung desjenigen, das Edward B. Raczyński nutzte, der in London blieb, nachdem Polen 1939 von Deutschland besetzt wurde. Er lebte in Großbritannien, bis er im hohen Alter von 101 Jahren starb. Das Kutschenhaus ist klein, aber interessant und beherbergt ein Dutzend alter Kutschen in verschiedenen Ausführungen.</p><p>Gegenüber dem Haupthaus befindet sich ein kleiner französischer Garten, der in den größeren englischen Landschaftspark übergeht, der ursprünglich in einem urzeitlichen Eichenwald angelegt wurde. Viel vom Design des Parks ist heute nicht mehr zu erkennen, aber die alten Eichenbäume stehen immer noch hier, einige davon Jahrhunderte alt. Die drei imposantesten Exemplare wurden eingezäunt und nach den legendären Gründern der polnischen, tschechischen und russischen Nationen Lech, Czech und Rus benannt. Wenn Sie Zeit haben, schlendern Sie durch die Landschaft in und um den Palast und machen Sie bei warmem Wetter ein Picknick.</p><p>Der Eintritt in den Palast ist an einem Wochentag pro Woche kostenlos (der tatsächliche Tag ändert sich im Allgemeinen jedes Jahr).</p><p>Ein weiterer sehenswerter Ort ist die <a class=\"poi\" href=\"/pois/1523763\">Kapelle</a>, die in den 1820er Jahren als Mausoleum für die Familie Raczyński erbaut wurde. Sie ist eine Replik des römischen Tempels Maison Carrée in Nîmes, Südfrankreich. Sie liegt 300 m östlich des Eingangs zum Palastgelände. Wenn Sie außerhalb der regulären Öffnungszeiten besuchen möchten, buchen Sie im Voraus.</p><p>Je nachdem, ob Sie an einem Wochentag oder Samstag besuchen (sonntags ist es mit öffentlichen Verkehrsmitteln kaum möglich), gibt es zwei Möglichkeiten, Rogalin von Poznań aus zu erreichen. Ein direkter PKS-Bus fährt samstags um 10:30 Uhr vom Busbahnhof in Poznań ab (11,30 zł, 45 Minuten). Ein Bus kehrt kurz vor 16:00 Uhr nach Poznań zurück. Überprüfen Sie diese Zeiten vor der Abfahrt beim Businformationsbüro am Busbahnhof.</p><p>Um Rogalin von Poznań an einem Wochentag zu erreichen, nehmen Sie einen Zug in die Satellitenstadt Mosina (6,50 zł, 25 Minuten, stündlich) und steigen Sie dort in den Bus 699 nach Rogalin um (3,20 zł, 25 Minuten). Ein Zug um 9:40 Uhr nach Mosina schließt an einen Bus um 10:30 Uhr nach Rogalin an. Bus 699 fährt am späten Nachmittag um 16:27 Uhr von Rogalin ab. Das Touristeninformationsbüro am Hauptbahnhof Poznań Główny kann bei der Planung helfen.</p>","blocks":[{"type":"header","data":{"text":"Rogalin Palastmuseum: Das prächtige Erbe der polnischen Aristokratie und Kunstsammlungen","level":2}},{"id":"911uc4","type":"paragraph","data":{"text":"Im Westen Polens, etwa 30 Kilometer südlich der historischen Stadt Poznań, und versteckt in einer üppigen Landschaft, liegt das <b>Rogalin Palastmuseum</b>, ein beeindruckendes zweistöckiges Barockmeisterwerk, das die Heimat der Familie Raczyński, einer bedeutenden polnischen Adelslinie, war. Die zentrale Struktur und zwei bescheidene symmetrische Flügel sind durch geschwungene Galerien mit dem Hauptgebäude verbunden und bilden ein riesiges Hufeisen um einen weitläufigen Vorplatz. Diese architektonische Anordnung verleiht dem Palast sowohl eine majestätische Präsenz als auch eine einladende Atmosphäre. Das <b>Rogalin Palastmuseum</b> bietet Besuchern die Möglichkeit, nicht nur die historische Struktur eines Palastes zu erkunden, sondern auch den Lebensstil, den künstlerischen Geschmack und die wichtige Rolle der Familie Raczyński in der polnischen Geschichte zu entdecken. Führungen mit mehrsprachigen Audioguides ermöglichen ein tieferes Verständnis dieses reichen Erbes. Dank Kombitickets ist es auch möglich, zusätzliche Bereiche wie das Londoner Arbeitszimmer, die Porträtgalerie, das Kutschenhaus und die Gemäldegalerie zu erkunden."}},{"type":"header","data":{"text":"Palastführung und die Geschichte der Familie Raczyński","level":3}},{"id":"911nhb","type":"paragraph","data":{"text":"Die 45-minütige Audioguide-Palastführung im <b>Rogalin Palastmuseum</b> konzentriert sich vollständig auf die faszinierende Geschichte des Palastes und der Familie Raczyński. Während dieser Tour können Sie detaillierte Informationen über das generationsübergreifende Erbe der Familie, ihre politischen Einflüsse, kulturellen Beiträge und die Transformationen, die der Palast erfahren hat, erhalten. Indem Sie die Feinheiten der Barockarchitektur, die Möbel der Epoche und die dekorativen Elemente beobachten, können Sie sich praktisch in die glorreiche Welt der Vergangenheit hineinversetzen. Jede Ecke des Palastes birgt verborgene Geschichten, die den Reichtum, den Geschmack und den Lebensstil der Familie Raczyński widerspiegeln."}},{"type":"header","data":{"text":"Gemäldegalerie (Galeria Obrazów): Das Herz der Kunst","level":3}},{"id":"911ysy","type":"paragraph","data":{"text":"Eine der obligatorischen Stationen für Besucher mit einem Kombiticket ist die <b>Gemäldegalerie (Galeria Obrazów)</b>, die sich auf der gegenüberliegenden Seite des Palastgeländes befindet. Diese Galerie, die aus einem umgebauten Gewächshaus entstanden ist, präsentiert eine beeindruckende Auswahl polnischer und europäischer Malerei aus dem 19. und frühen 20. Jahrhundert. Die polnische Sammlung zeichnet sich durch ihre erstklassigen Werke aus, insbesondere die von Jacek Malczewski, und enthält wichtige Beispiele des polnischen Symbolismus. Das auffälligste und dominierendste Werk in der Galerie ist jedoch Jan Matejkos kolossales Gemälde <b>Jeanne d'Arc</b>. Dieses Kunstwerk fesselt die Besucher mit seiner Größe und historischen Erzählung. Die Galerie bietet ein wahres Fest für Kunstliebhaber und liefert wichtige Hinweise zur Entwicklung der polnischen und europäischen Kunst."}},{"type":"header","data":{"text":"Londoner Arbeitszimmer, Porträtgalerie und Kutschenhaus","level":3}},{"id":"911gg1","type":"paragraph","data":{"text":"Auf der gegenüberliegenden Seite des Hofes befinden sich das <b>Londoner Arbeitszimmer</b> und die <b>Porträtgalerie</b>, weitere wichtige Teile des Palastes. Das Londoner Arbeitszimmer ist eine Nachbildung des Arbeitszimmers, das Edward B. Raczyński nutzte, der nach der deutschen Invasion Polens im Jahr 1939 in London blieb. Dieses Zimmer von Edward B. Raczyński, der bis zu seinem Tod im Alter von 101 Jahren im Vereinigten Königreich lebte, dient sowohl als historisches Dokument als auch als einzigartige Perspektive für Besucher auf das diplomatische und persönliche Leben dieser Zeit. Die <b>Porträtgalerie</b> zeigt Porträts wichtiger Mitglieder der Familie Raczyński, wodurch Sie die Gesichter und die edle Vergangenheit der Familie kennenlernen können. Das <b>Kutschenhaus</b> ist klein, aber sehr interessant; es beherbergt ein Dutzend alter Kutschen in verschiedenen Ausführungen. Diese Sammlung gibt Aufschluss über den Transport und den Lebensstil der damaligen Zeit."}},{"type":"header","data":{"text":"Parks geschmückt mit alten Eichenbäumen und die Raczyński-Kapelle","level":3}},{"id":"911h4x","type":"paragraph","data":{"text":"Vis-à-vis des Haupthauses befindet sich ein kleiner <b>französischer Garten</b>, der in den größeren <b>englischen Landschaftspark</b> übergeht. Dieser Park wurde ursprünglich in einem urzeitlichen Eichenwald angelegt. Obwohl ein Großteil des ursprünglichen Parkdesigns heute nicht mehr vollständig zu entschlüsseln ist, stehen die jahrhundertealten Eichenbäume immer noch dort und bewahren die natürliche Schönheit des Parks. Die drei imposantesten Exemplare wurden eingezäunt und nach den legendären Gründern der polnischen, tschechischen und russischen Nationen <b>Lech, Czech und Rus</b> benannt. Wenn Sie Zeit haben, ist ein Spaziergang durch diese natürliche Landschaft in und um den Palast und ein Picknick bei warmem Wetter eine wunderbare Option für einen angenehmen Tag."}},{"id":"9113k4","type":"paragraph","data":{"text":"Ebenfalls 300 Meter östlich des Eingangs zum Palastgelände befindet sich eine <b>Kapelle</b>, die in den 1820er Jahren als Mausoleum für die Familie Raczyński erbaut wurde. Diese Kapelle ist eine Replik des römischen Tempels, der als Maison Carrée in Nîmes, Südfrankreich, bekannt ist. Ihr Äußeres und ihre architektonischen Details sind sehr beeindruckend. Wenn Sie außerhalb der regulären Öffnungszeiten besuchen möchten, sollten Sie im Voraus buchen. Die Kapelle vermittelt einen wichtigen Einblick in das Erbe der Familie und das religiöse architektonische Verständnis dieser Periode."}},{"type":"header","data":{"text":"Anreise nach Rogalin und Besucherinformationen","level":3}},{"id":"9117oi","type":"paragraph","data":{"text":"Die Anreise zum <b>Rogalin Palastmuseum</b> von Poznań aus ist sowohl an Wochentagen als auch am Wochenende mit verschiedenen Optionen möglich. Der Standort bietet jede Woche an einem bestimmten Wochentag freien Eintritt (dieser Tag ändert sich in der Regel jährlich; aktuelle Informationen finden Sie auf der offiziellen Website <b>https://rogalin.mnp.art.pl</b>). Innerhalb des Geländes befinden sich moderne Toiletten, Getränke- und Souvenirstände in der Nähe der Kasse, und die Zugänglichkeit für Rollstuhlfahrer ist sehr gut, was ein angenehmes Erlebnis für alle Besucher gewährleistet. Da die Essensmöglichkeiten begrenzt sind, können Sie im nahe gelegenen Mir Amin Palast speisen oder Ihre eigenen Speisen für ein Picknick im Palastgarten neben den Mosaiken im Freien mitbringen."}},{"id":"9115wn","type":"paragraph","data":{"text":"<b>Transportdetails:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Samstags:</b> Ein direkter PKS-Bus fährt samstags um 10:30 Uhr vom Busbahnhof in Poznań ab (11,30 zł, 45 Minuten). Ein Bus kehrt kurz vor 16:00 Uhr nach Poznań zurück. Es wird empfohlen, diese Zeiten vor der Abfahrt beim Businformationsbüro am Busbahnhof zu bestätigen.","items":[]},{"content":"<b>An Wochentagen:</b> Um Rogalin von Poznań an einem Wochentag zu erreichen, nehmen Sie einen Zug in die Satellitenstadt Mosina bei Poznań (6,50 zł, 25 Minuten, stündlich) und steigen Sie dort in den Bus 699 nach Rogalin um (3,20 zł, 25 Minuten). Ein Zug um 9:40 Uhr nach Mosina schließt an einen Bus um 10:30 Uhr nach Rogalin an. Bus 699 fährt am späten Nachmittag um 16:27 Uhr von Rogalin ab. Das Touristeninformationsbüro am Hauptbahnhof Poznań Główny kann Ihnen bei der Reiseplanung helfen. An Sonntagen ist der öffentliche Nahverkehr sehr eingeschränkt.","items":[]}]}},{"id":"911412","type":"paragraph","data":{"text":"Das <b>Rogalin Palastmuseum</b> ist ein wesentlicher Anlaufpunkt für jeden Reisenden, der den kulturellen und historischen Reichtum Polens erleben möchte. Die Pracht der Barockarchitektur, die tiefgründigen Geschichten der Familie Raczyński, die unbezahlbaren Kunstsammlungen und die ruhigen Parkanlagen machen dieses Museum zu einem unvergesslichen Besuchsort. An diesem Ort, wo Geschichte und Kunst miteinander verknüpft sind, werden Sie sich wie auf einer Zeitreise fühlen."}},{"id":"911am3","type":"paragraph","data":{"text":"<b>Entdecken Sie auf Ihrer nächsten Reise nach Polen die bezaubernde Atmosphäre des Rogalin Palastmuseums und werden Sie Teil dieses einzigartigen Erbes!</b>"}}],"path":"rogalin-palastmuseum"},{"lang":"fr","name":"Musée du Palais de Rogalin","title":"Musée du Palais de Rogalin : Le Magnifique Héritage de l'Aristocratie Polonaise et ses Collections d'Art","excerpt":"Situé à environ 30 km au sud de Poznań, Rogalin abrite un impressionnant palais baroque de deux étages qui fut la demeure de la famille aristocratique polonaise Raczyński. La structure centrale et deux modestes ailes symétriques sont reliées au corps principal par des galeries incurvées, formant un fer à cheval géant autour d'une vaste cour d'honneur. Les visites se font avec des audioguides multilingues. Les billets combinés donnent également accès au bureau de Londres, à la Galerie des Portraits, à l'Hôtel des Carrosses et à la Galerie de Peinture.","description":"<p>Rogalin, située à environ 30 km au sud de Poznań, abrite un impressionnant palais baroque de deux étages qui fut la demeure du clan aristocratique polonais, la famille Raczyński. La structure centrale et deux modestes ailes symétriques sont reliées au corps principal par des galeries incurvées, formant un fer à cheval géant autour d'une vaste cour d'honneur. Les visites se font avec des audioguides multilingues. Les billets combinés donnent également accès au bureau de Londres, à la Galerie des Portraits, à l'Hôtel des Carrosses et à la Galerie de Peinture.</p>\n<p>La visite du palais de 45 minutes avec audioguide se concentre entièrement sur l'histoire du palais et de la famille Raczyński.</p><p>Si vous avez acheté un billet combiné, dirigez-vous ensuite à travers les jardins vers la Galerie de Peinture (Galeria Obrazów), une serre adaptée avec une impressionnante exposition de toiles polonaises et européennes des XIXe et début du XXe siècles. La collection polonaise comprend des œuvres de première classe, Jacek Malczewski étant le mieux représenté. L'œuvre dominante, cependant, est l'énorme <em>Jeanne d'Arc</em> de Jan Matejko.</p><p>Le bureau de Londres et la Galerie des Portraits sont situés de l'autre côté de la cour. Le bureau de Londres est une recréation de celui utilisé par Edward B Raczyński, qui est resté à Londres après l'invasion de la Pologne par l'Allemagne en 1939. Il a vécu au Royaume-Uni jusqu'à sa mort à l'âge avancé de 101 ans. L'Hôtel des Carrosses est petit mais intéressant, abritant une douzaine d'anciennes carrosses de différents modèles.</p><p>En face du bâtiment principal se trouve un petit jardin français, qui mène au plus grand parc paysager anglais, originellement aménagé dans une forêt de chênes primordiale. Une grande partie du design du parc ne peut plus être déchiffrée aujourd'hui, mais les chênes anciens sont toujours là, certains d'entre eux ayant plusieurs siècles. Les trois spécimens les plus imposants ont été clôturés et baptisés des noms de Lech, Czech et Rus, en l'honneur des fondateurs légendaires des nations polonaise, tchèque et russe. Si vous avez le temps, promenez-vous dans le paysage à l'intérieur et autour du palais et faites un pique-nique par temps chaud.</p><p>L'entrée au palais est gratuite un jour de semaine chaque semaine (le jour exact change généralement chaque année).</p><p>Un autre endroit à voir est la <a class=\"poi\" href=\"/pois/1523763\">chapelle</a>, construite dans les années 1820 pour servir de mausolée à la famille Raczyński. C'est une réplique du temple romain connu sous le nom de Maison Carrée à Nîmes, dans le sud de la France. Elle se trouve à 300 m à l'est de l'entrée du domaine du palais. Si vous souhaitez visiter en dehors des heures d'ouverture habituelles, réservez à l'avance.</p><p>Selon que vous visitez un jour de semaine ou un samedi (il est à peine possible en transport en commun le dimanche), il existe deux façons de se rendre à Rogalin depuis Poznań. Un bus direct PKS part de la gare routière de Poznań le samedi à 10h30 (11,30 zł, 45 minutes). Un autre revient à Poznań juste avant 16h. Vérifiez ces horaires auprès du bureau d'information des bus à la gare routière avant de partir.</p><p>Pour se rendre à Rogalin depuis Poznań un jour de semaine, prenez un train pour la ville satellite de Poznań, Mosina (6,50 zł, 25 minutes, toutes les heures) et changez-y pour le bus 699 vers Rogalin (3,20 zł, 25 minutes). Un train de 9h40 pour Mosina se connecte à un bus de 10h30 pour Rogalin. Le bus 699 quitte Rogalin en fin d'après-midi à 16h27. Le bureau d'information touristique de la gare de Poznań Główny peut vous aider à planifier.</p>","blocks":[{"type":"header","data":{"text":"Musée du Palais de Rogalin : Le Magnifique Héritage de l'Aristocratie Polonaise et ses Collections d'Art","level":2}},{"id":"911m9q","type":"paragraph","data":{"text":"Situé dans l'ouest de la Pologne, à environ 30 kilomètres au sud de la ville historique de Poznań, et caché dans un paysage verdoyant, le <b>Musée du Palais de Rogalin</b> est un impressionnant chef-d'œuvre baroque de deux étages qui fut la demeure de la famille Raczyński, une lignée aristocratique polonaise. La structure centrale et ses deux modestes ailes symétriques sont reliées au corps principal par des galeries incurvées, formant un fer à cheval géant autour d'une vaste cour d'honneur. Cet arrangement architectural confère au palais à la fois une présence majestueuse et une atmosphère accueillante. Le <b>Musée du Palais de Rogalin</b> offre aux visiteurs l'opportunité non seulement d'explorer le tissu historique d'un palais, mais aussi de découvrir le style de vie, les goûts artistiques et les rôles significatifs de la famille Raczyński dans l'histoire polonaise. Les visites accompagnées d'audioguides multilingues permettent une compréhension plus approfondie de ce riche héritage. Grâce aux billets combinés, il est également possible d'explorer des sections supplémentaires, telles que le bureau de Londres, la Galerie des Portraits, l'Hôtel des Carrosses et la Galerie de Peinture."}},{"type":"header","data":{"text":"Visite du Palais et Histoire de la Famille Raczyński","level":3}},{"id":"911zt3","type":"paragraph","data":{"text":"La visite guidée audio du palais de 45 minutes au <b>Musée du Palais de Rogalin</b> est entièrement axée sur l'histoire fascinante du palais et de la famille Raczyński. Au cours de cette visite, vous pourrez obtenir des informations détaillées sur l'héritage générationnel de la famille, leurs influences politiques, leurs contributions culturelles et les transformations que le palais a subies. En observant les subtilités de l'architecture baroque, le mobilier d'époque et les éléments décoratifs, vous pourrez vous sentir transporté dans le monde grandiose du passé. Chaque recoin du palais recèle des histoires cachées qui reflètent les richesses, les goûts et les modes de vie de la famille Raczyński."}},{"type":"header","data":{"text":"Galerie de Peinture (Galeria Obrazów) : Le Cœur de l'Art","level":3}},{"id":"911tx9","type":"paragraph","data":{"text":"L'un des arrêts incontournables pour les visiteurs munis d'un billet combiné est la <b>Galerie de Peinture (Galeria Obrazów)</b>, située de l'autre côté du domaine du palais. Aménagée à partir d'une serre adaptée, cette galerie présente une impressionnante sélection d'art pictural polonais et européen des XIXe et début du XXe siècles. La collection polonaise se distingue par ses œuvres de première classe, notamment celles de Jacek Malczewski, et contient d'importants exemples du symbolisme polonais. Cependant, l'œuvre la plus frappante et dominante de la galerie est la colossale peinture de Jan Matejko, <b>Jeanne d'Arc</b>. Cette œuvre captive les visiteurs par sa grandeur et sa narration historique. La galerie offre un véritable festin pour les amateurs d'art, fournissant des indices importants sur le développement de l'art polonais et européen."}},{"type":"header","data":{"text":"Bureau de Londres, Galerie des Portraits et Hôtel des Carrosses","level":3}},{"id":"911mva","type":"paragraph","data":{"text":"Situés de l'autre côté de la cour, le <b>Bureau de Londres</b> et la <b>Galerie des Portraits</b> sont d'autres parties importantes du palais. Le Bureau de Londres est une reconstitution du bureau utilisé par Edward B Raczyński, qui est resté à Londres après l'invasion de la Pologne par l'Allemagne en 1939. Cette pièce d'Edward B Raczyński, qui vécut au Royaume-Uni jusqu'à sa mort à l'âge de 101 ans, sert à la fois de document historique et offre aux visiteurs une perspective unique sur la vie diplomatique et personnelle de l'époque. La <b>Galerie des Portraits</b> expose quant à elle des portraits de membres importants de la famille Raczyński, vous permettant de découvrir les visages et le passé noble de la famille. L'<b>Hôtel des Carrosses</b> est petit mais très intéressant ; il abrite une douzaine d'anciennes carrosses de différents modèles. Cette collection donne un aperçu du transport et du mode de vie de cette période."}},{"type":"header","data":{"text":"Parcs Ornés d'Anciens Chênes et Chapelle Raczyński","level":3}},{"id":"911718","type":"paragraph","data":{"text":"En face de la maison principale se trouve un petit <b>jardin français</b>, qui mène au plus grand <b>parc paysager anglais</b>. Ce parc a été initialement aménagé dans une forêt de chênes primordiale. Bien qu'une grande partie de la conception originale du parc ne puisse plus être entièrement déchiffrée aujourd'hui, les chênes anciens, certains vieux de plusieurs siècles, sont toujours là et préservent la beauté naturelle du parc. Les trois spécimens les plus imposants ont été clôturés et baptisés des noms de <b>Lech, Czech et Rus</b>, en l'honneur des fondateurs légendaires des nations polonaise, tchèque et russe. Si vous avez le temps, une promenade dans ce paysage naturel à l'intérieur et autour du palais et un pique-nique par temps chaud sont une excellente option pour passer une journée agréable."}},{"id":"911ott","type":"paragraph","data":{"text":"Également situé à 300 mètres à l'est de l'entrée du domaine du palais, se trouve une <b>chapelle</b>, construite dans les années 1820 pour servir de mausolée à la famille Raczyński. Cette chapelle est une réplique du temple romain connu sous le nom de Maison Carrée à Nîmes, dans le sud de la France. Son apparence extérieure et ses détails architecturaux sont très impressionnants. Si vous souhaitez visiter en dehors des heures d'ouverture habituelles, il est nécessaire de réserver à l'avance. La chapelle offre un aperçu significatif de l'héritage de la famille et de la compréhension architecturale religieuse de cette période."}},{"type":"header","data":{"text":"Accès à Rogalin et Informations pour les Visiteurs","level":3}},{"id":"9111x9","type":"paragraph","data":{"text":"L'accès au <b>Musée du Palais de Rogalin</b> depuis Poznań est possible avec différentes options, aussi bien en semaine qu'en week-end. Le site offre une entrée gratuite un jour de semaine spécifique chaque semaine (ce jour change généralement chaque année ; pour des informations à jour, le site officiel <b>https://rogalin.mnp.art.pl</b> peut être consulté). Sur place, des toilettes modernes, des stands de boissons et de souvenirs sont situés près de la billetterie, et l'accessibilité pour les fauteuils roulants est très bonne, garantissant une expérience confortable pour tous les visiteurs. Les options de restauration étant limitées, vous pouvez dîner au Palais Mir Amin, situé à proximité, ou apporter votre propre nourriture pour un pique-nique dans le jardin du palais, près des mosaïques en plein air."}},{"id":"911cyy","type":"paragraph","data":{"text":"<b>Détails du transport :</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Les samedis :</b> Un bus direct PKS part de la gare routière de Poznań à 10h30 (11,30 zł, 45 minutes). Un autre bus revient à Poznań juste avant 16h. Il est recommandé de vérifier ces horaires auprès du bureau d'information des bus à la gare routière avant de partir.","items":[]},{"content":"<b>Les jours de semaine :</b> Pour se rendre à Rogalin depuis Poznań un jour de semaine, prenez un train pour la ville satellite de Poznań, Mosina (6,50 zł, 25 minutes, toutes les heures) et changez-y pour le bus 699 vers Rogalin (3,20 zł, 25 minutes). Un train de 9h40 pour Mosina se connecte à un bus de 10h30 pour Rogalin. Le bus 699 quitte Rogalin en fin d'après-midi à 16h27. Le bureau d'information touristique de la gare de Poznań Główny peut vous aider à planifier votre voyage. Le transport public est très limité le dimanche.","items":[]}]}},{"id":"911ran","type":"paragraph","data":{"text":"Le <b>Musée du Palais de Rogalin</b> est une étape essentielle pour tout voyageur souhaitant découvrir la richesse culturelle et historique de la Pologne. La magnificence de l'architecture baroque, les histoires profondes de la famille Raczyński, les collections d'art inestimables et les paisibles zones de parc font de ce musée un lieu de visite inoubliable. Dans ce lieu où l'histoire et l'art s'entremêlent, vous vous sentirez comme en voyage dans le temps."}},{"id":"911ccf","type":"paragraph","data":{"text":"<b>Lors de votre prochain voyage en Pologne, découvrez l'atmosphère fascinante du Musée du Palais de Rogalin et faites partie de ce patrimoine unique !</b>"}}],"path":"musée-du-palais-de-rogalin"},{"lang":"ja","name":"ロガリン宮殿博物館","title":"ロガリン宮殿博物館：ポーランド貴族の壮麗な遺産と美術コレクション","excerpt":"ポズナンから南へ約30kmに位置するロガリンには、ポーランド貴族ラチンスキ家の本拠地であった印象的な2階建てのバロック様式宮殿があります。中央の建物と2つの控えめな対称的な翼は、湾曲したギャラリーで本体に接続され、広大な前庭の周りに巨大な馬蹄形を形成しています。ツアーは多言語音声ガイド付きで提供されます。コンビネーションチケットには、ロンドン書斎、肖像画ギャラリー、馬車庫、絵画ギャラリーへの入場も含まれています。","description":"<p>ポズナンから南へ約30kmに位置するロガリンには、ポーランド貴族ラチンスキ家の本拠地であった印象的な2階建てのバロック様式宮殿があります。中央の建物と2つの控えめな対称的な翼は、湾曲したギャラリーで本体に接続され、広大な前庭の周りに巨大な馬蹄形を形成しています。ツアーは多言語音声ガイド付きです。コンビネーションチケットには、ロンドン書斎、肖像画ギャラリー、馬車庫、絵画ギャラリーへの入場も含まれています。</p>\n<p>45分間の音声ガイド付き宮殿ツアーでは、宮殿とラチンスキ家の歴史に完全に焦点を当てています。</p><p>コンビネーションチケットをお持ちの方は、その後敷地を横切り絵画ギャラリー（Galeria Obrazów）へお進みください。ここは改築された温室で、19世紀から20世紀初頭にかけてのポーランドおよびヨーロッパの素晴らしい絵画が展示されています。ポーランドのコレクションには、ヤツェク・マルチェフスキの作品が特に充実しており、一流の作品が含まれています。しかし、最も印象的な作品は、ヤン・マテイコの大作<em>ジャンヌ・ダルク</em>です。</p><p>ロンドン書斎と肖像画ギャラリーは中庭の反対側に位置しています。ロンドン書斎は、1939年にポーランドがドイツに侵攻された後、ロンドンに滞在したエドワード・B・ラチンスキが使用していた書斎を再現したものです。彼は101歳の高齢で亡くなるまでイギリスに住んでいました。馬車庫は小さいながらも興味深く、異なるデザインの古い馬車が12台収蔵されています。</p><p>本館の向かいには小さなフランス式庭園があり、それがより広大なイギリス式風景公園へと続いています。この公園はもともと原生林のオークの森に作られました。今日では公園の設計の多くは解読できませんが、樹齢数百年の古代のオークの木々は今もここにあります。最も印象的な3本の木は柵で囲まれ、ポーランド、チェコ、ロシアの伝説的な建国者にちなんで、レフ、チェフ、ルスと名付けられています。時間があれば、宮殿内外の風景の中を散策し、暖かい日にはピクニックを楽しむのも良いでしょう。</p><p>宮殿への入場は、毎週平日のいずれか一日が無料です（実際の日程は通常毎年変わります）。</p><p>もう一つ見るべき場所は、1820年代にラチンスキ家の霊廟として建てられた<a class=\"poi\" href=\"/pois/1523763\">礼拝堂</a>です。これは南フランスのニームにあるメゾン・カレとして知られるローマ神殿のレプリカです。宮殿敷地の入り口から東へ300mの場所にあります。通常の開館時間外に訪れたい場合は、事前に予約してください。</p><p>平日に訪れるか土曜日に訪れるかによって（日曜日は公共交通機関でのアクセスがほとんど不可能です）、ポズナンからロガリンへは2つの方法でアクセスできます。直通のPKSバスは、土曜日の午前10時30分にポズナンのバスステーションを出発します（11.30ズウォティ、45分）。ポズナンへの戻りのバスは午後4時少し前に出発します。出発前にバスステーションのバス情報オフィスでこれらの時間を確認することをお勧めします。</p><p>平日にポズナンからロガリンへ行くには、ポズナン郊外の町モシナまで電車に乗り（6.50ズウォティ、25分、1時間ごと）、そこでロガリン行きの699番バスに乗り換えます（3.20ズウォティ、25分）。午前9時40分のモシナ行きの電車は、午前10時30分のロガリン行きのバスに接続しています。699番バスはロガリンを午後4時27分に出発します。ポズナン中央駅の観光案内所が旅の計画をサポートできます。</p>","blocks":[{"type":"header","data":{"text":"ロガリン宮殿博物館：ポーランド貴族の壮麗な遺産と美術コレクション","level":2}},{"id":"911o30","type":"paragraph","data":{"text":"ポーランド西部、歴史あるポズナン市から南へ約30km、緑豊かな風景の中に隠された<b>ロガリン宮殿博物館</b>は、ポーランド貴族ラチンスキ家の本拠地であった印象的な2階建てのバロック様式の傑作です。中央の構造とそれを囲む2つの控えめな対称的な翼は、湾曲した回廊で本体に連結され、広大な前庭の周りに巨大な馬蹄形を形成しています。この建築様式は、宮殿に壮麗な佇まいと魅力的な雰囲気の両方を与えています。<b>ロガリン宮殿博物館</b>は、訪問者に宮殿の歴史的構造だけでなく、ラチンスキ家のライフスタイル、芸術的な嗜好、そしてポーランド史における重要な役割を発見する機会を提供します。多言語の音声ガイド付きツアーは、この豊かな遺産をより深く理解することを可能にします。コンビネーションチケットがあれば、ロンドン書斎、肖像画ギャラリー、馬車庫、絵画ギャラリーなどの追加セクションも探索できます。"}},{"type":"header","data":{"text":"宮殿ツアーとラチンスキ家の歴史","level":3}},{"id":"911gxn","type":"paragraph","data":{"text":"<b>ロガリン宮殿博物館</b>での45分間の音声ガイド付き宮殿ツアーは、宮殿とラチンスキ家の魅力的な歴史に完全に焦点を当てています。このツアーでは、家族の何世代にもわたる遺産、政治的影響、文化的貢献、そして宮殿が経験した変遷について詳細な情報を得ることができます。バロック建築の精巧さ、当時の家具、装飾品を観察することで、あたかも過去の壮麗な世界にいるかのように感じられるでしょう。宮殿の隅々には、ラチンスキ家の富、趣味、ライフスタイルを映し出す隠された物語が宿っています。"}},{"type":"header","data":{"text":"絵画ギャラリー（Galeria Obrazów）：芸術の心臓部","level":3}},{"id":"9113hb","type":"paragraph","data":{"text":"コンビネーションチケットをお持ちの訪問者が必ず立ち寄るべき場所の一つは、宮殿敷地の反対側に位置する<b>絵画ギャラリー（Galeria Obrazów）</b>です。ここは改築された温室から変貌を遂げたギャラリーで、19世紀から20世紀初頭にかけてのポーランドおよびヨーロッパ絵画の印象的なセレクションを展示しています。ポーランドのコレクションは、特にヤツェク・マルチェフスキの一流の作品が際立っており、ポーランド象徴主義の重要な例を収蔵しています。しかし、ギャラリーで最も注目すべき、そして圧倒的な作品は、ヤン・マテイコの大作<b>ジャンヌ・ダルク</b>の絵画です。この作品は、その大きさや歴史的な物語で訪問者を魅了します。ギャラリーは芸術愛好家にとって真のごちそうを提供し、ポーランドとヨーロッパ美術の発展に関する重要な手がかりを与えています。"}},{"type":"header","data":{"text":"ロンドン書斎、肖像画ギャラリー、馬車庫","level":3}},{"id":"911l4t","type":"paragraph","data":{"text":"中庭の反対側に位置する<b>ロンドン書斎</b>と<b>肖像画ギャラリー</b>は、宮殿のその他の重要なセクションです。ロンドン書斎は、1939年にポーランドがドイツに侵攻された後、ロンドンに滞在したエドワード・B・ラチンスキが使用していた書斎を再現したものです。101歳の高齢で亡くなるまでイギリスに住んでいたエドワード・B・ラチンスキのこの部屋は、歴史的文書としての性質を持つだけでなく、訪問者に当時の外交および個人的な生活に関するユニークな視点を提供します。一方、<b>肖像画ギャラリー</b>はラチンスキ家の重要なメンバーの肖像画を展示しており、家族の顔と高貴な過去を知ることができます。<b>馬車庫</b>は小さいながらも非常に興味深く、異なるデザインの古い馬車が12台収蔵されています。このコレクションは、当時の交通手段とライフスタイルについて示唆を与えます。"}},{"type":"header","data":{"text":"古代オークの木々が彩る公園とラチンスキ礼拝堂","level":3}},{"id":"911iy5","type":"paragraph","data":{"text":"本館の向かいには小さな<b>フランス式庭園</b>があり、より広大な<b>イギリス式風景公園</b>へと続いています。この公園は当初、原始的なオークの森の上に造られました。公園の元の設計の多くは今日では完全には解読できませんが、樹齢数百年の古代のオークの木々は今も残っており、公園の自然の美しさを保っています。最も威厳のある3本の木は柵で囲まれ、ポーランド、チェコ、ロシア各国の伝説的な創設者にちなんで、<b>レフ、チェフ、ルス</b>と名付けられています。天気が良い日には、宮殿とその周辺の自然の風景を散策し、ピクニックを楽しむのも素晴らしい選択肢です。"}},{"id":"911aux","type":"paragraph","data":{"text":"宮殿敷地の入り口から東へ300メートルの場所には、1820年代にラチンスキ家の霊廟として建設された<b>礼拝堂</b>もあります。この礼拝堂は、南フランスのニームにあるメゾン・カレとして知られるローマ神殿のレプリカです。その外観と建築的な細部は非常に印象的です。通常の開館時間外に訪問したい場合は、事前予約が必要です。礼拝堂は、家族の遺産と当時の宗教建築様式に関する重要な洞察を与えています。"}},{"type":"header","data":{"text":"ロガリンへのアクセスと訪問情報","level":3}},{"id":"911qg8","type":"paragraph","data":{"text":"<b>ロガリン宮殿博物館</b>へのアクセスは、ポズナンから平日、週末ともに様々な選択肢があります。毎週特定の平日には入場が無料となります（この日は通常毎年変更されますので、最新情報については公式ウェブサイト<b>https://rogalin.mnp.art.pl</b>をご確認ください）。敷地内には近代的なトイレ、飲料や土産物の売店がチケット売り場の近くにあり、車椅子でのアクセスも非常に良好で、すべての訪問者にとって快適な体験を提供します。食事の選択肢は限られているため、近くのミール・アミン宮殿で食事をするか、屋外のモザイク画の隣にある宮殿の庭園でピクニックをするために食べ物を持参することもできます。"}},{"id":"911169","type":"paragraph","data":{"text":"<b>アクセス詳細：</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>土曜日：</b> ポズナンバスステーションから直通のPKSバスが午前10時30分に出発します（11.30ズウォティ、45分）。ポズナンへ戻る便は午後4時少し前に出発します。出発前にバスステーションのバス情報オフィスでこれらの時間を確認することをお勧めします。","items":[]},{"content":"<b>平日：</b> 平日にポズナンからロガリンへ行くには、ポズナン郊外の町モシナまで電車に乗り（6.50ズウォティ、25分、1時間ごと）、そこでロガリン行きの699番バスに乗り換えます（3.20ズウォティ、25分）。午前9時40分のモシナ行きの電車は、午前10時30分のロガリン行きのバスに接続しています。699番バスはロガリンを午後4時27分に出発します。ポズナン中央駅の観光案内所が旅の計画をサポートできます。日曜日は公共交通機関でのアクセスがかなり限られています。","items":[]}]}},{"id":"911kot","type":"paragraph","data":{"text":"<b>ロガリン宮殿博物館</b>は、ポーランドの文化的・歴史的豊かさを体験したいすべての旅行者にとって重要な立ち寄り先です。バロック建築の壮麗さ、ラチンスキ家の深い物語、貴重な美術コレクション、そして穏やかな公園エリアが、この博物館を忘れられない訪問地としています。歴史と芸術が融合したこの場所で、まるで時間旅行をしているかのように感じるでしょう。"}},{"id":"9112a5","type":"paragraph","data":{"text":"<b>ポーランドへの次回の旅行では、ロガリン宮殿博物館の魅力的な雰囲気を探索し、この比類のない遺産の一部を体験してください！</b>"}}],"path":""},{"lang":"it","name":"Museo del Palazzo di Rogalin","title":"Museo del Palazzo di Rogalin: Il Magnifico Patrimonio dell'Aristocrazia Polacca e le Collezioni d'Arte","excerpt":"Situato a circa 30 km a sud di Poznań, Rogalin vanta un imponente palazzo barocco a due piani che fu la dimora dell'aristocratica famiglia polacca Raczyński. La struttura centrale e due modeste ali simmetriche sono collegate al corpo principale da gallerie curve, formando un gigantesco ferro di cavallo attorno a un vasto cortile d'onore. I tour sono accompagnati da audioguide multilingue. I biglietti combinati consentono anche l'ingresso allo Studio di Londra, alla Galleria dei Ritratti, alla Rimessa delle Carrozze e alla Galleria di Pittura.","description":"<p>Rogalin, situato a circa 30 km a sud di Poznań, vanta un imponente palazzo barocco a due piani che fu la dimora del clan aristocratico polacco, la famiglia Raczyński. La struttura centrale e due modeste ali simmetriche sono collegate al corpo principale da gallerie curve, formando un gigantesco ferro di cavallo attorno a un vasto cortile d'onore. I tour sono accompagnati da audioguide multilingue. I biglietti combinati consentono anche l'ingresso allo Studio di Londra, alla Galleria dei Ritratti, alla Rimessa delle Carrozze e alla Galleria di Pittura.</p>\n<p>Il tour del palazzo di 45 minuti con audioguida si concentra interamente sulla storia del palazzo e della famiglia Raczyński.</p><p>Se avete acquistato un biglietto combinato, recatevi in seguito attraverso i giardini alla Galleria di Pittura (Galeria Obrazów), una serra adattata con un'impressionante esposizione di tele polacche ed europee del XIX e inizio XX secolo. La collezione polacca include alcune opere di prima classe, con Jacek Malczewski meglio rappresentato. L'opera dominante, tuttavia, è la massiccia <em>Giovanna d'Arco</em> di Jan Matejko.</p><p>Lo Studio di Londra e la Galleria dei Ritratti si trovano sul lato opposto del cortile. Lo Studio di Londra è una ricreazione di quello usato da Edward B Raczyński, che rimase a Londra dopo l'invasione della Polonia da parte della Germania nel 1939. Visse nel Regno Unito fino alla sua morte all'età di 101 anni. La Rimessa delle Carrozze è piccola ma interessante, ospita una dozzina di vecchie carrozze di diversi design.</p><p>Di fronte alla casa principale si trova un piccolo giardino francese, che conduce al più grande parco paesaggistico inglese, originariamente allestito in una foresta di querce primordiale. Gran parte del design del parco non può essere decifrata oggi, ma le antiche querce sono ancora qui, alcune di esse secolari. I tre esemplari più imponenti sono stati recintati e battezzati con i nomi Lech, Ceco e Rus, in onore dei leggendari fondatori delle nazioni polacca, ceca e russa. Se avete tempo, passeggiate nel paesaggio all'interno e intorno al palazzo e fate un picnic nella giornata calda.</p><p>L'ingresso al palazzo è gratuito un giorno feriale ogni settimana (il giorno effettivo cambia generalmente ogni anno).</p><p>Un altro luogo da vedere è la <a class=\"poi\" href=\"/pois/1523763\">cappella</a>, costruita negli anni '20 dell'Ottocento per servire da mausoleo per la famiglia Raczyński. È una replica del tempio romano noto come Maison Carrée a Nîmes, nel sud della Francia. Si trova a 300 m a est dell'ingresso del parco del palazzo. Se desiderate visitare al di fuori degli orari di apertura regolari, prenotate in anticipo.</p><p>A seconda che visitiate in un giorno feriale o di sabato (è quasi impossibile con i mezzi pubblici la domenica), ci sono due modi per raggiungere Rogalin da Poznań. Un autobus diretto PKS parte dalla stazione degli autobus di Poznań il sabato alle 10:30 (11,30 zł, 45 minuti). Uno ritorna a Poznań poco prima delle 16:00. Controllate questi orari presso l'ufficio informazioni degli autobus alla stazione degli autobus prima di partire.</p><p>Per arrivare a Rogalin da Poznań in un giorno feriale, prendete un treno per la città satellite di Poznań, Mosina (6,50 zł, 25 minuti, orario) e cambiate lì con l'autobus 699 per Rogalin (3,20 zł, 25 minuti). Un treno delle 9:40 per Mosina si collega con un autobus delle 10:30 per Rogalin. L'autobus 699 parte da Rogalin nel tardo pomeriggio alle 16:27. L'ufficio informazioni turistiche della stazione ferroviaria di Poznań Główny può aiutare con la pianificazione.</p>","blocks":[{"type":"header","data":{"text":"Museo del Palazzo di Rogalin: Il Magnifico Patrimonio dell'Aristocrazia Polacca e le Collezioni d'Arte","level":2}},{"id":"9112nu","type":"paragraph","data":{"text":"Nella Polonia occidentale, a circa 30 chilometri a sud della storica città di Poznań, e nascosto in un paesaggio lussureggiante, il <b>Museo del Palazzo di Rogalin</b> è un impressionante capolavoro barocco a due piani che fu la dimora della famiglia Raczyński, un'importante stirpe aristocratica polacca. La struttura centrale e le due modeste ali simmetriche che la circondano sono collegate al corpo principale da gallerie curve, formando un gigantesco ferro di cavallo attorno a un vasto cortile d'onore. Questa disposizione architettonica conferisce al palazzo sia una presenza maestosa che un'atmosfera invitante. Il <b>Museo del Palazzo di Rogalin</b> offre ai visitatori l'opportunità non solo di esplorare il tessuto storico di un palazzo, ma anche di scoprire lo stile di vita, i gusti artistici e i ruoli significativi della famiglia Raczyński nella storia polacca. I tour accompagnati da audioguide multilingue consentono una comprensione più approfondita di questo ricco patrimonio. Grazie ai biglietti combinati, è anche possibile esplorare sezioni aggiuntive, come lo Studio di Londra, la Galleria dei Ritratti, la Rimessa delle Carrozze e la Galleria di Pittura."}},{"type":"header","data":{"text":"Tour del Palazzo e Storia della Famiglia Raczyński","level":3}},{"id":"911pxf","type":"paragraph","data":{"text":"Il tour del palazzo di 45 minuti con audioguida al <b>Museo del Palazzo di Rogalin</b> si concentra interamente sull'affascinante storia del palazzo e della famiglia Raczyński. Durante questo tour, potrete ottenere informazioni dettagliate sull'eredità secolare della famiglia, le loro influenze politiche, i contributi culturali e le trasformazioni che il palazzo ha subito. Osservando le sottigliezze dell'architettura barocca, i mobili dell'epoca e gli elementi decorativi, potrete sentirvi quasi trasportati nel mondo glorioso del passato. Ogni angolo del palazzo custodisce storie nascoste che riflettono le ricchezze, i gusti e gli stili di vita della famiglia Raczyński."}},{"type":"header","data":{"text":"Galleria di Pittura (Galeria Obrazów): Il Cuore dell'Arte","level":3}},{"id":"9111b4","type":"paragraph","data":{"text":"Una delle tappe obbligatorie per i visitatori con un biglietto combinato è la <b>Galleria di Pittura (Galeria Obrazów)</b>, situata sul lato opposto del terreno del palazzo. Trasformata da una serra adattata, questa galleria presenta un'impressionante selezione di pittura polacca ed europea del XIX e inizio XX secolo. La collezione polacca si distingue per le sue opere di prima classe, in particolare quelle di Jacek Malczewski, e contiene importanti esempi del simbolismo polacco. Tuttavia, l'opera più sorprendente e dominante della galleria è il colossale dipinto di Jan Matejko, <b>Giovanna d'Arco</b>. Quest'opera affascina i visitatori con la sua grandezza e la sua narrazione storica. La galleria offre un vero banchetto per gli amanti dell'arte, fornendo indizi importanti sullo sviluppo dell'arte polacca ed europea."}},{"type":"header","data":{"text":"Studio di Londra, Galleria dei Ritratti e Rimessa delle Carrozze","level":3}},{"id":"911pym","type":"paragraph","data":{"text":"Situati sul lato opposto del cortile, lo <b>Studio di Londra</b> e la <b>Galleria dei Ritratti</b> sono altre importanti sezioni del palazzo. Lo Studio di Londra è una ricostruzione dello studio utilizzato da Edward B Raczyński, che rimase a Londra dopo l'invasione della Polonia da parte della Germania nel 1939. Questa stanza di Edward B Raczyński, che visse nel Regno Unito fino alla sua morte all'età di 101 anni, serve sia come documento storico sia come prospettiva unica per i visitatori sulla vita diplomatica e personale dell'epoca. La <b>Galleria dei Ritratti</b>, invece, espone i ritratti di importanti membri della famiglia Raczyński, permettendovi di conoscere i volti e il nobile passato della famiglia. La <b>Rimessa delle Carrozze</b> è piccola ma molto interessante; ospita una dozzina di vecchie carrozze di diversi modelli. Questa collezione offre un'idea dei trasporti e dello stile di vita di quel periodo."}},{"type":"header","data":{"text":"Parchi adornati da Antiche Querce e la Cappella Raczyński","level":3}},{"id":"9116st","type":"paragraph","data":{"text":"Di fronte alla casa principale si trova un piccolo <b>giardino francese</b>, che conduce al più grande <b>parco paesaggistico inglese</b>. Questo parco fu originariamente allestito su una foresta di querce primordiale. Sebbene gran parte del design originale del parco non possa essere completamente decifrata oggi, le querce antiche, alcune delle quali secolari, sono ancora qui e preservano la bellezza naturale del parco. I tre esemplari più imponenti sono stati recintati e battezzati con i nomi <b>Lech, Ceco e Rus</b>, in onore dei leggendari fondatori delle nazioni polacca, ceca e russa. Se avete tempo, una passeggiata in questo paesaggio naturale all'interno e intorno al palazzo e un picnic in una giornata calda sono un'ottima opzione per trascorrere una giornata piacevole."}},{"id":"911szf","type":"paragraph","data":{"text":"A 300 metri a est dell'ingresso del terreno del palazzo si trova anche una <b>cappella</b>, costruita negli anni '20 dell'Ottocento per servire da mausoleo per la famiglia Raczyński. Questa cappella è una replica del tempio romano noto come Maison Carrée a Nîmes, nel sud della Francia. Il suo aspetto esterno e i dettagli architettonici sono molto impressionanti. Se desiderate visitare al di fuori degli orari di apertura regolari, è necessario prenotare in anticipo. La cappella offre un'importante idea del patrimonio della famiglia e della concezione architettonica religiosa dell'epoca."}},{"type":"header","data":{"text":"Come raggiungere Rogalin e Informazioni per i Visitatori","level":3}},{"id":"911ylx","type":"paragraph","data":{"text":"L'accesso al <b>Museo del Palazzo di Rogalin</b> da Poznań è possibile con diverse opzioni, sia nei giorni feriali che nel fine settimana. Il sito offre ingresso gratuito un giorno feriale specifico ogni settimana (questo giorno cambia generalmente ogni anno; per informazioni aggiornate, è possibile consultare il sito ufficiale <b>https://rogalin.mnp.art.pl</b>). All'interno del sito si trovano servizi igienici moderni, stand di bevande e souvenir vicino alla biglietteria, e l'accessibilità per le sedie a rotelle è molto buona, garantendo un'esperienza confortevole per tutti i visitatori. Poiché le opzioni alimentari sono limitate, è possibile cenare nel vicino Palazzo Mir Amin o portare il proprio cibo per un picnic nel giardino del palazzo accanto ai mosaici all'aperto."}},{"id":"9119or","type":"paragraph","data":{"text":"<b>Dettagli sul trasporto:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Sabato:</b> Un autobus diretto PKS parte dalla stazione degli autobus di Poznań alle 10:30 (11,30 zł, 45 minuti). Un altro autobus ritorna a Poznań poco prima delle 16:00. Si consiglia di verificare questi orari presso l'ufficio informazioni degli autobus alla stazione degli autobus prima di partire.","items":[]},{"content":"<b>Giorni feriali:</b> Per raggiungere Rogalin da Poznań in un giorno feriale, prendete un treno per la città satellite di Poznań, Mosina (6,50 zł, 25 minuti, ogni ora) e cambiate lì con l'autobus 699 per Rogalin (3,20 zł, 25 minuti). Un treno delle 9:40 per Mosina si collega con un autobus delle 10:30 per Rogalin. L'autobus 699 parte da Rogalin nel tardo pomeriggio alle 16:27. L'ufficio informazioni turistiche della stazione ferroviaria di Poznań Główny può aiutarvi con la pianificazione del viaggio. Il trasporto pubblico è piuttosto limitato la domenica.","items":[]}]}},{"id":"911b21","type":"paragraph","data":{"text":"Il <b>Museo del Palazzo di Rogalin</b> è una tappa essenziale per ogni viaggiatore che desidera vivere la ricchezza culturale e storica della Polonia. La magnificenza dell'architettura barocca, le profonde storie della famiglia Raczyński, le inestimabili collezioni d'arte e le tranquille aree del parco rendono questo museo un luogo di visita indimenticabile. In questo luogo dove storia e arte si intrecciano, vi sentirete come in un viaggio nel tempo."}},{"id":"911eg2","type":"paragraph","data":{"text":"<b>Nel vostro prossimo viaggio in Polonia, scoprite l'atmosfera affascinante del Museo del Palazzo di Rogalin e diventate parte di questo patrimonio unico!</b>"}}],"path":"museo-del-palazzo-di-rogalin"},{"lang":"zh","name":"罗加林宫博物馆","title":"罗加林宫博物馆：波兰贵族的辉煌遗产与艺术收藏","excerpt":"罗加林位于波兹南以南约30公里处，拥有一座令人印象深刻的两层巴洛克式宫殿，曾是波兰贵族拉琴斯基家族的府邸。中央建筑和两个朴素的对称侧翼通过弧形画廊与主体建筑相连，围绕着一个巨大的前院形成一个巨大的马蹄形。游览配有多语言语音导览。联票还包括伦敦书房、肖像画廊、马车房和绘画画廊的门票。","description":"<p>罗加林位于波兹南以南约30公里处，拥有一座令人印象深刻的两层巴洛克式宫殿，曾是波兰贵族拉琴斯基家族的府邸。中央建筑和两个朴素的对称侧翼通过弧形画廊与主体建筑相连，围绕着一个巨大的前院形成一个巨大的马蹄形。游览配有多语言语音导览。联票还包括伦敦书房、肖像画廊、马车房和绘画画廊的门票。</p>\n<p>45分钟的宫殿语音导览之旅完全侧重于宫殿和拉琴斯基家族的历史。</p><p>如果您购买了联票，之后可以穿过场地前往绘画画廊（Galeria Obrazów），这是一座经过改造的温室，陈列着19世纪和20世纪初波兰及欧洲的精美油画。波兰藏品中包含一些一流作品，其中以雅采克·马尔切夫斯基的作品最为突出。然而，最主要的展品是扬·马泰伊科的巨幅《圣女贞德》。</p><p>伦敦书房和肖像画廊位于庭院的另一侧。伦敦书房是爱德华·B·拉琴斯基使用过的书房的复原，他于1939年波兰被德国入侵后留在伦敦。他一直在英国居住，直到101岁高龄去世。马车房虽然不大，但很有趣，里面收藏了十几辆不同设计的旧马车。</p><p>主楼对面是一个小型的法式花园，通向更大的英式风景公园，该公园最初是在原始橡树林中规划的。如今公园的设计已很难辨认，但古老的橡树仍然矗立在此，有些已有数百年历史。三棵最雄伟的树木已被围起来，并以波兰、捷克和俄罗斯民族的传说创始人——莱赫、捷克和罗斯——的名字命名。如果时间允许，可以在温暖的天气里在宫殿内外散步，并在此野餐。</p><p>宫殿每周有一个工作日免费入场（具体日期通常每年都会变化）。</p><p>另一个值得一看的地方是<a class=\"poi\" href=\"/pois/1523763\">小教堂</a>，建于19世纪20年代，作为拉琴斯基家族的陵墓。它是法国南部尼姆著名的罗马神庙方正堂的复制品。它位于宫殿入口东300米处。如果您想在正常开放时间之外参观，请提前预订。</p><p>根据您是工作日还是周六参观（周日乘坐公共交通工具几乎不可能），从波兹南前往罗加林有两种方式。周六上午10点30分，有一班PKS直达巴士从波兹南巴士站出发（11.30兹罗提，45分钟）。一班巴士在下午4点前返回波兹南。出发前请务必在巴士站的巴士信息办公室核实这些时间。</p><p>若在工作日从波兹南前往罗加林，可乘坐火车至波兹南的卫星城莫西纳（6.50兹罗提，25分钟，每小时一班），然后转乘699路巴士至罗加林（3.20兹罗提，25分钟）。上午9点40分的莫西纳火车可接驳上午10点30分的罗加林巴士。699路巴士于下午4点27分从罗加林发车。波兹南主火车站的旅游信息办公室可协助规划行程。</p>","blocks":[{"type":"header","data":{"text":"罗加林宫博物馆：波兰贵族的辉煌遗产与艺术收藏","level":2}},{"id":"911520","type":"paragraph","data":{"text":"在波兰西部，历史名城波兹南以南约30公里处，隐藏在一片郁郁葱葱的风景之中，<b>罗加林宫博物馆</b>是一座令人印象深刻的两层巴洛克杰作，曾是波兰贵族拉琴斯基家族的府邸。中央建筑和环绕它的两个朴素的对称侧翼，通过弧形画廊与主体建筑相连，围绕着一个宽阔的前院形成一个巨大的马蹄形。这种建筑布局赋予了宫殿宏伟的姿态和诱人的氛围。<b>罗加林宫博物馆</b>不仅为游客提供了探索宫殿历史肌理的机会，还让他们能够了解拉琴斯基家族的生活方式、艺术品味以及他们在波兰历史中的重要作用。多语言语音导览的陪同游览，使游客能够更深入地理解这份丰富的遗产。通过联票，还可以探索其他区域，如伦敦书房、肖像画廊、马车房和绘画画廊。"}},{"type":"header","data":{"text":"宫殿游览与拉琴斯基家族的历史","level":3}},{"id":"9119tq","type":"paragraph","data":{"text":"<b>罗加林宫博物馆</b>的45分钟语音导览宫殿之旅，完全聚焦于宫殿和拉琴斯基家族的迷人历史。在此次游览中，您可以详细了解家族世代相传的遗产、政治影响、文化贡献以及宫殿所经历的变迁。通过观察巴洛克建筑的精妙之处、当时的家具和装饰元素，您会觉得自己仿佛置身于昔日辉煌的世界中。宫殿的每个角落都蕴藏着拉琴斯基家族的财富、品味和生活方式的秘密故事。"}},{"type":"header","data":{"text":"绘画画廊（Galeria Obrazów）：艺术之心","level":3}},{"id":"911l9o","type":"paragraph","data":{"text":"购买联票的游客必访的一站是位于宫殿场地另一侧的<b>绘画画廊（Galeria Obrazów）</b>。这座画廊由一间改造过的温室改建而成，展示了19世纪和20世纪初波兰及欧洲绘画艺术的精彩选集。波兰藏品中，尤其是雅采克·马尔切夫斯基的一流作品尤为突出，并包含波兰象征主义的重要范例。然而，画廊中最引人注目、最具主导地位的作品是扬·马泰伊科的巨幅画作<b>《圣女贞德》</b>。这件作品以其宏伟的尺寸和历史叙事，几乎令所有参观者为之着迷。画廊为艺术爱好者提供了一场真正的视觉盛宴，同时揭示了波兰和欧洲艺术发展的重要线索。"}},{"type":"header","data":{"text":"伦敦书房、肖像画廊与马车房","level":3}},{"id":"911hmi","type":"paragraph","data":{"text":"位于庭院对面的<b>伦敦书房</b>和<b>肖像画廊</b>是宫殿的其他重要部分。伦敦书房是爱德华·B·拉琴斯基使用过的书房的再现，他于1939年波兰被德国占领后一直留在伦敦。爱德华·B·拉琴斯基在这个房间里生活直到101岁高龄去世，这个房间既是一份历史文献，也为游客提供了当时外交和个人生活的独特视角。而<b>肖像画廊</b>则展示了拉琴斯基家族重要成员的肖像，让您了解家族的面孔和高贵的历史。<b>马车房</b>虽然不大，但非常有趣；它收藏了十余辆不同设计的老式马车。这个收藏品让人们了解那个时代的交通和生活方式。"}},{"type":"header","data":{"text":"古老橡树装点下的公园与拉琴斯基礼拜堂","level":3}},{"id":"911tr7","type":"paragraph","data":{"text":"主楼对面是一个小型的<b>法式花园</b>，通向更大的<b>英式风景公园</b>。这个公园最初建在原始橡树林上。尽管公园的原始设计大部分在今天已无法完全辨认，但古老的橡树仍然矗立在那里，其中一些已有数百年历史，守护着公园的自然美景。三棵最雄伟的橡树已被围起来，并以波兰、捷克和俄罗斯民族的传说创始人——<b>莱赫、捷克和罗斯</b>——的名字命名。如果天气温暖，在宫殿内外这些自然景观中漫步和野餐，是度过愉快一天的绝佳选择。"}},{"id":"911g0z","type":"paragraph","data":{"text":"宫殿领地入口以东300米处，还有一座建于19世纪20年代的<b>礼拜堂</b>，作为拉琴斯基家族的陵墓。这座礼拜堂是法国南部尼姆的著名罗马神庙卡雷方屋的复制品。其外观和建筑细节都非常引人注目。如果您想在正常开放时间之外参观，需要提前预订。这座礼拜堂提供了关于家族遗产和当时宗教建筑理念的重要见解。"}},{"type":"header","data":{"text":"前往罗加林的交通与参观信息","level":3}},{"id":"911ljj","type":"paragraph","data":{"text":"从波兹南前往<b>罗加林宫博物馆</b>，平日和周末都有不同的交通选择。该景点每周有一个特定的工作日免费入场（具体日期通常每年都会变化，欲知最新信息请查阅官方网站<b>https://rogalin.mnp.art.pl</b>）。景点内有现代化的卫生间、饮料和纪念品摊位，位于售票处附近，并且无障碍设施良好，为所有游客提供舒适的体验。由于餐饮选择有限，您可以在附近的米尔·阿明宫用餐，或者携带食物在户外马赛克旁边的宫殿花园里野餐。"}},{"id":"911abo","type":"paragraph","data":{"text":"<b>交通详情：</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>周六：</b> 上午10点30分，PKS直达巴士从波兹南巴士站出发（11.30兹罗提，45分钟）。返程巴士在下午4点前返回波兹南。建议您在出发前务必在巴士站的巴士信息办公室核实这些时间。","items":[]},{"content":"<b>工作日：</b> 若在工作日从波兹南前往罗加林，可乘坐火车至波兹南的卫星城莫西纳（6.50兹罗提，25分钟，每小时一班），然后转乘699路巴士至罗加林（3.20兹罗提，25分钟）。上午9点40分的莫西纳火车可接驳上午10点30分的罗加林巴士。699路巴士于下午4点27分从罗加林发车。波兹南主火车站的旅游信息办公室可协助规划行程。周日公共交通非常有限。","items":[]}]}},{"id":"911crj","type":"paragraph","data":{"text":"<b>罗加林宫博物馆</b>是每一位希望体验波兰文化和历史丰富性的旅行者重要的停留点。巴洛克建筑的宏伟、拉琴斯基家族的深厚故事、无价的艺术收藏以及宁静的公园区域，使这座博物馆成为一个令人难忘的参观地。在这个历史与艺术交织的地方，您会觉得自己仿佛进行了一次时光之旅。"}},{"id":"9115pa","type":"paragraph","data":{"text":"<b>在您下一次前往波兰的旅行中，探索罗加林宫博物馆的迷人氛围，成为这份独特遗产的一部分！</b>"}}],"path":""},{"lang":"ru","name":"Музей-дворец Рогалин","title":"Музей-дворец Рогалин: Величественное наследие польской аристократии и художественные коллекции","excerpt":"Расположенный примерно в 30 км к югу от Познани, Рогалин может похвастаться впечатляющим двухэтажным барочным дворцом, который был домом для аристократической польской семьи Рачиньских. Центральное строение и два скромных симметричных крыла соединены с основной частью изогнутыми галереями, образуя гигантскую подкову вокруг обширного парадного двора. Экскурсии проводятся с многоязычными аудиогидами. Комбинированные билеты также предоставляют доступ в Лондонский кабинет, Портретную галерею, Каретный сарай и Картинную галерею.","description":"<p>Расположенный примерно в 30 км к югу от Познани, Рогалин может похвастаться впечатляющим двухэтажным барочным дворцом, который был домом для аристократического польского рода Рачиньских. Центральное строение и два скромных симметричных крыла соединены с основной частью изогнутыми галереями, образуя гигантскую подкову вокруг обширного парадного двора. Экскурсии проводятся с многоязычными аудиогидами. Комбинированные билеты также предоставляют доступ в Лондонский кабинет, Портретную галерею, Каретный сарай и Картинную галерею.</p>\n<p>45-минутная экскурсия по дворцу с аудиогидом полностью посвящена истории дворца и семьи Рачиньских.</p><p>Если вы купили комбинированный билет, после осмотра дворца пройдите по территории к Картинной галерее (Galeria Obrazów) – адаптированной оранжерее с впечатляющей коллекцией польских и европейских полотен XIX – начала XX веков. Польская коллекция включает в себя первоклассные работы, среди которых наиболее полно представлены произведения Яцека Мальчевского. Однако доминирующей работой является массивная <em>Жанна д'Арк</em> Яна Матейко.</p><p>Лондонский кабинет и Портретная галерея расположены на противоположной стороне двора. Лондонский кабинет – это воссоздание кабинета, которым пользовался Эдвард Б. Рачиньский, оставшийся в Лондоне после вторжения Германии в Польшу в 1939 году. Он жил в Великобритании до своей смерти в преклонном возрасте 101 года. Каретный сарай небольшой, но интересный, в нем хранится дюжина старинных карет разных конструкций.</p><p>Напротив главного дома находится небольшой французский сад, который переходит в более крупный английский ландшафтный парк, изначально заложенный в девственном дубовом лесу. Большая часть первоначального дизайна парка сегодня не поддается расшифровке, но древние дубы все еще здесь, некоторым из них сотни лет. Три самых внушительных экземпляра были огорожены и названы в честь легендарных основателей польской, чешской и русской наций: Лех, Чех и Рус. Если у вас есть время, прогуляйтесь по ландшафту вокруг дворца и устройте пикник в теплую погоду.</p><p>Вход во дворец бесплатен один будний день в неделю (фактический день обычно меняется каждый год).</p><p>Еще одно место, которое стоит посетить, — это <a class=\"poi\" href=\"/pois/1523763\">часовня</a>, построенная в 1820-х годах для использования в качестве мавзолея семьи Рачиньских. Это копия римского храма, известного как Мезон Карре в Ниме, на юге Франции. Она находится в 300 м к востоку от входа на территорию дворца. Если вы хотите посетить ее вне обычных часов работы, забронируйте заранее.</p><p>В зависимости от того, посещаете ли вы в будний день или в субботу (в воскресенье общественным транспортом добраться почти невозможно), есть два способа добраться до Рогалина из Познани. Прямой автобус PKS отправляется с автобусной станции Познани в субботу в 10:30 (11,30 зл, 45 минут). Один возвращается в Познань незадолго до 16:00. Проверьте это расписание в справочной автобусной станции перед поездкой.</p><p>Чтобы добраться до Рогалина из Познани в будний день, сядьте на поезд до города-спутника Познани Мосина (6,50 зл, 25 минут, каждый час) и там пересядьте на автобус 699 до Рогалина (3,20 зл, 25 минут). Поезд в Мосину в 9:40 утра стыкуется с автобусом до Рогалина в 10:30 утра. Автобус 699 отправляется из Рогалина поздно вечером в 16:27. Туристический информационный офис на главном железнодорожном вокзале Познань-Главный может помочь с планированием.</p>","blocks":[{"type":"header","data":{"text":"Музей-дворец Рогалин: Величественное наследие польской аристократии и художественные коллекции","level":2}},{"id":"911etm","type":"paragraph","data":{"text":"На западе Польши, примерно в 30 километрах к югу от исторического города Познань, среди пышного зеленого ландшафта скрывается <b>Музей-дворец Рогалин</b> – впечатляющий двухэтажный барочный шедевр, который был домом для польской аристократической семьи Рачиньских. Центральное строение и два скромных симметричных крыла, окружающие его, соединены с основной частью изогнутыми галереями, образуя гигантскую подкову вокруг обширного парадного двора. Такое архитектурное решение придает дворцу как величественный вид, так и гостеприимную атмосферу. <b>Музей-дворец Рогалин</b> предлагает посетителям возможность исследовать не только историческую структуру дворца, но и образ жизни, художественные вкусы и важную роль семьи Рачиньских в истории Польши. Экскурсии с многоязычными аудиогидами позволяют глубже понять это богатое наследие. Благодаря комбинированным билетам можно также исследовать дополнительные секции, такие как Лондонский кабинет, Портретная галерея, Каретный сарай и Картинная галерея."}},{"type":"header","data":{"text":"Экскурсия по дворцу и история семьи Рачиньских","level":3}},{"id":"911pz4","type":"paragraph","data":{"text":"45-минутная аудиогид-экскурсия по дворцу в <b>Музее-дворце Рогалин</b> полностью посвящена увлекательной истории дворца и семьи Рачиньских. Во время этой экскурсии вы сможете получить подробную информацию о многовековом наследии семьи, их политическом влиянии, культурном вкладе и преобразованиях, которые пережил дворец. Наблюдая за тонкостями барочной архитектуры, мебелью эпохи и элементами декора, вы сможете почти буквально почувствовать себя в великолепном мире прошлого. Каждый уголок дворца хранит скрытые истории, отражающие богатство, вкусы и образ жизни семьи Рачиньских."}},{"type":"header","data":{"text":"Картинная галерея (Galeria Obrazów): Сердце искусства","level":3}},{"id":"911nwc","type":"paragraph","data":{"text":"Одной из обязательных остановок для посетителей, купивших комбинированный билет, является <b>Картинная галерея (Galeria Obrazów)</b>, расположенная на противоположной стороне дворцового комплекса. Эта галерея, превращенная из адаптированной оранжереи, представляет собой впечатляющую подборку польского и европейского искусства XIX – начала XX веков. Польская коллекция выделяется первоклассными работами, особенно произведениями Яцека Мальчевского, и содержит важные образцы польского символизма. Однако самым заметным и доминирующим произведением в галерее является монументальная картина Яна Матейко <b>Жанна д'Арк</b>. Это произведение своей масштабностью и историческим повествованием буквально завораживает посетителей. Галерея предлагает настоящий пир для ценителей искусства, давая важные ключи к пониманию развития польского и европейского искусства."}},{"type":"header","data":{"text":"Лондонский кабинет, Портретная галерея и Каретный сарай","level":3}},{"id":"911uyj","type":"paragraph","data":{"text":"На противоположной стороне двора расположены <b>Лондонский кабинет</b> и <b>Портретная галерея</b> – другие важные части дворца. Лондонский кабинет – это воссоздание рабочего кабинета, которым пользовался Эдвард Б. Рачиньский, оставшийся в Лондоне после вторжения Германии в Польшу в 1939 году. Эта комната Эдварда Б. Рачиньского, который жил в Великобритании до своей смерти в возрасте 101 года, служит как историческим документом, так и уникальным взглядом на дипломатическую и личную жизнь того периода. <b>Портретная галерея</b>, в свою очередь, выставляет портреты важных членов семьи Рачиньских, позволяя вам познакомиться с лицами и благородным прошлым семьи. <b>Каретный сарай</b> небольшой, но весьма интересный; он вмещает дюжину старинных карет различных конструкций. Эта коллекция дает представление о транспорте и образе жизни того времени."}},{"type":"header","data":{"text":"Парки, украшенные древними дубами, и часовня Рачиньских","level":3}},{"id":"911rdb","type":"paragraph","data":{"text":"Напротив главного дома расположен небольшой <b>французский сад</b>, который переходит в более крупный <b>английский ландшафтный парк</b>. Этот парк изначально был заложен на территории первобытного дубового леса. Хотя большая часть оригинального дизайна парка сегодня не может быть полностью расшифрована, столетние древние дубы все еще стоят на своих местах и сохраняют естественную красоту парка. Три самых величественных экземпляра были огорожены и названы в честь легендарных основателей польской, чешской и русской наций: <b>Лех, Чех и Рус</b>. В теплую погоду прогулка по этому природному ландшафту внутри и вокруг дворца, а также пикник – прекрасный вариант для приятного времяпровождения."}},{"id":"911d8v","type":"paragraph","data":{"text":"В 300 метрах к востоку от входа на территорию дворца также находится <b>часовня</b>, построенная в 1820-х годах, чтобы служить мавзолеем для семьи Рачиньских. Эта часовня является копией римского храма, известного как Мезон Карре в Ниме, на юге Франции. Ее внешний вид и архитектурные детали весьма впечатляющи. Если вы хотите посетить ее вне обычных часов работы, необходимо предварительно забронировать. Часовня дает важное представление о наследии семьи и религиозном архитектурном стиле того времени."}},{"type":"header","data":{"text":"Как добраться до Рогалина и информация для посетителей","level":3}},{"id":"911s4x","type":"paragraph","data":{"text":"Добраться до <b>Музея-дворца Рогалин</b> из Познани можно различными способами как в будние, так и в выходные дни. На территории комплекса один будний день в неделю вход бесплатный (этот день обычно меняется каждый год, актуальную информацию можно проверить на официальном сайте <b>https://rogalin.mnp.art.pl</b>). На территории есть современные туалеты, киоски с напитками и сувенирами рядом с билетной кассой, и доступность для инвалидных колясок очень хорошая, что обеспечивает комфортное пребывание для всех посетителей. Поскольку выбор еды ограничен, вы можете пообедать в близлежащем дворце Мир Амин или принести свою еду для пикника в дворцовом саду рядом с мозаиками под открытым небом."}},{"id":"911a4c","type":"paragraph","data":{"text":"<b>Детали транспорта:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>По субботам:</b> Прямой автобус PKS отправляется с автобусной станции Познани в 10:30 (11,30 зл, 45 минут). Обратный рейс в Познань отправляется незадолго до 16:00. Рекомендуется уточнить это время в справочной автобусной станции перед поездкой.","items":[]},{"content":"<b>По будням:</b> Чтобы добраться до Рогалина из Познани в будний день, можно доехать на поезде до города-спутника Познани Мосина (6,50 зл, 25 минут, каждый час) и там пересесть на автобус номер 699 до Рогалина (3,20 зл, 25 минут). Поезд в Мосину в 9:40 утра стыкуется с автобусом до Рогалина в 10:30 утра. Автобус 699 отправляется из Рогалина поздно вечером в 16:27. Туристический информационный офис на главном железнодорожном вокзале Познань-Главный может помочь с планированием путешествия. По воскресеньям общественный транспорт очень ограничен.","items":[]}]}},{"id":"911ckl","type":"paragraph","data":{"text":"<b>Музей-дворец Рогалин</b> — это важная остановка для каждого путешественника, желающего познакомиться с культурным и историческим богатством Польши. Великолепие барочной архитектуры, глубокие истории семьи Рачиньских, бесценные художественные коллекции и спокойные парковые зоны делают этот музей незабываемым местом для посещения. В этом месте, где история и искусство переплетаются, вы почувствуете себя словно в путешествии во времени."}},{"id":"911okx","type":"paragraph","data":{"text":"<b>В вашей следующей поездке в Польшу откройте для себя завораживающую атмосферу Музея-дворца Рогалин и станьте частью этого уникального наследия!</b>"}}],"path":"музей-дворец-рогалин"},{"lang":"uk","name":"Музей-палац Рогалін","title":"Музей-палац Рогалін: Велична спадщина польської аристократії та мистецькі колекції","excerpt":"Розташований приблизно за 30 км на південь від Познані, Рогалін може похвалитися вражаючим двоповерховим бароковим палацом, який був домом для польської аристократичної родини Рачинських. Центральна споруда та два скромні симетричні крила з'єднані з головним корпусом вигнутими галереями, утворюючи гігантську підкову навколо просторого парадного двору. Екскурсії проводяться з багатомовними аудіогідами. Комбіновані квитки також дають доступ до Лондонського кабінету, Портретної галереї, Каретного сараю та Картинної галереї.","description":"<p>Рогалін, розташований приблизно за 30 км на південь від Познані, має вражаючий двоповерховий бароковий палац, який був домом для польського аристократичного клану Рачинських. Центральна споруда та два скромні симетричні крила з'єднані з головним корпусом вигнутими галереями, утворюючи гігантську підкову навколо просторого парадного двору. Екскурсії проводяться з багатомовними аудіогідами. Комбіновані квитки також надають доступ до Лондонського кабінету, Портретної галереї, Каретного сараю та Картинної галереї.</p>\n<p>45-хвилинна екскурсія палацом з аудіогідом повністю зосереджена на історії палацу та родини Рачинських.</p><p>Якщо ви придбали комбінований квиток, після цього пройдіть по території до Картинної галереї (Galeria Obrazów), адаптованої оранжереї з вражаючою експозицією польських та європейських полотен XIX та початку XX століть. Польська колекція включає деякі першокласні роботи, з найкраще представленим Яцеком Мальчевським. Проте домінуючою роботою є масивна <em>Жанна д'Арк</em> Яна Матейка.</p><p>Лондонський кабінет та Портретна галерея розташовані на протилежному боці подвір'я. Лондонський кабінет — це відтворення того, яким користувався Едвард Б. Рачинський, який залишався в Лондоні після вторгнення Німеччини до Польщі в 1939 році. Він прожив у Великій Британії до своєї смерті у віці 101 року. Каретний сарай невеликий, але цікавий, тут зберігається дюжина старих карет різних дизайнів.</p><p>Навпроти головної будівлі розташований невеликий французький сад, який веде до більшого англійського ландшафтного парку, спочатку закладеного в первісному дубовому лісі. Сьогодні мало що можна розшифрувати з дизайну парку, але стародавні дуби все ще тут, деяким з них сотні років. Три найбільш імпозантні екземпляри були обгороджені та названі Лех, Чех та Рус, на честь легендарних засновників польської, чеської та російської націй. Якщо у вас є час, прогуляйтеся по ландшафту в палаці та навколо нього і влаштуйте пікнік у теплу погоду.</p><p>Вхід до палацу безкоштовний один будній день щотижня (актуальний день зазвичай змінюється щороку).</p><p>Ще одне місце, яке варто побачити, — це <a class=\"poi\" href=\"/pois/1523763\">каплиця</a>, побудована у 1820-х роках для служіння мавзолеєм для родини Рачинських. Це копія римського храму, відомого як Maison Carrée у Німі, на півдні Франції. Вона знаходиться за 300 м на схід від входу на територію палацу. Якщо ви бажаєте відвідати її поза звичайними годинами роботи, забронюйте заздалегідь.</p><p>Залежно від того, відвідуєте ви у будній день чи в суботу (у неділю громадським транспортом дістатися майже неможливо), є два способи дістатися до Рогаліна з Познані. Прямий автобус PKS відправляється з автовокзалу Познані в суботу о 10:30 (11,30 злотих, 45 хвилин). Один повертається до Познані незадовго до 16:00. Перевірте цей розклад в інформаційному бюро автовокзалу перед відправленням.</p><p>Щоб дістатися до Рогаліна з Познані у будній день, сідайте на потяг до міста-супутника Познані Мосіна (6,50 злотих, 25 хвилин, щогодини) і там пересядьте на автобус 699 до Рогаліна (3,20 злотих, 25 хвилин). Потяг о 9:40 до Мосіни стикується з автобусом до Рогаліна о 10:30. Автобус 699 відправляється з Рогаліна пізно ввечері о 16:27. Туристичний інформаційний офіс на головному залізничному вокзалі Познань-Головний може допомогти з плануванням.</p>","blocks":[{"type":"header","data":{"text":"Музей-палац Рогалін: Велична спадщина польської аристократії та мистецькі колекції","level":2}},{"id":"9117ks","type":"paragraph","data":{"text":"На заході Польщі, приблизно за 30 кілометрів на південь від історичного міста Познань, захований серед пишного зеленого ландшафту, <b>Музей-палац Рогалін</b> – це вражаючий двоповерховий бароковий шедевр, який був домом для польської аристократичної родини Рачинських. Центральна споруда та два скромні симетричні крила, що її оточують, з'єднані з головним корпусом вигнутими галереями, утворюючи гігантську підкову навколо просторого парадного двору. Таке архітектурне рішення надає палацу як величний вигляд, так і гостинну атмосферу. <b>Музей-палац Рогалін</b> пропонує відвідувачам можливість не лише дослідити історичну тканину палацу, а й відкрити для себе спосіб життя, художні смаки та значну роль родини Рачинських в історії Польщі. Екскурсії з багатомовними аудіогідами дозволяють глибше зрозуміти це багате спадщину. Завдяки комбінованим квиткам також можна дослідувати додаткові секції, такі як Лондонський кабінет, Портретна галерея, Каретний сарай та Картинна галерея."}},{"type":"header","data":{"text":"Екскурсія палацом та історія родини Рачинських","level":3}},{"id":"911tes","type":"paragraph","data":{"text":"45-хвилинна аудіогід-екскурсія палацом у <b>Музеї-палаці Рогалін</b> повністю зосереджена на захопливій історії палацу та родини Рачинських. Під час цієї екскурсії ви зможете отримати детальну інформацію про багатовікову спадщину родини, їхній політичний вплив, культурний внесок та перетворення, яких зазнав палац. Спостерігаючи за тонкощами барокової архітектури, меблями епохи та елементами декору, ви зможете майже буквально відчути себе у чудовому світі минулого. Кожен куточок палацу зберігає приховані історії, що відображають багатства, смаки та способи життя родини Рачинських."}},{"type":"header","data":{"text":"Картинна галерея (Galeria Obrazów): Серце мистецтва","level":3}},{"id":"9112t1","type":"paragraph","data":{"text":"Однією з обов'язкових зупинок для відвідувачів, які мають комбінований квиток, є <b>Картинна галерея (Galeria Obrazów)</b>, розташована на протилежному боці території палацу. Перетворена з адаптованої оранжереї, ця галерея представляє вражаючу добірку польського та європейського живопису XIX – початку XX століть. Польська колекція вирізняється першокласними роботами, особливо Яцека Мальчевського, і містить важливі зразки польського символізму. Однак найпомітнішим і домінуючим твором у галереї є монументальна картина Яна Матейка <b>Жанна д'Арк</b>. Цей твір своєю масштабністю та історичним оповіданням буквально зачаровує відвідувачів. Галерея пропонує справжнє свято для поціновувачів мистецтва, надаючи важливі підказки щодо розвитку польського та європейського мистецтва."}},{"type":"header","data":{"text":"Лондонський кабінет, Портретна галерея та Каретний сарай","level":3}},{"id":"911110","type":"paragraph","data":{"text":"Розташовані на протилежному боці подвір'я, <b>Лондонський кабінет</b> та <b>Портретна галерея</b> є іншими важливими частинами палацу. Лондонський кабінет — це відтворення робочої кімнати, якою користувався Едвард Б. Рачинський, який залишався в Лондоні після вторгнення Німеччини до Польщі в 1939 році. Ця кімната Едварда Б. Рачинського, який прожив у Великій Британії до своєї смерті у віці 101 року, служить як історичним документом, так і унікальним поглядом для відвідувачів на дипломатичне та особисте життя того періоду. <b>Портретна галерея</b> ж виставляє портрети важливих членів родини Рачинських, дозволяючи вам познайомитися з обличчями та шляхетним минулим родини. <b>Каретний сарай</b> невеликий, але досить цікавий; він вміщує дюжину старих карет різних дизайнів. Ця колекція дає уявлення про транспорт та спосіб життя того часу."}},{"type":"header","data":{"text":"Парки, прикрашені стародавніми дубами, та Каплиця Рачинських","level":3}},{"id":"9128a0","type":"paragraph","data":{"text":"Навпроти головної будівлі розташований невеликий <b>французький сад</b>, який веде до більшого <b>англійського ландшафтного парку</b>. Цей парк спочатку був закладений на території первісного дубового лісу. Хоча більша частина оригінального дизайну парку сьогодні не може бути повністю розшифрована, столітні стародавні дуби все ще стоять на своїх місцях і зберігають природну красу парку. Три найбільш імпозантні екземпляри були обгороджені та названі на честь легендарних засновників польської, чеської та російської націй: <b>Лех, Чех та Рус</b>. Якщо у вас є час, прогуляйтеся по цьому природному ландшафту в палаці та навколо нього і влаштуйте пікнік у теплу погоду."}},{"id":"912tjw","type":"paragraph","data":{"text":"У 300 метрах на схід від входу на територію палацу також знаходиться <b>каплиця</b>, побудована у 1820-х роках, щоб служити мавзолеєм для родини Рачинських. Ця каплиця є копією римського храму, відомого як Maison Carrée у Німі, на півдні Франції. Її зовнішній вигляд та архітектурні деталі вельми вражаючі. Якщо ви бажаєте відвідати її поза звичайними годинами роботи, необхідно попередньо забронювати. Каплиця дає важливе уявлення про спадщину родини та релігійний архітектурний стиль того часу."}},{"type":"header","data":{"text":"Як дістатися до Рогаліна та інформація для відвідувачів","level":3}},{"id":"9122fo","type":"paragraph","data":{"text":"До <b>Музею-палацу Рогалін</b> можна дістатися з Познані різними способами як у будні, так і у вихідні. На території комплексу один будній день у тиждень вхід безкоштовний (цей день зазвичай змінюється щороку; для актуальної інформації можна перевірити офіційний веб-сайт <b>https://rogalin.mnp.art.pl</b>). На території є сучасні туалети, кіоски з напоями та сувенірами поруч з квитковою касою, і доступність для інвалідних візків дуже хороша, що забезпечує комфортне перебування для всіх відвідувачів. Оскільки вибір їжі обмежений, ви можете пообідати в близькому Палаці Мір Амін або принести свою їжу для пікніка в палацовому саду поруч з мозаїками під відкритим небом."}},{"id":"912147","type":"paragraph","data":{"text":"<b>Деталі транспорту:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>По суботах:</b> Прямий автобус PKS відправляється з автовокзалу Познані о 10:30 (11,30 злотих, 45 хвилин). Зворотний рейс до Познані відправляється незадовго до 16:00. Рекомендується уточнити цей час в інформаційному бюро автовокзалу перед відправленням.","items":[]},{"content":"<b>По буднях:</b> Щоб дістатися до Рогаліна з Познані у будній день, можна сісти на потяг до міста-супутника Познані Мосіна (6,50 злотих, 25 хвилин, щогодини) і там пересісти на автобус номер 699 до Рогаліна (3,20 злотих, 25 хвилин). Потяг о 9:40 до Мосіни стикується з автобусом до Рогаліна о 10:30. Автобус 699 відправляється з Рогаліна пізно ввечері о 16:27. Туристичний інформаційний офіс на головному залізничному вокзалі Познань-Головний може допомогти з плануванням подорожі. По неділях громадський транспорт дуже обмежений.","items":[]}]}},{"id":"91288h","type":"paragraph","data":{"text":"<b>Музей-палац Рогалін</b> — це важлива зупинка для кожного мандрівника, який бажає відчути культурне та історичне багатство Польщі. Величність барокової архітектури, глибокі історії родини Рачинських, безцінні мистецькі колекції та спокійні паркові зони роблять цей музей незабутнім місцем для відвідування. У цьому місці, де історія та мистецтво переплітаються, ви відчуєте себе наче в подорожі в часі."}},{"id":"91280k","type":"paragraph","data":{"text":"<b>Під час вашої наступної подорожі до Польщі відкрийте для себе чарівну атмосферу Музею-палацу Рогалін та станьте частиною цієї унікальної спадщини!</b>"}}],"path":"музей-палац-рогалін"},{"lang":"pl","name":"Muzeum Pałac w Rogalinie","title":"Muzeum Pałac w Rogalinie: Wspaniałe Dziedzictwo Polskiej Arystokracji i Kolekcje Sztuki","excerpt":"Rogalin, położony około 30 km na południe od Poznania, mieści imponujący, dwupiętrowy barokowy pałac, który był domem polskiej arystokratycznej rodziny Raczyńskich. Centralna budowla i dwa skromne, symetryczne skrzydła są połączone z głównym korpusem zakrzywionymi galeriami, tworząc gigantyczną podkowę wokół rozległego dziedzińca głównego. Wycieczki odbywają się z wielojęzycznymi audioprzewodnikami. Bilety łączone umożliwiają również wstęp do Gabinetu Londyńskiego, Galerii Portretów, Wozowni i Galerii Obrazów.","description":"<p>Rogalin, położony około 30 km na południe od Poznania, posiada imponujący, dwupiętrowy pałac barokowy, który był domem polskiego rodu arystokratycznego Raczyńskich. Centralna budowla i dwa skromne, symetryczne skrzydła są połączone z głównym korpusem zakrzywionymi galeriami, tworząc gigantyczną podkowę wokół rozległego dziedzińca głównego. Wycieczki odbywają się z wielojęzycznymi audioprzewodnikami. Bilety łączone umożliwiają również wstęp do Gabinetu Londyńskiego, Galerii Portretów, Wozowni i Galerii Obrazów.</p>\n<p>45-minutowa wycieczka po pałacu z audioprzewodnikiem skupia się w całości na historii pałacu i rodziny Raczyńskich.</p><p>Jeśli kupiłeś bilet łączony, po zwiedzaniu przejdź przez teren do Galerii Obrazów, zaadaptowanej szklarni z imponującą ekspozycją polskich i europejskich płócien z XIX i początku XX wieku. Kolekcja polska zawiera kilka dzieł pierwszej klasy, z najlepiej reprezentowanym Jackiem Malczewskim. Dominującym dziełem jest jednak masywna <em>Joanna d'Arc</em> Jana Matejki.</p><p>Gabinet Londyński i Galeria Portretów znajdują się po przeciwnej stronie dziedzińca. Gabinet Londyński to rekonstrukcja gabinetu używanego przez Edwarda B. Raczyńskiego, który pozostał w Londynie po inwazji Niemiec na Polskę w 1939 roku. Żył w Wielkiej Brytanii aż do śmierci w sędziwym wieku 101 lat. Wozownia jest mała, ale ciekawa, mieści tuzin starych powozów o różnych wzorach.</p><p>Naprzeciwko głównego domu znajduje się mały ogród francuski, który prowadzi do większego angielskiego parku krajobrazowego, pierwotnie założonego w pierwotnym lesie dębowym. Niewiele z projektu parku można dziś odczytać, ale starożytne dęby wciąż tu stoją, niektóre z nich mają setki lat. Trzy najbardziej imponujące okazy zostały ogrodzone i ochrzczone imionami Lech, Czech i Rus, na cześć legendarnych założycieli narodów polskiego, czeskiego i rosyjskiego. Jeśli masz czas, przespaceruj się po krajobrazie w pałacu i wokół niego i zorganizuj piknik w ciepłe dni.</p><p>Wstęp do pałacu jest bezpłatny w jeden dzień powszedni każdego tygodnia (rzeczywisty dzień zazwyczaj zmienia się co roku).</p><p>Jeszcze jedno miejsce do zobaczenia to <a class=\"poi\" href=\"/pois/1523763\">kaplica</a>, zbudowana w latach 20. XIX wieku, aby służyć jako mauzoleum dla rodziny Raczyńskich. Jest to replika rzymskiej świątyni znanej jako Maison Carrée w Nîmes, w południowej Francji. Leży 300 m na wschód od wejścia na teren pałacu. Jeśli chcesz ją odwiedzić poza regularnymi godzinami otwarcia, zarezerwuj z wyprzedzeniem.</p><p>W zależności od tego, czy odwiedzasz w dzień powszedni, czy w sobotę (w niedzielę dojazd komunikacją publiczną jest prawie niemożliwy), istnieją dwa sposoby dotarcia do Rogalina z Poznania. Bezpośredni autobus PKS odjeżdża z dworca autobusowego w Poznaniu w soboty o 10:30 (11,30 zł, 45 minut). Jeden powraca do Poznania tuż przed 16:00. Sprawdź te godziny w biurze informacji autobusowej na dworcu autobusowym przed wyruszeniem.</p><p>Aby dostać się do Rogalina z Poznania w dzień powszedni, należy wsiąść do pociągu do podpoznańskiej Mosiny (6,50 zł, 25 minut, co godzinę) i tam przesiąść się na autobus linii 699 do Rogalina (3,20 zł, 25 minut). Pociąg o 9:40 do Mosiny łączy się z autobusem o 10:30 do Rogalina. Autobus linii 699 odjeżdża z Rogalina późnym popołudniem o 16:27. Biuro informacji turystycznej na dworcu Poznań Główny może pomóc w planowaniu.</p>","blocks":[{"type":"header","data":{"text":"Muzeum Pałac w Rogalinie: Wspaniałe Dziedzictwo Polskiej Arystokracji i Kolekcje Sztuki","level":2}},{"id":"912bcm","type":"paragraph","data":{"text":"Na zachodzie Polski, około 30 kilometrów na południe od historycznego miasta Poznań, ukryty w bujnym krajobrazie, <b>Muzeum Pałac w Rogalinie</b> to imponujące dwupiętrowe arcydzieło baroku, które było domem polskiej arystokratycznej rodziny Raczyńskich. Centralna budowla i otaczające ją dwa skromne, symetryczne skrzydła są połączone z głównym korpusem zakrzywionymi galeriami, tworząc gigantyczną podkowę wokół rozległego dziedzińca głównego. Ta architektoniczna aranżacja nadaje pałacowi zarówno majestatyczny wygląd, jak i zachęcającą atmosferę. <b>Muzeum Pałac w Rogalinie</b> oferuje swoim odwiedzającym możliwość odkrycia nie tylko historycznej tkanki pałacu, ale także stylu życia, gustów artystycznych i ważnej roli rodziny Raczyńskich w historii Polski. Wycieczki z wielojęzycznymi audioprzewodnikami pozwalają na głębsze zrozumienie tego bogatego dziedzictwa. Dzięki biletom łączonym możliwe jest również zwiedzanie dodatkowych sekcji, takich jak Gabinet Londyński, Galeria Portretów, Wozownia i Galeria Obrazów."}},{"type":"header","data":{"text":"Zwiedzanie Pałacu i Historia Rodziny Raczyńskich","level":3}},{"id":"9127sy","type":"paragraph","data":{"text":"45-minutowa wycieczka po pałacu z audioprzewodnikiem w <b>Muzeum Pałac w Rogalinie</b> w całości koncentruje się na fascynującej historii pałacu i rodziny Raczyńskich. Podczas tej wycieczki można uzyskać szczegółowe informacje o wielopokoleniowym dziedzictwie rodziny, ich wpływach politycznych, wkładzie kulturowym i transformacjach, jakie przeszedł pałac. Obserwując subtelności barokowej architektury, ówczesne meble i elementy dekoracyjne, można poczuć się niemal jak w wspaniałym świecie przeszłości. Każdy zakątek pałacu kryje ukryte historie odzwierciedlające bogactwo, gusta i styl życia rodziny Raczyńskich."}},{"type":"header","data":{"text":"Galeria Obrazów: Serce Sztuki","level":3}},{"id":"912y2s","type":"paragraph","data":{"text":"Jednym z przystanków, które koniecznie powinni odwiedzić posiadacze biletu łączonego, jest <b>Galeria Obrazów</b>, mieszcząca się po przeciwnej stronie terenu pałacowego. Przekształcona z zaadaptowanej oranżerii, galeria ta prezentuje imponujący wybór polskiego i europejskiego malarstwa z XIX i początku XX wieku. Kolekcja polska wyróżnia się przede wszystkim pierwszorzędnymi dziełami Jacka Malczewskiego i zawiera ważne przykłady polskiego symbolizmu. Jednak najbardziej godnym uwagi i dominującym dziełem galerii jest ogromny obraz Jana Matejki <b>Joanna d'Arc</b>. Dzieło to, swoją wielkością i historyczną narracją, wręcz hipnotyzuje odwiedzających. Galeria oferuje prawdziwą ucztę dla miłośników sztuki, dając ważne wskazówki dotyczące rozwoju sztuki polskiej i europejskiej."}},{"type":"header","data":{"text":"Gabinet Londyński, Galeria Portretów i Wozownia","level":3}},{"id":"912o0p","type":"paragraph","data":{"text":"Mieszczące się po przeciwnej stronie dziedzińca <b>Gabinet Londyński</b> i <b>Galeria Portretów</b> to kolejne ważne części pałacu. Gabinet Londyński to rekonstrukcja gabinetu używanego przez Edwarda B. Raczyńskiego, który pozostał w Londynie po inwazji Niemiec na Polskę w 1939 roku. Pokój ten, należący do Edwarda B. Raczyńskiego, który żył w Wielkiej Brytanii aż do swojej śmierci w wieku 101 lat, stanowi zarówno dokument historyczny, jak i oferuje odwiedzającym unikalne spojrzenie na ówczesne życie dyplomatyczne i osobiste. <b>Galeria Portretów</b> z kolei wystawia portrety ważnych członków rodziny Raczyńskich, umożliwiając poznanie twarzy i szlachetnego dziedzictwa rodu. <b>Wozownia</b> jest mała, ale bardzo ciekawa; mieści kilkanaście starych powozów o różnych wzorach. Kolekcja ta daje wgląd w ówczesny transport i styl życia."}},{"type":"header","data":{"text":"Parki zdobione Starożytnymi Dębami i Kaplica Raczyńskich","level":3}},{"id":"912asj","type":"paragraph","data":{"text":"Naprzeciwko głównego budynku znajduje się mały <b>ogród francuski</b>, który prowadzi do większego <b>angielskiego parku krajobrazowego</b>. Park ten pierwotnie został założony na terenie pierwotnego lasu dębowego. Chociaż większość oryginalnego projektu parku nie może być dziś w pełni odczytana, wiekowe starożytne dęby nadal stoją i zachowują naturalne piękno parku. Trzy najbardziej imponujące okazy zostały ogrodzone i nazwane na cześć legendarnych założycieli narodów polskiego, czeskiego i rosyjskiego: <b>Lech, Czech i Rus</b>. Gdy jest ciepło, spacer po tym naturalnym krajobrazie w pałacu i wokół niego oraz piknik to wspaniała opcja na spędzenie miłego dnia."}},{"id":"912eyk","type":"paragraph","data":{"text":"300 metrów na wschód od wejścia na teren pałacu znajduje się również <b>kaplica</b>, zbudowana w latach 20. XIX wieku, aby służyć jako mauzoleum dla rodziny Raczyńskich. Ta kaplica jest repliką rzymskiej świątyni znanej jako Maison Carrée w Nîmes, w południowej Francji. Jej wygląd zewnętrzny i detale architektoniczne są bardzo imponujące. Jeśli chcesz ją odwiedzić poza regularnymi godzinami otwarcia, musisz dokonać wcześniejszej rezerwacji. Kaplica daje ważne wyobrażenie o dziedzictwie rodziny i ówczesnej architekturze sakralnej."}},{"type":"header","data":{"text":"Dojazd do Rogalina i Informacje dla Odwiedzających","level":3}},{"id":"912kdv","type":"paragraph","data":{"text":"Dojazd do <b>Muzeum Pałac w Rogalinie</b> z Poznania jest możliwy zarówno w dni powszednie, jak i w weekendy, z różnymi opcjami. Obiekt oferuje darmowy wstęp w jeden określony dzień powszedni każdego tygodnia (dzień ten zazwyczaj zmienia się co roku; aktualne informacje można sprawdzić na oficjalnej stronie internetowej <b>https://rogalin.mnp.art.pl</b>). Na terenie obiektu znajdują się nowoczesne toalety, stoiska z napojami i pamiątkami w pobliżu kasy biletowej, a dostępność dla wózków inwalidzkich jest bardzo dobra, co zapewnia komfortowe wrażenia dla wszystkich odwiedzających. Ze względu na ograniczony wybór jedzenia, można zjeść posiłek w pobliskim Pałacu Mir Amin lub zabrać ze sobą jedzenie na piknik w ogrodzie pałacowym obok mozaik na świeżym powietrzu."}},{"id":"912iuf","type":"paragraph","data":{"text":"<b>Szczegóły transportu:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>W soboty:</b> Bezpośredni autobus PKS odjeżdża z dworca autobusowego w Poznaniu o 10:30 (11,30 zł, 45 minut). Powrót do Poznania następuje tuż przed 16:00. Zaleca się sprawdzenie tych godzin w biurze informacji autobusowej na dworcu autobusowym przed wyruszeniem w podróż.","items":[]},{"content":"<b>W dni powszednie:</b> Aby dostać się do Rogalina z Poznania w dzień powszedni, można wsiąść do pociągu do podpoznańskiej Mosiny (6,50 zł, 25 minut, co godzinę) i tam przesiąść się na autobus linii 699 do Rogalina (3,20 zł, 25 minut). Pociąg o 9:40 do Mosiny łączy się z autobusem o 10:30 do Rogalina. Autobus linii 699 odjeżdża z Rogalina późnym popołudniem o 16:27. Biuro informacji turystycznej na dworcu Poznań Główny może pomóc w planowaniu podróży. W niedziele transport publiczny jest dość ograniczony.","items":[]}]}},{"id":"912o82","type":"paragraph","data":{"text":"<b>Muzeum Pałac w Rogalinie</b> to ważny punkt dla każdego podróżnika, który chce doświadczyć kulturowego i historycznego bogactwa Polski. Wspaniałość barokowej architektury, głębokie historie rodziny Raczyńskich, bezcenne kolekcje sztuki i spokojne tereny parkowe sprawiają, że to muzeum jest niezapomnianym miejscem do odwiedzenia. W tym miejscu, gdzie historia i sztuka przeplatają się, poczujesz się niczym w podróży w czasie."}},{"id":"9123fc","type":"paragraph","data":{"text":"<b>Podczas Twojej następnej podróży do Polski, odkryj fascynującą atmosferę Muzeum Pałac w Rogalinie i stań się częścią tego wyjątkowego dziedzictwa!</b>"}}],"path":"muzeum-pałac-w-rogalinie"},{"lang":"id","name":"Museum Istana Rogalin","title":"Museum Istana Rogalin: Warisan Megah Aristokrasi Polandia dan Koleksi Seni","excerpt":"Terletak sekitar 30 km di selatan Poznań, Rogalin memiliki istana Barok dua lantai yang mengesankan, yang merupakan kediaman keluarga bangsawan Polandia, keluarga Raczyński. Struktur pusat dan dua sayap simetris sederhana dihubungkan ke badan utama oleh galeri melengkung, membentuk tapal kuda raksasa di sekitar halaman depan yang luas. Tur dilakukan dengan panduan audio multibahasa. Tiket gabungan juga memberikan akses ke Ruang Belajar London, Galeri Potret, Rumah Kereta Kuda, dan Galeri Lukisan.","description":"<p>Rogalin, terletak sekitar 30 km di selatan Poznań, memiliki istana barok dua lantai yang mengesankan, yang merupakan kediaman klan bangsawan Polandia, keluarga Raczyński. Struktur pusat dan dua sayap simetris sederhana dihubungkan ke badan utama oleh galeri melengkung, membentuk tapal kuda raksasa di sekitar halaman depan yang luas. Tur dilakukan dengan panduan audio multibahasa. Tiket gabungan juga memberikan akses ke Ruang Belajar London, Galeri Potret, Rumah Kereta Kuda, dan Galeri Lukisan.</p>\n<p>Tur istana selama 45 menit dengan panduan audio sepenuhnya berfokus pada sejarah istana dan keluarga Raczyński.</p><p>Jika Anda telah membeli tiket gabungan, lanjutkan perjalanan melintasi halaman ke Galeri Lukisan (Galeria Obrazów), sebuah rumah kaca yang diadaptasi dengan pajangan yang mengesankan dari kanvas Polandia dan Eropa dari abad ke-19 dan awal abad ke-20. Koleksi Polandia mencakup beberapa karya kelas satu, dengan Jacek Malczewski yang paling terwakili. Namun, karya yang dominan adalah <em>Joan of Arc</em> Jan Matejko yang kolosal.</p><p>Ruang Belajar London dan Galeri Potret terletak di sisi berlawanan dari halaman. Ruang Belajar London adalah rekreasi dari ruang yang digunakan oleh Edward B Raczyński, yang tinggal di London setelah Polandia diinvasi oleh Jerman pada tahun 1939. Ia tinggal di Inggris hingga meninggal pada usia 101 tahun. Rumah Kereta Kuda kecil tapi menarik, menampung selusin kereta tua dengan desain yang berbeda.</p><p>Di seberang rumah utama terdapat taman Prancis kecil, yang mengarah ke taman lanskap Inggris yang lebih besar, awalnya ditata di hutan ek purba. Tidak banyak desain taman yang dapat diuraikan hari ini, tetapi pohon-pohon ek kuno masih ada di sini, beberapa di antaranya berusia berabad-abad. Tiga spesimen yang paling mengesankan telah dipagari dan dibaptis dengan nama Lech, Czech, dan Rus, sesuai dengan pendiri legendaris bangsa Polandia, Ceko, dan Rusia. Jika Anda punya waktu, berjalan-jalanlah di lanskap di dalam dan sekitar istana dan nikmati piknik di hari yang hangat.</p><p>Masuk ke istana gratis satu hari kerja setiap minggu (hari sebenarnya umumnya berubah setiap tahun).</p><p>Satu lagi tempat yang harus dilihat adalah <a class=\"poi\" href=\"/pois/1523763\">kapel</a>, dibangun pada tahun 1820-an untuk berfungsi sebagai makam keluarga Raczyński. Ini adalah replika kuil Romawi yang dikenal sebagai Maison Carrée di Nîmes, Prancis selatan. Letaknya 300m di timur pintu masuk kompleks istana. Jika Anda ingin berkunjung di luar jam buka reguler, pesanlah terlebih dahulu.</p><p>Tergantung apakah Anda berkunjung pada hari kerja atau Sabtu (hampir tidak mungkin dengan transportasi umum pada hari Minggu), ada dua cara untuk mencapai Rogalin dari Poznań. Bus PKS langsung berangkat dari stasiun bus di Poznań pada hari Sabtu pukul 10.30 pagi (11.30 zł, 45 menit). Satu kembali ke Poznań tepat sebelum pukul 4 sore. Periksa jam-jam ini di kantor informasi bus di stasiun bus sebelum berangkat.</p><p>Untuk menuju Rogalin dari Poznań pada hari kerja, naik kereta api ke kota satelit Poznań, Mosina (6.50 zł, 25 menit, setiap jam) dan ganti di sana dengan bus 699 ke Rogalin (3.20 zł, 25 menit). Kereta pukul 9.40 pagi ke Mosina terhubung dengan bus pukul 10:30 pagi ke Rogalin. Bus 699 meninggalkan Rogalin pada sore hari pukul 4.27 sore. Kantor informasi wisata di stasiun kereta api Poznań Główny dapat membantu perencanaan.</p>","blocks":[{"type":"header","data":{"text":"Museum Istana Rogalin: Warisan Megah Aristokrasi Polandia dan Koleksi Seni","level":2}},{"id":"912146","type":"paragraph","data":{"text":"Di Polandia bagian barat, sekitar 30 kilometer di selatan kota bersejarah Poznań, tersembunyi di tengah pemandangan hijau yang subur, <b>Museum Istana Rogalin</b> adalah mahakarya Barok dua lantai yang mengesankan, yang pernah menjadi kediaman keluarga Raczyński, bangsawan Polandia. Struktur pusat dan dua sayap simetris sederhana yang mengelilinginya dihubungkan ke badan utama oleh galeri melengkung, membentuk tapal kuda raksasa di sekitar halaman depan yang luas. Penataan arsitektur ini memberikan istana kesan yang megah sekaligus suasana yang ramah. <b>Museum Istana Rogalin</b> menawarkan pengunjung kesempatan untuk tidak hanya menjelajahi tekstur sejarah sebuah istana, tetapi juga gaya hidup, selera seni, dan peran penting keluarga Raczyński dalam sejarah Polandia. Tur dengan panduan audio multibahasa memungkinkan pemahaman yang lebih mendalam tentang warisan kaya ini. Berkat tiket gabungan, dimungkinkan juga untuk menjelajahi bagian tambahan seperti Ruang Belajar London, Galeri Potret, Rumah Kereta Kuda, dan Galeri Lukisan."}},{"type":"header","data":{"text":"Tur Istana dan Sejarah Keluarga Raczyński","level":3}},{"id":"912vzx","type":"paragraph","data":{"text":"Tur istana dengan panduan audio selama 45 menit di <b>Museum Istana Rogalin</b> sepenuhnya berfokus pada sejarah istana dan keluarga Raczyński yang memukau. Selama tur ini, Anda dapat memperoleh informasi rinci tentang warisan turun-temurun keluarga, pengaruh politik, kontribusi budaya, dan transformasi yang dialami istana. Dengan mengamati kehalusan arsitektur Barok, perabotan dan elemen dekorasi pada masa itu, Anda dapat merasakan seolah-olah berada di dunia masa lalu yang megah. Setiap sudut istana menyimpan cerita tersembunyi yang mencerminkan kekayaan, selera, dan gaya hidup keluarga Raczyński."}},{"type":"header","data":{"text":"Galeri Lukisan (Galeria Obrazów): Jantung Seni","level":3}},{"id":"912v0j","type":"paragraph","data":{"text":"Salah satu pemberhentian yang wajib dikunjungi bagi pengunjung dengan tiket gabungan adalah <b>Galeri Lukisan (Galeria Obrazów)</b>, yang terletak di seberang halaman istana. Galeri ini, yang diadaptasi dari rumah kaca, menyajikan pilihan karya seni lukis Polandia dan Eropa yang mengesankan dari abad ke-19 dan awal abad ke-20. Koleksi Polandia menonjol dengan karya-karya kelas satu, terutama dari Jacek Malczewski, dan berisi contoh-contoh penting simbolisme Polandia. Namun, karya yang paling mencolok dan dominan di galeri adalah lukisan kolosal Jan Matejko, <b>Jeanne d'Arc</b>. Karya ini, dengan ukuran dan narasi sejarahnya, memukau pengunjung. Galeri ini menawarkan pesta sejati bagi para pecinta seni, sambil memberikan petunjuk penting tentang perkembangan seni Polandia dan Eropa."}},{"type":"header","data":{"text":"Ruang Belajar London, Galeri Potret, dan Rumah Kereta Kuda","level":3}},{"id":"912z74","type":"paragraph","data":{"text":"Di sisi berlawanan dari halaman, terdapat <b>Ruang Belajar London</b> dan <b>Galeri Potret</b>, yang merupakan bagian penting lainnya dari istana. Ruang Belajar London adalah rekreasi dari ruang kerja yang digunakan oleh Edward B Raczyński, yang tinggal di London setelah invasi Jerman ke Polandia pada tahun 1939. Ruangan Edward B Raczyński ini, yang tinggal di Inggris hingga meninggal pada usia 101 tahun, berfungsi sebagai dokumen sejarah sekaligus menawarkan sudut pandang unik bagi pengunjung tentang kehidupan diplomatik dan pribadi pada masa itu. <b>Galeri Potret</b>, di sisi lain, memamerkan potret-potret anggota penting keluarga Raczyński, memungkinkan Anda untuk mengenal wajah-wajah dan masa lalu bangsawan keluarga tersebut. <b>Rumah Kereta Kuda</b> kecil namun cukup menarik; menampung selusin kereta kuda tua dengan desain yang berbeda. Koleksi ini memberikan gambaran tentang transportasi dan gaya hidup pada masa itu."}},{"type":"header","data":{"text":"Taman yang Dihiasi Pohon Ek Kuno dan Kapel Raczyński","level":3}},{"id":"912df3","type":"paragraph","data":{"text":"Di seberang rumah utama terdapat sebuah <b>taman Prancis</b> kecil, yang mengarah ke <b>taman lanskap Inggris</b> yang lebih besar. Taman ini awalnya ditata di atas hutan ek purba. Meskipun sebagian besar desain asli taman tidak dapat sepenuhnya dipahami saat ini, pohon-pohon ek kuno berusia berabad-abad masih berdiri dan melestarikan keindahan alam taman. Tiga spesimen yang paling megah telah dipagari dan dibaptis dengan nama <b>Lech, Czech, dan Rus</b>, sesuai dengan pendiri legendaris bangsa Polandia, Ceko, dan Rusia. Jika cuaca hangat, berjalan-jalan di lanskap di dalam dan sekitar istana serta berpiknik adalah pilihan yang bagus untuk menghabiskan hari yang menyenangkan."}},{"id":"912359","type":"paragraph","data":{"text":"Sekitar 300 meter di sebelah timur pintu masuk kompleks istana, terdapat juga sebuah <b>kapel</b> yang dibangun pada tahun 1820-an untuk berfungsi sebagai mausoleum bagi keluarga Raczyński. Kapel ini merupakan replika kuil Romawi yang dikenal sebagai Maison Carrée di Nîmes, Prancis selatan. Penampilan eksterior dan detail arsitekturnya sangat mengesankan. Jika Anda ingin berkunjung di luar jam buka reguler, Anda perlu memesan terlebih dahulu. Kapel ini memberikan gambaran penting tentang warisan keluarga dan pemahaman arsitektur religius pada masanya."}},{"type":"header","data":{"text":"Transportasi dan Informasi Pengunjung ke Rogalin","level":3}},{"id":"912fhx","type":"paragraph","data":{"text":"Akses ke <b>Museum Istana Rogalin</b> dari Poznań dimungkinkan dengan berbagai pilihan, baik pada hari kerja maupun akhir pekan. Situs ini menawarkan masuk gratis satu hari kerja tertentu setiap minggu (hari ini umumnya berubah setiap tahun, untuk informasi terbaru dapat diperiksa di situs web resmi <b>https://rogalin.mnp.art.pl</b>). Di dalam situs, terdapat toilet modern, stand minuman dan suvenir dekat loket tiket, dan akses kursi roda sangat baik, memastikan pengalaman yang nyaman bagi semua pengunjung. Karena pilihan makanan terbatas, Anda dapat makan di Istana Mir Amin terdekat atau membawa makanan untuk piknik di taman istana di samping mozaik luar ruangan."}},{"id":"9127c1","type":"paragraph","data":{"text":"<b>Detail Transportasi:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>Pada hari Sabtu:</b> Bus PKS langsung berangkat dari stasiun bus Poznań pukul 10.30 pagi (11.30 zł, 45 menit). Bus kembali ke Poznań tepat sebelum pukul 4 sore. Disarankan untuk mengonfirmasi jam-jam ini di kantor informasi bus di stasiun bus sebelum keberangkatan.","items":[]},{"content":"<b>Pada hari kerja:</b> Untuk pergi ke Rogalin dari Poznań pada hari kerja, Anda bisa naik kereta ke kota satelit Poznań, Mosina (6.50 zł, 25 menit, setiap jam) dan berganti ke bus nomor 699 menuju Rogalin (3.20 zł, 25 menit). Kereta pukul 9.40 pagi ke Mosina terhubung dengan bus pukul 10.30 pagi ke Rogalin. Bus nomor 699 berangkat dari Rogalin pada sore hari pukul 16.27. Kantor informasi turis di stasiun kereta api Poznań Główny dapat membantu perencanaan perjalanan Anda. Pada hari Minggu, akses transportasi umum sangat terbatas.","items":[]}]}},{"id":"912ga3","type":"paragraph","data":{"text":"<b>Museum Istana Rogalin</b> adalah persinggahan penting bagi setiap pelancong yang ingin merasakan kekayaan budaya dan sejarah Polandia. Kemegahan arsitektur Barok, kisah-kisah mendalam keluarga Raczyński, koleksi seni yang tak ternilai harganya, dan area taman yang tenang menjadikan museum ini tempat kunjungan yang tak terlupakan. Di tempat di mana sejarah dan seni berjalin, Anda akan merasa seolah-olah berada dalam perjalanan waktu."}},{"id":"912mb2","type":"paragraph","data":{"text":"<b>Dalam perjalanan Anda berikutnya ke Polandia, jelajahi suasana menawan Museum Istana Rogalin dan jadilah bagian dari warisan unik ini!</b>"}}],"path":"museum-istana-rogalin"},{"lang":"sv","name":"Rogalinpalatsets museum","title":"Rogalinpalatsets museum: Polsk aristokratis storslagna arv och konstsamlingar","excerpt":"Rogalin, beläget cirka 30 km söder om Poznań, har ett imponerande, tvåvånings barockpalats som var hem för den polska aristokratiska klanen Raczyński. Den centrala strukturen och två blygsamma symmetriska flyglar är förbundna med huvudbyggnaden via böjda gallerier, som bildar en jättelik hästsko runt en vidsträckt förgård. Rundturerna sker med flerspråkiga audioguider. Kombinerade biljetter ger även tillträde till London-studien, Porträttgalleriet, Vagnshuset och Målerigalleriet.","description":"<p>Rogalin, beläget cirka 30 km söder om Poznań, har ett imponerande, tvåvånings barockpalats som var hem för den polska aristokratiska klanen Raczyński. Den centrala strukturen och två blygsamma symmetriska flyglar är förbundna med huvudbyggnaden via böjda gallerier, som bildar en jättelik hästsko runt en vidsträckt förgård. Rundturerna sker med flerspråkiga audioguider. Kombinerade biljetter ger även tillträde till London-studien, Porträttgalleriet, Vagnshuset och Målerigalleriet.</p>\n<p>Den 45 minuter långa palatsrundturen med audioguide fokuserar helt på palatsets och familjen Raczyńskis historia.</p><p>Om du har köpt en kombinerad biljett, bege dig därefter över markerna till Målerigalleriet (Galeria Obrazów), ett anpassat växthus med en imponerande utställning av polska och europeiska dukar från 1800- och tidigt 1900-tal. Den polska samlingen inkluderar några förstklassiga verk, med Jacek Malczewski bäst representerad. Det dominerande verket är dock Jan Matejkos massiva <em>Jeanne d'Arc</em>.</p><p>London-studien och Porträttgalleriet ligger på motsatt sida av borggården. London-studien är en återskapning av den som användes av Edward B Raczyński, som stannade i London efter att Polen invaderades av Tyskland 1939. Han bodde i Storbritannien tills han dog vid den höga åldern 101 år. Vagnshuset är litet men intressant, och rymmer ett dussin gamla vagnar i olika utföranden.</p><p>Mittemot huvudbyggnaden ligger en liten fransk trädgård, som leder in i den större engelska landskapsparken, ursprungligen anlagd i en ursprunglig ekskog. Inte mycket av parkens design kan dechiffreras idag, men de gamla ekarna står fortfarande här, vissa av dem hundratals år gamla. De tre mest imponerande exemplaren har inhägnats och döpts med namnen Lech, Czech och Rus, efter de legendariska grundarna av de polska, tjeckiska och ryska nationerna. Om du har tid, promenera genom landskapet i och runt palatset och ha en picknick under dagen i varmt väder.</p><p>Inträde till palatset är gratis en vardag varje vecka (den faktiska dagen ändras vanligtvis varje år).</p><p>Ytterligare en plats att se är <a class=\"poi\" href=\"/pois/1523763\">kapellet</a>, byggt på 1820-talet för att fungera som mausoleum för familjen Raczyński. Det är en replika av det romerska templet känt som Maison Carrée i Nîmes, södra Frankrike. Det ligger 300 meter öster om ingången till palatsområdet. Om du vill besöka utanför ordinarie öppettider, boka i förväg.</p><p>Beroende på om du besöker en vardag eller en lördag (det är knappt möjligt med kollektivtrafik på en söndag), finns det två sätt att nå Rogalin från Poznań. En direkt PKS-buss avgår från busstationen i Poznań på lördagar klockan 10.30 (11,30 zł, 45 minuter). En återvänder till Poznań strax före klockan 16.00. Kontrollera dessa tider med bussinformationskontoret vid busstationen innan du ger dig av.</p><p>För att ta dig till Rogalin från Poznań en vardag, ta ett tåg till Poznańs satellitstad Mosina (6,50 zł, 25 minuter, varje timme) och byt där till buss 699 till Rogalin (3,20 zł, 25 minuter). Ett tåg klockan 9:40 till Mosina ansluter till en buss klockan 10:30 till Rogalin. Buss 699 lämnar Rogalin sent på eftermiddagen klockan 16:27. Turistinformationskontoret vid Poznań Główny järnvägsstation kan hjälpa till med planeringen.</p>","blocks":[{"type":"header","data":{"text":"Rogalinpalatsets museum: Polsk aristokratis storslagna arv och konstsamlingar","level":2}},{"id":"912xmn","type":"paragraph","data":{"text":"I västra Polen, cirka 30 kilometer söder om den historiska staden Poznań, undangömt i ett frodigt grönt landskap, ligger <b>Rogalinpalatsets museum</b>, ett imponerande tvåvånings barockmästerverk som en gång var hem för den polska aristokratiska familjen Raczyński. Den centrala strukturen och dess två blygsamma symmetriska flyglar är förbundna med huvudbyggnaden genom böjda gallerier, vilket bildar en gigantisk hästsko runt en vidsträckt förgård. Denna arkitektoniska layout ger palatset både en storslagen framtoning och en inbjudande atmosfär. <b>Rogalinpalatsets museum</b> erbjuder besökarna möjlighet att inte bara utforska palatsets historiska väv, utan också att upptäcka familjen Raczyńskis livsstil, konstsmak och betydande roller i Polens historia. Turer med flerspråkiga audioguider ger möjlighet till en djupare förståelse av detta rika arv. Tack vare kombinerade biljetter är det också möjligt att utforska ytterligare sektioner som London-studien, Porträttgalleriet, Vagnshuset och Målerigalleriet."}},{"type":"header","data":{"text":"Palatsrundtur och familjen Raczyńskis historia","level":3}},{"id":"9129bj","type":"paragraph","data":{"text":"Den 45 minuter långa audioguidade palatsrundturen på <b>Rogalinpalatsets museum</b> fokuserar helt på palatsets och familjen Raczyńskis fascinerande historia. Under denna tur kan du få detaljerad information om familjens århundraden gamla arv, politiska inflytande, kulturella bidrag och de omvandlingar som palatset har genomgått. Genom att observera barockarkitekturens finesser, tidens möbler och inredningsdetaljer kan du nästan känna dig försatt till det förflutnas praktfulla värld. Varje hörn av palatset rymmer dolda berättelser som speglar familjen Raczyńskis rikedom, smak och livsstil."}},{"type":"header","data":{"text":"Målerigalleriet (Galeria Obrazów): Konstens hjärta","level":3}},{"id":"912syj","type":"paragraph","data":{"text":"Ett av de obligatoriska stoppen för besökare med kombinerad biljett är <b>Målerigalleriet (Galeria Obrazów)</b>, beläget på den motsatta sidan av palatsområdet. Detta galleri, omvandlat från ett anpassat växthus, presenterar ett imponerande urval av polsk och europeisk måleri från 1800-talet och tidigt 1900-tal. Den polska samlingen utmärker sig med förstklassiga verk, särskilt av Jacek Malczewski, och innehåller viktiga exempel på polsk symbolism. Galleriets mest slående och dominerande verk är dock Jan Matejkos massiva målning <b>Jeanne d'Arc</b>. Detta verk, med sin storlek och historiska berättelse, förtrollar nästan besökarna. Galleriet erbjuder en verklig fest för konstälskare, samtidigt som det ger viktiga ledtrådar till utvecklingen av polsk och europeisk konst."}},{"type":"header","data":{"text":"London-studien, Porträttgalleriet och Vagnshuset","level":3}},{"id":"9129ex","type":"paragraph","data":{"text":"På motsatt sida av borggården ligger <b>London-studien</b> och <b>Porträttgalleriet</b>, andra viktiga delar av palatset. London-studien är en återskapning av arbetsrummet som användes av Edward B. Raczyński, som stannade i London efter att Polen invaderades av Tyskland 1939. Detta rum, som tillhörde Edward B. Raczyński, som bodde i Storbritannien tills han dog vid 101 års ålder, fungerar både som ett historiskt dokument och erbjuder besökarna ett unikt perspektiv på tidens diplomatiska och personliga liv. <b>Porträttgalleriet</b> visar i sin tur porträtt av viktiga medlemmar av familjen Raczyński, vilket gör att du kan lära känna familjens ansikten och ädla förflutna. <b>Vagnshuset</b> är litet men ganska intressant; det rymmer ett dussin gamla vagnar i olika utföranden. Denna samling ger en inblick i tidens transportmedel och livsstil."}},{"type":"header","data":{"text":"Parker prydda med gamla ekar och Raczyńskis kapell","level":3}},{"id":"9129mo","type":"paragraph","data":{"text":"Mittemot huvudbyggnaden ligger en liten <b>fransk trädgård</b>, som leder in i den större <b>engelska landskapsparken</b>. Denna park anlades ursprungligen i en urskog av ekar. Även om mycket av parkens ursprungliga design inte kan dechiffreras idag, står de hundraåriga gamla ekarna fortfarande kvar och bevarar parkens naturliga skönhet. De tre mest imponerande exemplaren har inhägnats och döpts med namnen <b>Lech, Czech och Rus</b>, efter de legendariska grundarna av de polska, tjeckiska och ryska nationerna. När vädret är varmt, är en promenad genom landskapet i och runt palatset och en picknick ett underbart alternativ för att tillbringa en trevlig dag."}},{"id":"9121dq","type":"paragraph","data":{"text":"300 meter öster om ingången till palatsområdet finns också ett <b>kapell</b>, byggt på 1820-talet för att tjäna som mausoleum för familjen Raczyński. Detta kapell är en replika av det romerska templet känt som Maison Carrée i Nîmes, södra Frankrike. Dess yttre utseende och arkitektoniska detaljer är ganska imponerande. Om du vill besöka det utanför ordinarie öppettider, måste du boka i förväg. Kapellet ger en viktig inblick i familjens arv och tidens religiösa arkitekturuppfattning."}},{"type":"header","data":{"text":"Transport och besöksinformation till Rogalin","level":3}},{"id":"912eut","type":"paragraph","data":{"text":"Att ta sig till <b>Rogalinpalatsets museum</b> från Poznań är möjligt med olika alternativ, både på vardagar och helger. Platsen erbjuder gratis inträde en specifik vardag varje vecka (denna dag ändras vanligtvis varje år, för aktuell information kan man kontrollera den officiella webbplatsen <b>https://rogalin.mnp.art.pl</b>). Inne på platsen finns moderna toaletter, stånd med drycker och souvenirer nära biljettkontoret, och tillgängligheten för rullstolsburna är mycket god, vilket garanterar en bekväm upplevelse för alla besökare. Eftersom matutbudet är begränsat kan du äta på det närliggande Mir Amin-palatset eller ta med egen mat för en picknick i palatsträdgården bredvid utomhusmosaikerna."}},{"id":"912chu","type":"paragraph","data":{"text":"<b>Transportdetaljer:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>På lördagar:</b> En direkt PKS-buss avgår från Poznańs busstation klockan 10.30 (11,30 zł, 45 minuter). En återvänder till Poznań strax före klockan 16.00. Det rekommenderas att kontrollera dessa tider med bussinformationen vid busstationen innan du ger dig av.","items":[]},{"content":"<b>På vardagar:</b> För att ta sig till Rogalin från Poznań en vardag, ta ett tåg till Poznańs satellitstad Mosina (6,50 zł, 25 minuter, varje timme) och byt där till buss nummer 699 till Rogalin (3,20 zł, 25 minuter). Ett tåg klockan 9:40 till Mosina ansluter till en buss klockan 10:30 till Rogalin. Buss nummer 699 lämnar Rogalin sent på eftermiddagen klockan 16:27. Turistinformationskontoret vid Poznań Główny tågstation kan hjälpa till med planeringen av din resa. På söndagar är kollektivtrafiken ganska begränsad.","items":[]}]}},{"id":"9128m2","type":"paragraph","data":{"text":"<b>Rogalinpalatsets museum</b> är ett viktigt stopp för varje resenär som vill uppleva Polens kulturella och historiska rikedom. Barockarkitekturens prakt, familjen Raczyńskis djupa historier, ovärderliga konstsamlingar och de lugna parkområdena gör detta museum till en oförglömlig besöksdestination. På denna plats, där historia och konst flätas samman, kommer du att känna dig som om du vore på en tidsresa."}},{"id":"912t5f","type":"paragraph","data":{"text":"<b>Under din nästa resa till Polen, upptäck den fascinerande atmosfären på Rogalinpalatsets museum och bli en del av detta unika arv!</b>"}}],"path":"rogalinpalatsets-museum"},{"lang":"ar","name":"متحف قصر روغالين","title":"متحف قصر روغالين: الإرث العظيم للأرستقراطية البولندية ومجموعات الفن","excerpt":"يقع روغالين على بعد حوالي 30 كم جنوب بوزنان، ويضم قصرًا باروكيًا مذهلاً من طابقين كان موطنًا لعائلة راتشينسكي الأرستقراطية البولندية. يربط الهيكل المركزي والجناحان المتواضعان المتماثلان بالهيكل الرئيسي عبر صالات عرض مقوسة، مما يشكل حدوة حصان عملاقة حول ساحة أمامية واسعة. يتم إجراء الجولات مع أدلة صوتية متعددة اللغات. تتيح التذاكر المجمعة أيضًا الدخول إلى مكتبة لندن، ومعرض الصور، وبيت العربات، ومعرض اللوحات.","description":"<p>يقع روغالين على بعد حوالي 30 كم جنوب بوزنان، ويضم قصرًا باروكيًا مذهلاً من طابقين كان موطنًا لعائلة راتشينسكي الأرستقراطية البولندية. يربط الهيكل المركزي والجناحان المتواضعان المتماثلان بالهيكل الرئيسي عبر صالات عرض مقوسة، مما يشكل حدوة حصان عملاقة حول ساحة أمامية واسعة. يتم إجراء الجولات مع أدلة صوتية متعددة اللغات. تتيح التذاكر المجمعة أيضًا الدخول إلى مكتبة لندن، ومعرض الصور، وبيت العربات، ومعرض اللوحات.</p>\n<p>تركز جولة القصر التي تستغرق 45 دقيقة مع الدليل الصوتي بالكامل على تاريخ القصر وعائلة راتشينسكي.</p><p>إذا اشتريت تذكرة مجمعة، توجه بعد ذلك عبر الأراضي إلى معرض اللوحات (Galeria Obrazów)، وهو دفيئة معدلة تضم مجموعة رائعة من اللوحات البولندية والأوروبية من القرنين التاسع عشر وأوائل القرن العشرين. تتضمن المجموعة البولندية بعض الأعمال من الدرجة الأولى، مع أفضل تمثيل لياك مالشيفسكي. العمل المهيمن، مع ذلك، هو لوحة <em>جان دارك</em> الضخمة ليان ماتيكو.</p><p>تقع مكتبة لندن ومعرض الصور على الجانب المقابل من الفناء. مكتبة لندن هي إعادة إنشاء لتلك التي استخدمها إدوارد بي راتشينسكي، الذي بقي في لندن بعد غزو ألمانيا لبولندا عام 1939. عاش في المملكة المتحدة حتى توفي في سن 101 عامًا. بيت العربات صغير ولكنه مثير للاهتمام، يضم اثني عشر عربة قديمة بتصاميم مختلفة.</p><p>مقابل المنزل الرئيسي يوجد حديقة فرنسية صغيرة، تؤدي إلى حديقة المناظر الطبيعية الإنجليزية الأكبر، والتي تم تصميمها في الأصل في غابة بلوط بدائية. لا يمكن فك شفرة الكثير من تصميم الحديقة اليوم، ولكن أشجار البلوط القديمة لا تزال هنا، بعضها يعود لمئات السنين. تم تسييج العينات الثلاث الأكثر إثارة للإعجاب وتعميدها بأسماء ليخ، وتشيك، وروس، على اسم المؤسسين الأسطوريين للأمم البولندية والتشيكية والروسية. إذا كان لديك الوقت، تجول في المناظر الطبيعية داخل وحول القصر وقم بنزهة في يوم دافئ.</p><p>الدخول إلى القصر مجاني في يوم عمل واحد كل أسبوع (يتغير اليوم الفعلي بشكل عام كل عام).</p><p>مكان آخر يمكن رؤيته هو <a class=\"poi\" href=\"/pois/1523763\">المصلى</a>، الذي بني في عشرينيات القرن التاسع عشر ليكون بمثابة ضريح لعائلة راتشينسكي. إنه نسخة طبق الأصل من المعبد الروماني المعروف باسم Maison Carrée في نيم، جنوب فرنسا. يقع على بعد 300 متر شرق مدخل أراضي القصر. إذا كنت ترغب في الزيارة خارج ساعات العمل العادية، احجز مسبقًا.</p><p>اعتمادًا على ما إذا كنت تزور في يوم عمل أو يوم سبت (يكاد يكون من المستحيل الوصول إليه بالمواصلات العامة يوم الأحد)، هناك طريقتان للوصول إلى روغالين من بوزنان. تنطلق حافلة PKS مباشرة من محطة حافلات بوزنان يوم السبت الساعة 10:30 صباحًا (11.30 زلوتي بولندي، 45 دقيقة). تعود واحدة إلى بوزنان قبل الساعة 4 مساءً. تحقق من هذه الأوقات مع مكتب معلومات الحافلات في محطة الحافلات قبل الانطلاق.</p><p>للوصول إلى روغالين من بوزنان في يوم عمل، استقل قطارًا إلى مدينة موسينا التابعة لبوزنان (6.50 زلوتي بولندي، 25 دقيقة، كل ساعة) وغير هناك إلى الحافلة 699 المتجهة إلى روغالين (3.20 زلوتي بولندي، 25 دقيقة). يتصل قطار الساعة 9:40 صباحًا المتجه إلى موسينا بحافلة الساعة 10:30 صباحًا المتجهة إلى روغالين. تغادر الحافلة 699 روغالين في وقت متأخر من بعد الظهر في الساعة 4:27 مساءً. يمكن لمكتب المعلومات السياحية في محطة قطار بوزنان جولوني المساعدة في التخطيط.</p>","blocks":[{"type":"header","data":{"text":"متحف قصر روغالين: الإرث العظيم للأرستقراطية البولندية ومجموعات الفن","level":2}},{"id":"913zf3","type":"paragraph","data":{"text":"في غرب بولندا، على بعد حوالي 30 كيلومترًا جنوب مدينة بوزنان التاريخية، يقع <b>متحف قصر روغالين</b> مختبئًا في منظر طبيعي أخضر مورق، وهو تحفة باروكية مذهلة من طابقين كانت موطنًا لعائلة راتشينسكي الأرستقراطية البولندية. يرتبط الهيكل المركزي والجناحان المتواضعان المتماثلان اللذان يحيطان به بالهيكل الرئيسي عبر صالات عرض مقوسة، مما يشكل حدوة حصان عملاقة حول ساحة أمامية واسعة. يمنح هذا الترتيب المعماري القصر مظهرًا مهيبًا وجوًا ترحيبيًا. يتيح <b>متحف قصر روغالين</b> لزواره فرصة استكشاف ليس فقط النسيج التاريخي للقصر، بل أيضًا نمط حياة عائلة راتشينسكي، أذواقهم الفنية، وأدوارهم الهامة في تاريخ بولندا. تتيح الجولات المصحوبة بأدلة صوتية متعددة اللغات فهمًا أعمق لهذا الإرث الغني. بفضل التذاكر المجمعة، يمكن أيضًا استكشاف أقسام إضافية مثل مكتبة لندن، ومعرض الصور، وبيت العربات، ومعرض اللوحات."}},{"type":"header","data":{"text":"جولة القصر وتاريخ عائلة راتشينسكي","level":3}},{"id":"9131bo","type":"paragraph","data":{"text":"تركز جولة القصر المصحوبة بدليل صوتي والتي تستغرق 45 دقيقة في <b>متحف قصر روغالين</b> بالكامل على التاريخ الساحر للقصر وعائلة راتشينسكي. خلال هذه الجولة، يمكنك الحصول على معلومات مفصلة حول إرث العائلة المستمر عبر الأجيال، وتأثيرهم السياسي، ومساهماتهم الثقافية، والتحولات التي مر بها القصر. من خلال مراقبة روعة العمارة الباروكية، وأثاث تلك الفترة، وعناصر الديكور، يمكنك أن تشعر وكأنك في عالم ماضي مجيد. كل زاوية من زوايا القصر تحمل قصصًا خفية تعكس ثروات عائلة راتشينسكي، أذواقهم، وأنماط حياتهم."}},{"type":"header","data":{"text":"معرض اللوحات (Galeria Obrazów): قلب الفن","level":3}},{"id":"913xa7","type":"paragraph","data":{"text":"إحدى المحطات التي يجب على الزوار الذين يحملون تذكرة مجمعة زيارتها هي <b>معرض اللوحات (Galeria Obrazów)</b>، الذي يقع على الجانب المقابل من أراضي القصر. هذا المعرض، الذي تم تحويله من دفيئة مكيفة، يقدم مجموعة رائعة من الفن التشكيلي البولندي والأوروبي من القرنين التاسع عشر وأوائل القرن العشرين. تتميز المجموعة البولندية بشكل خاص بأعمال جاك مالشيفسكي ذات المستوى الرفيع، وتحتوي على أمثلة مهمة للرمزية البولندية. ومع ذلك، فإن العمل الأكثر لفتًا للانتباه والمهيمن في المعرض هو لوحة جان ماتيكو الضخمة <b>جان دارك</b>. هذا العمل، بحجمه وسرده التاريخي، يبهر الزوار تقريبًا. يقدم المعرض وليمة حقيقية لعشاق الفن، بينما يقدم أدلة مهمة حول تطور الفن البولندي والأوروبي."}},{"type":"header","data":{"text":"مكتبة لندن، معرض الصور، وبيت العربات","level":3}},{"id":"913v8l","type":"paragraph","data":{"text":"تقع <b>مكتبة لندن</b> و<b>معرض الصور</b> على الجانب المقابل من الفناء، وهما من الأقسام الهامة الأخرى في القصر. مكتبة لندن هي إعادة إنشاء لغرفة العمل التي استخدمها إدوارد بي راتشينسكي، الذي بقي في لندن بعد غزو ألمانيا لبولندا عام 1939. هذه الغرفة التابعة لإدوارد بي راتشينسكي، الذي عاش في المملكة المتحدة حتى توفي عن عمر يناهز 101 عامًا، تعمل كوثيقة تاريخية وتقدم للزوار منظورًا فريدًا للحياة الدبلوماسية والشخصية في تلك الفترة. أما <b>معرض الصور</b>، فيعرض صورًا لأفراد مهمين من عائلة راتشينسكي، مما يتيح لك التعرف على وجوه العائلة وتاريخها النبيل. <b>بيت العربات</b> صغير ولكنه مثير للاهتمام للغاية؛ يضم دزينة من العربات القديمة بتصاميم مختلفة. تعطي هذه المجموعة فكرة عن وسائل النقل وأسلوب الحياة في ذلك الوقت."}},{"type":"header","data":{"text":"الحدائق المزينة بأشجار البلوط القديمة وكنيسة راتشينسكي","level":3}},{"id":"9135sl","type":"paragraph","data":{"text":"مقابل المنزل الرئيسي توجد <b>حديقة فرنسية</b> صغيرة، تؤدي إلى <b>المنتزه الإنجليزي</b> الأكبر، الذي تم تصميمه في الأصل على غابة بلوط بدائية. لا يمكن فك شفرة الكثير من تصميم المنتزه الأصلي اليوم، لكن أشجار البلوط القديمة التي تعود لمئات السنين لا تزال قائمة وتحافظ على الجمال الطبيعي للمنتزه. تم تسييج العينات الثلاث الأكثر إثارة للإعجاب وتعميدها بأسماء <b>ليخ، وتشيك، وروس</b>، على اسم المؤسسين الأسطوريين للأمم البولندية والتشيكية والروسية. عندما يكون الطقس دافئًا، فإن التجول في المناظر الطبيعية داخل وحول القصر والقيام بنزهة هو خيار رائع لقضاء يوم ممتع."}},{"id":"913kvd","type":"paragraph","data":{"text":"على بعد 300 متر شرق مدخل أراضي القصر، يوجد أيضًا <b>كنيسة</b> بُنيت في عشرينيات القرن التاسع عشر لتكون بمثابة ضريح لعائلة راتشينسكي. هذه الكنيسة هي نسخة طبق الأصل من المعبد الروماني المعروف باسم Maison Carrée في نيم، جنوب فرنسا. مظهرها الخارجي وتفاصيلها المعمارية مثيرة للإعجاب للغاية. إذا كنت ترغب في الزيارة خارج ساعات العمل العادية، يجب عليك الحجز مسبقًا. تقدم الكنيسة فكرة مهمة عن إرث العائلة ومفهوم العمارة الدينية في تلك الفترة."}},{"type":"header","data":{"text":"الوصول إلى روغالين ومعلومات الزيارة","level":3}},{"id":"913zvu","type":"paragraph","data":{"text":"يمكن الوصول إلى <b>متحف قصر روغالين</b> من بوزنان بخيارات مختلفة، سواء في أيام الأسبوع أو عطلات نهاية الأسبوع. يوفر الموقع دخولًا مجانيًا في يوم عمل محدد كل أسبوع (يتغير هذا اليوم عادةً كل عام، ويمكن التحقق من المعلومات الحديثة على الموقع الرسمي <b>https://rogalin.mnp.art.pl</b>). توجد في الموقع مراحيض حديثة، وأكشاك للمشروبات والهدايا التذكارية بالقرب من مكتب التذاكر، وتوفر الوصول للكراسي المتحركة ممتاز، مما يضمن تجربة مريحة لجميع الزوار. نظرًا لمحدودية خيارات الطعام، يمكنك تناول الطعام في قصر مير أمين القريب أو إحضار طعامك للنزهة في حديقة القصر بجانب الفسيفساء الخارجية."}},{"id":"913btb","type":"paragraph","data":{"text":"<b>تفاصيل النقل:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>أيام السبت:</b> تغادر حافلة PKS مباشرة من محطة حافلات بوزنان الساعة 10:30 صباحًا (11.30 زلوتي بولندي، 45 دقيقة). تعود واحدة إلى بوزنان قبل الساعة 4 مساءً بقليل. يوصى بتأكيد هذه المواعيد مع مكتب معلومات الحافلات في محطة الحافلات قبل الانطلاق.","items":[]},{"content":"<b>أيام الأسبوع:</b> للذهاب إلى روغالين من بوزنان في يوم عمل، يمكنك ركوب قطار إلى مدينة موسينا التابعة لبوزنان (6.50 زلوتي بولندي، 25 دقيقة، كل ساعة) وتغيير هناك إلى الحافلة رقم 699 المتجهة إلى روغالين (3.20 زلوتي بولندي، 25 دقيقة). يتصل قطار الساعة 9:40 صباحًا المتجه إلى موسينا بحافلة الساعة 10:30 صباحًا المتجهة إلى روغالين. تغادر الحافلة رقم 699 روغالين في وقت متأخر من بعد الظهر في الساعة 16:27. يمكن لمكتب المعلومات السياحية في محطة قطار بوزنان جولوني المساعدة في التخطيط لرحلتك. في أيام الأحد، يكون الوصول بوسائل النقل العام محدودًا للغاية.","items":[]}]}},{"id":"913d76","type":"paragraph","data":{"text":"يعد <b>متحف قصر روغالين</b> محطة مهمة لكل مسافر يرغب في تجربة ثراء بولندا الثقافي والتاريخي. إن عظمة العمارة الباروكية، والقصص العميقة لعائلة راتشينسكي، والمجموعات الفنية التي لا تقدر بثمن، ومناطق المنتزه الهادئة، تجعل هذا المتحف نقطة زيارة لا تُنسى. في هذا المكان حيث يتداخل التاريخ والفن، ستشعر وكأنك في رحلة عبر الزمن."}},{"id":"9132y7","type":"paragraph","data":{"text":"<b>في رحلتك القادمة إلى بولندا، اكتشف الأجواء الساحرة لمتحف قصر روغالين وكن جزءًا من هذا الإرث الفريد!</b>"}}],"path":"متحف-قصر-روغالين"},{"lang":"hi","name":"रोगेलिन पैलेस संग्रहालय","title":"रोगेलिन पैलेस संग्रहालय: पोलिश अभिजात वर्ग की शानदार विरासत और कला संग्रह","excerpt":"पॉज़्नान से लगभग 30 किमी दक्षिण में स्थित, रोगेलिन में एक प्रभावशाली, दो मंजिला बारोक महल है जो पोलैंड के कुलीन राचिंस्की परिवार का घर था। केंद्रीय संरचना और दो विनम्र सममित पंख घुमावदार दीर्घाओं से मुख्य भाग से जुड़े हुए हैं, जो एक विशाल प्रांगण के चारों ओर एक विशाल घोड़े की नाल बनाते हैं। पर्यटन बहुभाषी ऑडियो गाइड के साथ आयोजित किए जाते हैं। संयुक्त टिकट लंदन स्टडी, पोर्ट्रेट गैलरी, कोच हाउस और पेंटिंग गैलरी में भी प्रवेश प्रदान करते हैं।","description":"<p>पॉज़्नान से लगभग 30 किमी दक्षिण में स्थित रोगेलिन में एक प्रभावशाली, दो मंजिला बारोक महल है जो पोलिश कुलीन वंश, राचिंस्की परिवार का घर था। केंद्रीय संरचना और दो मामूली सममित पंख घुमावदार दीर्घाओं से मुख्य भाग से जुड़े हुए हैं, जो एक विशाल प्रांगण के चारों ओर एक विशाल घोड़े की नाल बनाते हैं। पर्यटन बहुभाषी ऑडियो गाइड के साथ आयोजित किए जाते हैं। संयुक्त टिकट लंदन स्टडी, पोर्ट्रेट गैलरी, कोच हाउस और पेंटिंग गैलरी में भी प्रवेश प्रदान करते हैं।</p>\n<p>ऑडियो गाइड के साथ 45 मिनट का महल का दौरा पूरी तरह से महल और राचिंस्की परिवार के इतिहास पर केंद्रित है।</p><p>यदि आपने संयुक्त टिकट खरीदा है, तो बाद में मैदान के पार पेंटिंग गैलरी (गैलेरिया ओबराजोव) तक जाएं, जो एक अनुकूलित ग्रीनहाउस है जिसमें 19वीं और 20वीं शताब्दी के शुरुआती पोलिश और यूरोपीय कैनवस का एक प्रभावशाली प्रदर्शन है। पोलिश संग्रह में कुछ प्रथम श्रेणी के काम शामिल हैं, जिनमें जासेक माल्चेवस्की सबसे अच्छी तरह से प्रतिनिधित्व करते हैं। हालांकि, प्रभावशाली काम जान माटेज्को का विशाल <em>जोन ऑफ आर्क</em> है।</p><p>लंदन स्टडी और पोर्ट्रेट गैलरी आंगन के विपरीत दिशा में स्थित हैं। लंदन स्टडी एडवर्ड बी राचिंस्की द्वारा इस्तेमाल किए गए कमरे का एक मनोरंजन है, जो 1939 में जर्मनी द्वारा पोलैंड पर आक्रमण के बाद लंदन में रहे। वे 101 साल की उम्र में अपनी मृत्यु तक यूके में रहे। कोच हाउस छोटा लेकिन दिलचस्प है, जिसमें विभिन्न डिजाइनों में एक दर्जन पुरानी कोच हैं।</p><p>मुख्य घर के विपरीत एक छोटा फ्रेंच उद्यान है, जो बड़े अंग्रेजी भूदृश्यांकित पार्क में ले जाता है, जिसे मूल रूप से आदिम ओक वन में स्थापित किया गया था। पार्क के डिजाइन का बहुत कुछ आज समझा नहीं जा सकता है, लेकिन प्राचीन ओक के पेड़ अभी भी यहां हैं, कुछ तो सैकड़ों साल पुराने हैं। तीन सबसे प्रभावशाली नमूनों को बाड़ लगा दी गई है और पोलिश, चेक और रूसी राष्ट्रों के पौराणिक संस्थापकों के नाम पर लेक, चेक और रस नाम दिए गए हैं। यदि आपके पास समय है, तो महल के अंदर और आसपास के परिदृश्य में टहलें और गर्म मौसम में दिन का पिकनिक करें।</p><p>महल में प्रवेश प्रत्येक सप्ताह एक कार्यदिवस पर निःशुल्क है (वास्तविक दिन आमतौर पर हर साल बदलता है)।</p><p>देखने के लिए एक और जगह <a class=\"poi\" href=\"/pois/1523763\">चैपल</a> है, जिसे 1820 के दशक में राचिंस्की परिवार के लिए एक समाधि के रूप में सेवा देने के लिए बनाया गया था। यह रोमन मंदिर की प्रतिकृति है जिसे निमेस, दक्षिणी फ्रांस में मैसन कैरे के नाम से जाना जाता है। यह महल के मैदान के प्रवेश द्वार से 300 मीटर पूर्व में स्थित है। यदि आप नियमित खुलने के घंटों के बाहर यात्रा करना चाहते हैं, तो पहले से बुक करें।</p><p>यह इस बात पर निर्भर करता है कि आप कार्यदिवस या शनिवार को यात्रा करते हैं (रविवार को सार्वजनिक परिवहन से शायद ही संभव हो), पॉज़्नान से रोगेलिन तक पहुंचने के दो तरीके हैं। पॉज़्नान के बस स्टेशन से एक सीधी PKS बस शनिवार को सुबह 10:30 बजे (11.30 zł, 45 मिनट) निकलती है। एक बस शाम 4 बजे से ठीक पहले पॉज़्नान लौटती है। निकलने से पहले बस स्टेशन पर बस सूचना कार्यालय से इन समयों की जांच करें।</p><p>कार्यदिवस पर पॉज़्नान से रोगेलिन तक पहुंचने के लिए, पॉज़्नान के उपनगरीय शहर मोसिना (6.50 zł, 25 मिनट, हर घंटे) तक ट्रेन लें और वहां से रोगेलिन के लिए बस 699 (3.20 zł, 25 मिनट) बदलें। मोसिना के लिए सुबह 9:40 बजे की ट्रेन रोगेलिन के लिए सुबह 10:30 बजे की बस से जुड़ती है। बस 699 रोगेलिन से देर शाम 4:27 बजे निकलती है। पॉज़्नान ग्ल्वनी रेलवे स्टेशन पर पर्यटक सूचना कार्यालय योजना बनाने में मदद कर सकता है।</p>","blocks":[{"type":"header","data":{"text":"रोगेलिन पैलेस संग्रहालय: पोलिश अभिजात वर्ग की शानदार विरासत और कला संग्रह","level":2}},{"id":"913boa","type":"paragraph","data":{"text":"पोलैंड के पश्चिम में, ऐतिहासिक पॉज़्नान शहर से लगभग 30 किलोमीटर दक्षिण में, हरे-भरे परिदृश्य के बीच छिपा हुआ, <b>रोगेलिन पैलेस संग्रहालय</b> एक प्रभावशाली दो मंजिला बारोक उत्कृष्ट कृति है, जो पोलिश अभिजात वर्ग के राचिंस्की परिवार का घर रहा है। केंद्रीय संरचना और उसे घेरने वाले दो मामूली सममित पंख, घुमावदार दीर्घाओं से मुख्य भाग से जुड़े हुए हैं, जो एक विशाल प्रांगण के चारों ओर एक विशाल घोड़े की नाल का आकार बनाते हैं। यह वास्तुकला व्यवस्था महल को एक शानदार उपस्थिति और एक आमंत्रित वातावरण दोनों प्रदान करती है। <b>रोगेलिन पैलेस संग्रहालय</b> अपने आगंतुकों को न केवल एक महल की ऐतिहासिक बनावट, बल्कि राचिंस्की परिवार की जीवनशैली, कलात्मक रुचियों और पोलैंड के इतिहास में उनकी महत्वपूर्ण भूमिकाओं को भी खोजने का अवसर प्रदान करता है। बहुभाषी ऑडियो गाइड के साथ आयोजित दौरे इस समृद्ध विरासत को गहराई से समझने का अवसर प्रदान करते हैं। संयुक्त टिकटों की बदौलत, लंदन स्टडी रूम, पोर्ट्रेट गैलरी, कोच हाउस और पेंटिंग गैलरी जैसे अतिरिक्त अनुभागों का भी पता लगाना संभव है।"}},{"type":"header","data":{"text":"महल का दौरा और राचिंस्की परिवार का इतिहास","level":3}},{"id":"913vn8","type":"paragraph","data":{"text":"<b>रोगेलिन पैलेस संग्रहालय</b> में 45 मिनट का ऑडियो-निर्देशित महल दौरा पूरी तरह से महल और राचिंस्की परिवार के आकर्षक इतिहास पर केंद्रित है। इस दौरे के दौरान, आप परिवार की पीढ़ियों पुरानी विरासत, उनके राजनीतिक प्रभावों, सांस्कृतिक योगदानों और महल में हुए परिवर्तनों के बारे में विस्तृत जानकारी प्राप्त कर सकते हैं। बारोक वास्तुकला की सूक्ष्मताओं, उस समय के फर्नीचर और सजावट के तत्वों का अवलोकन करके, आप लगभग खुद को अतीत की शानदार दुनिया में महसूस कर सकते हैं। महल का हर कोना छिपी हुई कहानियों को समेटे हुए है जो राचिंस्की परिवार की धन-संपदा, रुचियों और जीवनशैली को दर्शाती हैं।"}},{"type":"header","data":{"text":"पेंटिंग गैलरी (गैलेरिया ओबराजोव): कला का हृदय","level":3}},{"id":"9132b2","type":"paragraph","data":{"text":"संयुक्त टिकट वाले आगंतुकों के लिए एक अनिवार्य पड़ाव <b>पेंटिंग गैलरी (गैलेरिया ओबराजोव)</b> है, जो महल के मैदान के विपरीत दिशा में स्थित है। एक अनुकूलित ग्रीनहाउस से परिवर्तित, यह गैलरी 19वीं और 20वीं शताब्दी के शुरुआती पोलिश और यूरोपीय चित्रकला कला का एक प्रभावशाली चयन प्रस्तुत करती है। पोलिश संग्रह में कुछ प्रथम श्रेणी के काम शामिल हैं, विशेष रूप से जासेक माल्चेवस्की के उत्कृष्ट काम, और इसमें पोलिश प्रतीकात्मकता के महत्वपूर्ण उदाहरण शामिल हैं। हालाँकि, गैलरी का सबसे आकर्षक और प्रभावशाली काम जान माटेज्को का विशाल <b>जोन ऑफ आर्क</b> चित्र है। यह काम, अपनी विशालता और ऐतिहासिक कथा के साथ, आगंतुकों को लगभग मंत्रमुग्ध कर देता है। गैलरी कला प्रेमियों के लिए एक वास्तविक दावत प्रदान करती है, जबकि पोलिश और यूरोपीय कला के विकास के बारे में महत्वपूर्ण सुराग भी देती है।"}},{"type":"header","data":{"text":"लंदन स्टडी रूम, पोर्ट्रेट गैलरी और कोच हाउस","level":3}},{"id":"913922","type":"paragraph","data":{"text":"आंगन के विपरीत दिशा में स्थित <b>लंदन स्टडी रूम</b> और <b>पोर्ट्रेट गैलरी</b>, महल के अन्य महत्वपूर्ण भाग हैं। लंदन स्टडी रूम एडवर्ड बी राचिंस्की द्वारा उपयोग किए गए अध्ययन कक्ष का एक मनोरंजन है, जो 1939 में जर्मनी द्वारा पोलैंड पर आक्रमण के बाद लंदन में रहे। एडवर्ड बी राचिंस्की का यह कमरा, जो 101 साल की उम्र में अपनी मृत्यु तक यूनाइटेड किंगडम में रहे, एक ऐतिहासिक दस्तावेज के रूप में कार्य करता है और साथ ही आगंतुकों को उस अवधि के राजनयिक और व्यक्तिगत जीवन में एक अद्वितीय अंतर्दृष्टि प्रदान करता है। <b>पोर्ट्रेट गैलरी</b> राचिंस्की परिवार के महत्वपूर्ण सदस्यों के चित्र प्रदर्शित करती है, जिससे आप परिवार के चेहरों और उनकी महान विरासत को जान सकते हैं। <b>कोच हाउस</b> छोटा लेकिन काफी दिलचस्प है; इसमें विभिन्न डिजाइनों में एक दर्जन पुरानी घोड़ा गाड़ियाँ हैं। यह संग्रह उस समय के परिवहन और जीवन शैली के बारे में जानकारी प्रदान करता है।"}},{"type":"header","data":{"text":"प्राचीन ओक वृक्षों से सुसज्जित पार्क और राचिंस्की चैपल","level":3}},{"id":"9137n9","type":"paragraph","data":{"text":"मुख्य घर के सामने एक छोटा <b>फ्रेंच उद्यान</b> है, जो बड़े <b>अंग्रेजी लैंडस्केप पार्क</b> में खुलता है। यह पार्क मूल रूप से प्राचीन ओक वन पर स्थापित किया गया था। हालांकि पार्क के मूल डिजाइन का बहुत कुछ आज पूरी तरह से समझा नहीं जा सकता है, सैकड़ों साल पुराने प्राचीन ओक के पेड़ अभी भी खड़े हैं और पार्क की प्राकृतिक सुंदरता को बनाए रखते हैं। तीन सबसे प्रभावशाली नमूनों को बाड़ लगा दी गई है और पोलिश, चेक और रूसी राष्ट्रों के पौराणिक संस्थापकों के नाम पर <b>लेक, चेक और रस</b> नाम दिए गए हैं। गर्म मौसम में, महल के अंदर और आसपास के इस प्राकृतिक परिदृश्य में टहलना और पिकनिक करना एक सुखद दिन बिताने के लिए एक शानदार विकल्प है।"}},{"id":"913lkw","type":"paragraph","data":{"text":"महल के मैदान के प्रवेश द्वार से 300 मीटर पूर्व में, राचिंस्की परिवार के लिए एक समाधि के रूप में सेवा देने के लिए 1820 के दशक में निर्मित एक <b>चैपल</b> भी है। यह चैपल दक्षिणी फ्रांस के निमेस में मैसन कैरे के नाम से ज्ञात रोमन मंदिर की प्रतिकृति है। इसका बाहरी स्वरूप और स्थापत्य विवरण काफी प्रभावशाली हैं। यदि आप सामान्य खुलने के घंटों के बाहर यात्रा करना चाहते हैं, तो आपको पहले से बुकिंग करनी होगी। चैपल परिवार की विरासत और उस समय की धार्मिक वास्तुकला की समझ के बारे में एक महत्वपूर्ण विचार प्रदान करता है।"}},{"type":"header","data":{"text":"रोगेलिन तक पहुँच और आगंतुक जानकारी","level":3}},{"id":"9133el","type":"paragraph","data":{"text":"<b>रोगेलिन पैलेस संग्रहालय</b> तक पॉज़्नान से, कार्यदिवस और सप्ताहांत दोनों पर विभिन्न विकल्पों के साथ पहुँचा जा सकता है। साइट प्रत्येक सप्ताह एक निश्चित कार्यदिवस पर निःशुल्क प्रवेश प्रदान करती है (यह दिन आमतौर पर हर साल बदलता है, वर्तमान जानकारी के लिए आधिकारिक वेबसाइट <b>https://rogalin.mnp.art.pl</b> देखी जा सकती है)। साइट के भीतर, टिकट कार्यालय के पास आधुनिक शौचालय, पेय पदार्थ और स्मृति चिन्ह स्टैंड उपलब्ध हैं, और साइट पर व्हीलचेयर पहुँच बहुत अच्छी है, जो सभी आगंतुकों के लिए एक आरामदायक अनुभव सुनिश्चित करती है। चूंकि भोजन के विकल्प सीमित हैं, आप पास के मीर अमीन पैलेस में भोजन कर सकते हैं या खुले में बने मोज़ाइक के पास महल के बगीचे में पिकनिक के लिए अपना भोजन ला सकते हैं।"}},{"id":"913vjx","type":"paragraph","data":{"text":"<b>परिवहन विवरण:</b>"}},{"type":"nestedList","data":{"style":"unordered","items":[{"content":"<b>शनिवार को:</b> पॉज़्नान बस स्टेशन से सीधी PKS बस सुबह 10:30 बजे (11.30 zł, 45 मिनट) निकलती है। एक बस शाम 4 बजे से ठीक पहले पॉज़्नान लौटती है। यात्रा पर निकलने से पहले बस स्टेशन पर बस सूचना कार्यालय से इन समयों की पुष्टि करने की सलाह दी जाती है।","items":[]},{"content":"<b>कार्यदिवस पर:</b> पॉज़्नान से रोगेलिन तक कार्यदिवस पर जाने के लिए, आप पॉज़्नान के उपनगरीय शहर मोसिना (6.50 zł, 25 मिनट, हर घंटे) तक ट्रेन ले सकते हैं और वहां से रोगेलिन के लिए बस 699 (3.20 zł, 25 मिनट) बदल सकते हैं। मोसिना के लिए सुबह 9:40 बजे की ट्रेन रोगेलिन के लिए सुबह 10:30 बजे की बस से जुड़ती है। बस 699 रोगेलिन से देर शाम 4:27 बजे निकलती है। पॉज़्नान ग्ल्वनी रेलवे स्टेशन पर पर्यटक सूचना कार्यालय आपकी यात्रा योजना बनाने में मदद कर सकता है। रविवार को सार्वजनिक परिवहन से पहुँच बहुत सीमित है।","items":[]}]}},{"id":"913x9o","type":"paragraph","data":{"text":"<b>रोगेलिन पैलेस संग्रहालय</b> पोलैंड की सांस्कृतिक और ऐतिहासिक समृद्धि का अनुभव करने की इच्छा रखने वाले प्रत्येक यात्री के लिए एक महत्वपूर्ण पड़ाव है। बारोक वास्तुकला की भव्यता, राचिंस्की परिवार की गहरी कहानियाँ, अनमोल कला संग्रह और शांत पार्क क्षेत्र, इस संग्रहालय को एक अविस्मरणीय गंतव्य बनाते हैं। इस जगह पर, जहाँ इतिहास और कला एक साथ गुंथे हुए हैं, आप खुद को समय यात्रा पर महसूस करेंगे।"}},{"id":"913uvo","type":"paragraph","data":{"text":"<b>पोलैंड की अपनी अगली यात्रा में, रोगेलिन पैलेस संग्रहालय के आकर्षक वातावरण का अन्वेषण करें और इस अद्वितीय विरासत का हिस्सा बनें!</b>"}}],"path":"रोगेलिन-पैलेस-संग्रहालय"}]}