{"id":"baac79ef-a00b-4ee8-81f6-9e9b6a287b8f","title":"Stična Cistercian Abbey","coordinates":{"lat":"45.956789","lon":"14.806073"},"categories":[{"path":"/destinations/slovenia","title":"Slovenia"},{"path":"/destinations/europe","title":"Europe"}],"media":{},"attributes":{"address":"Stična 17","phone":"01-787 78 63","website":"www.mks-sticna.si","transport":[]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":"Stična 17","email":[],"formattedHours":null,"hours":"tours 8.30am, 10am, 2pm & 4pm Tue-Sat, 2pm & 4pm Sun","telephone":["01-787 78 63"],"transport":[],"urls":["www.mks-sticna.si"]},"getYourGuideTours":null,"translates":[{"lang":"tr","name":"Stična Cistercian Abbey","title":"Stična Cistercian Manastırı:Slovenya'nın Tarihi ve Dini Merkezi","description":"Stična Cistercian Manastırı,1136 yılında Cistercianlar tarafından kurulmuş ve yüzyıllar boyunca Dolenjska bölgesinin en önemli dini,ekonomik,eğitim ve kültür merkezi olmuştur.Romanesk,Gotik,Rönesans ve Barok mimarinin inanılmaz bir kombinasyonu olan çevrili manastırda şu anda 14 keşiş yaşamaktadır.Ljubljana'ya sadece 35 km uzaklıkta olup,başkentten kolay bir günlük gezi imkanı sunmaktadır.Bu makalede,Stična Cistercian Manastırı'nın tarihini,mimarisini,içerisindeki yapıları ve ziyaretçiler için önemli bilgileri detaylı bir şekilde inceleyeceğiz.","excerpt":"1136'da Cistercianlar (sessizlik yeminleriyle ünlü) tarafından kurulan bu manastır,yüzyıllar boyunca Dolenjska'daki en önemli dini,ekonomik,…","blocks":[{"type":"header","data":{"text":"Stična Cistercian Manastırı:Slovenya'nın Kalbindeki Tarihi Yolculuk Slovenya'nın büyüleyici kırsalında yer alan Stična Cistercian Manastırı,ülkenin zengin tarihine ve dini mirasına açılan bir kapıdır.12.yüzyılda kurulan Stična Cistercian Manastırı,yüzyıllar boyunca bölgenin en önemli dini,ekonomik ve kültürel merkezi olarak hizmet vermiştir.Romanesk,Gotik,Rönesans ve Barok mimarinin muhteşem bir karışımını sunan bu manastır,tarih ve sanatseverler için kaçırılmaması gereken bir destinasyondur.### Tarihi Stična Cistercian Manastırı,1136 yılında Cistercian rahipleri tarafından kurulmuştur.Cistercianlar,sessizlik yeminleriyle tanınan bir Katolik tarikatıdır.Manastır,kuruluşundan itibaren Dolenjska bölgesinin gelişiminde önemli bir rol oynamıştır.Yüzyıllar boyunca,manastır sadece dini bir merkez olmakla kalmamış,aynı zamanda ekonomik,eğitim ve kültürel faaliyetlerin de merkezi olmuştur.### Mimari Stična Cistercian Manastırı,farklı mimari tarzların uyumlu bir birleşimini sunmaktadır.Manastırın duvarları,Romanesk,Gotik,Rönesans ve Barok dönemlerine ait izler taşımaktadır.Bu çeşitlilik,manastırın yüzyıllar boyunca geçirdiği değişim ve gelişim sürecini yansıtmaktadır.Manastırın ana yapıları şunlardır: Eski Başrahiplik (Old Prelature): Merkezi avlunun kuzey tarafında yer alan bu 17.yüzyıldan kalma Rönesans binası,Sloven Hristiyanlık Müzesi'ne (Muzej Krščanstva na Slovenskem) ev sahipliği yapmaktadır.Müzede,antika saatler,mobilyalar,ikonalar ve eski belgelerin (ortaçağ olanların tıpkıbasımları olduğu unutulmamalıdır) bir karışımı bulunmaktadır. Manastır Kilisesi (Abbey Church): Avlunun batı tarafında yer alan Manastır Kilisesi (1156),17.ve 18.yüzyıllarda Barok tarzında yeniden inşa edilmiş,payandalı,üç nefli bir Romanesk katedraldir.İçeride,kuzey transeptte Başrahip Jakob Reinprecht'in Rönesans kırmızı mermer mezar taşını ve koro locasında sekiz meleği olan (1747) mavi org dolabını arayın.Buradaki en büyük hazineler,Fortunat Bergant'ın Haç İstasyonları resimleridir (1766). Manastır Revakı (Cloister): Kilisenin güneyinde,Romanesk ve erken Gotik stilleri karıştıran Stična'nın tonozlu manastır revakı bulunmaktadır.Kemerler ve tonozlar,peygamberlerin ve Eski Ahit hikayelerinin ve alegorik konuların freskleriyle süslenmiştir.Batı tarafındaki oyma taş yüzlerin insan duygularını ve kusurlarını göstermesi amaçlanmıştır. Yemekhane (Refectory): Manastır revakının güney tarafında,beyaz sıva dekorasyonlu 18.yüzyıldan kalma pembe tavanlı tipik bir Barok manastır yemekhanesi bulunmaktadır.Başrahip Volbenk Neff tarafından 16.yüzyılın ortalarında inşa edilen Neff'in Manastırı batıya doğru uzanmaktadır.Zemin kattaki giriş holündeki kemerler,yoğun bir yaprak,çiçek,böğürtlen ve kuş ağıyla boyanmıştır.### Ziyaret İpuçları Stična Cistercian Manastırı'nı ziyaret etmeden önce bilmeniz gereken bazı önemli bilgiler şunlardır: Ulaşım: Stična'ya Ljubljana'dan hafta içi günde bir düzineye kadar otobüs (€4,10,50 dakika,35 km) seferi yapılmaktadır ve hafta sonları daha azdır.Başka bir seçenek de,manastırın 2,5 km güneyindeki daha büyük bir kasaba olan Ivančna Gorica'da duran trendir; sık sık Ljubljana–Novo Mesto trenleri burada durmaktadır (€3,44,her iki yönde 50 dakika). Ziyaret Saatleri: Manastırın belirli ziyaret saatleri olabilir,bu nedenle önceden kontrol etmeniz önerilir. Giyim: Dini bir mekan olduğu için saygılı giyinmeye özen gösterin. Manastır Ürünleri: Cistercianlar,kompleks içindeki küçük bir dükkanda kendi ürünlerini (bal,şarap,bitki çayları,likörler) satmaktadır.### Neden Ziyaret Etmelisiniz? Stična Cistercian Manastırı,Slovenya'nın tarihi ve kültürel mirasının önemli bir parçasıdır.Manastırın farklı mimari tarzları,zengin tarihi ve huzurlu atmosferi ziyaretçilerine unutulmaz bir deneyim sunar.Ayrıca,manastırın çevresindeki doğal güzellikleri de keşfederek Slovenya'nın kırsalının tadını çıkarabilirsiniz.Stična Cistercian Manastırı,sizi geçmişe doğru bir yolculuğa çıkaracak ve Slovenya'nın kültürel zenginliğini hissetmenizi sağlayacaktır.Bu tarihi yapıyı ziyaret ederek,hem dini hem de kültürel açıdan zengin bir deneyim yaşayabilirsiniz.Slovenya'nın bu tarihi ve dini merkezini keşfetmeye ve ülkenin kültürel mirasına kendinizi bırakmaya hazır mısınız? Ek bilgi için manastırın resmi web sitesini ziyaret edebilirsiniz:www.mks-sticna.si ","level":3}}],"path":"stična-cistercian-abbey"},{"lang":"en","name":"Stična Cistercian Abbey","title":"Stična Cistercian Monastery: Slovenia's Historical and Religious Center","description":"Stična Cistercian Monastery was founded in 1136 by the Cistercians and has been the most important religious, economic, educational, and cultural center of the Dolenjska region for centuries. An incredible combination of Romanesque, Gothic, Renaissance, and Baroque architecture, the monastery is currently home to 14 monks. It is only 35 km from Ljubljana, offering an easy day trip from the capital. In this article, we will examine in detail the history, architecture, structures within, and important information for visitors to Stična Cistercian Monastery.","excerpt":"Founded in 1136 by the Cistercians (famous for their vows of silence), this monastery has been the most important religious, economic center in Dolenjska for centuries,…","blocks":[{"type":"header","data":{"text":"Stična Cistercian Monastery: A Historical Journey in the Heart of Slovenia Located in the charming countryside of Slovenia, the Stična Cistercian Monastery is a gateway to the country's rich history and religious heritage. Founded in the 12th century, the Stična Cistercian Monastery has served as the most important religious, economic, and cultural center of the region for centuries. Offering a magnificent blend of Romanesque, Gothic, Renaissance, and Baroque architecture, this monastery is a must-see destination for history and art enthusiasts. ### History The Stična Cistercian Monastery was founded in 1136 by Cistercian monks. The Cistercians are a Catholic order known for their vows of silence. From its establishment, the monastery played a significant role in the development of the Dolenjska region. Over the centuries, the monastery has not only been a religious center but also a hub of economic, educational, and cultural activities. ### Architecture The Stična Cistercian Monastery presents a harmonious fusion of different architectural styles. The monastery's walls bear traces of the Romanesque, Gothic, Renaissance, and Baroque periods. This diversity reflects the process of change and development that the monastery has undergone over the centuries. The main structures of the monastery include:  Old Prelature: Located on the north side of the central courtyard, this 17th-century Renaissance building houses the Slovenian Museum of Christianity (Muzej Krščanstva na Slovenskem). The museum features a mix of antique clocks, furniture, icons, and old documents (it should be noted that the medieval ones are replicas).  Abbey Church: Located on the west side of the courtyard, the Abbey Church (1156) is a Romanesque basilica with buttresses and three naves, rebuilt in the Baroque style in the 17th and 18th centuries. Inside, look for the Renaissance red marble tombstone of Abbot Jakob Reinprecht in the north transept and the blue organ case (1747) with eight angels in the choir loft. The greatest treasures here are Fortunat Bergant's Stations of the Cross paintings (1766).  Cloister: South of the church is Stična's vaulted cloister, which mixes Romanesque and early Gothic styles. The arches and vaults are adorned with frescoes of prophets and Old Testament stories, as well as allegorical subjects. The carved stone faces on the west side are meant to show human emotions and flaws.  Refectory: On the south side of the monastery cloister is a typical Baroque monastery refectory with a pink ceiling and white stucco decorations dating from the 18th century. Neff's Monastery, built by Abbot Volbenk Neff in the mid-16th century, extends to the west. The arches in the entrance hall on the ground floor are painted with a dense web of leaves, flowers, blackberries, and birds. ### Visiting Tips Here are some important things to know before visiting the Stična Cistercian Monastery:  Transportation: There are up to a dozen buses (€4.10, 50 minutes, 35 km) from Ljubljana to Stična on weekdays, and fewer on weekends. Another option is the train, which stops in Ivančna Gorica, a larger town 2.5 km south of the monastery; frequent Ljubljana–Novo Mesto trains stop here (€3.44, 50 minutes in either direction).  Visiting Hours: The monastery may have specific visiting hours, so it is recommended to check in advance.  Dress Code: As it is a religious site, be sure to dress respectfully.  Monastery Products: The Cistercians sell their own products (honey, wine, herbal teas, liqueurs) in a small shop within the complex. ### Why Visit? The Stična Cistercian Monastery is an important part of Slovenia's historical and cultural heritage. The monastery's different architectural styles, rich history, and peaceful atmosphere offer visitors an unforgettable experience. You can also enjoy the Slovenian countryside by exploring the natural beauty surrounding the monastery. The Stična Cistercian Monastery will take you on a journey into the past and allow you to feel the cultural richness of Slovenia. By visiting this historical structure, you can have a rich experience both religiously and culturally. Are you ready to explore this historical and religious center of Slovenia and immerse yourself in the country's cultural heritage? For more information, you can visit the monastery's official website: www.mks-sticna.si","level":3}}],"path":"stična-cistercian-abbey"},{"lang":"es","name":"Abadía Cisterciense de Stična","title":"Monasterio Cisterciense de Stična: Centro Histórico y Religioso de Eslovenia","description":"El Monasterio Cisterciense de Stična fue fundado en 1136 por los cistercienses y ha sido el centro religioso, económico, educativo y cultural más importante de la región de Dolenjska durante siglos. El monasterio, rodeado de una increíble combinación de arquitectura románica, gótica, renacentista y barroca, alberga actualmente a 14 monjes. Está a solo 35 km de Liubliana, lo que ofrece una fácil excursión de un día desde la capital. En este artículo, examinaremos en detalle la historia, la arquitectura, las estructuras internas y la información importante para los visitantes del Monasterio Cisterciense de Stična.","excerpt":"Fundado en 1136 por los cistercienses (famosos por sus votos de silencio), este monasterio ha sido el centro religioso y económico más importante de Dolenjska durante siglos...","blocks":[{"type":"header","data":{"text":"Monasterio Cisterciense de Stična: Un viaje histórico en el corazón de Eslovenia Situado en la encantadora campiña de Eslovenia, el Monasterio Cisterciense de Stična es una puerta de entrada a la rica historia y el patrimonio religioso del país. Fundado en el siglo XII, el Monasterio Cisterciense de Stična ha servido como el centro religioso, económico y cultural más importante de la región durante siglos. Ofreciendo una magnífica mezcla de arquitectura románica, gótica, renacentista y barroca, este monasterio es un destino imperdible para los amantes de la historia y el arte. ### Historia El Monasterio Cisterciense de Stična fue fundado en 1136 por monjes cistercienses. Los cistercienses son una orden católica conocida por sus votos de silencio. Desde su fundación, el monasterio ha desempeñado un papel importante en el desarrollo de la región de Dolenjska. A lo largo de los siglos, el monasterio no solo ha sido un centro religioso, sino también un centro de actividades económicas, educativas y culturales. ### Arquitectura El Monasterio Cisterciense de Stična presenta una armoniosa fusión de diferentes estilos arquitectónicos. Las paredes del monasterio muestran huellas de los períodos románico, gótico, renacentista y barroco. Esta diversidad refleja el proceso de cambio y desarrollo que ha experimentado el monasterio a lo largo de los siglos. Las principales estructuras del monasterio incluyen:  Antigua Prelatura: Ubicado en el lado norte del patio central, este edificio renacentista del siglo XVII alberga el Museo de la Cristiandad Eslovena (Muzej Krščanstva na Slovenskem). El museo presenta una mezcla de relojes antiguos, muebles, iconos y documentos antiguos (cabe señalar que los medievales son réplicas).  Iglesia de la Abadía: Ubicada en el lado oeste del patio, la Iglesia de la Abadía (1156) es una basílica románica con contrafuertes y tres naves, reconstruida en estilo barroco en los siglos XVII y XVIII. En el interior, busque la lápida de mármol rojo renacentista del abad Jakob Reinprecht en el crucero norte y la caja del órgano azul (1747) con ocho ángeles en el palco del coro. Los mayores tesoros aquí son las pinturas de las Estaciones de la Cruz de Fortunat Bergant (1766).  Claustro: Al sur de la iglesia se encuentra el claustro abovedado de Stična, que mezcla estilos románico y gótico temprano. Los arcos y las bóvedas están adornados con frescos de profetas e historias del Antiguo Testamento, así como con temas alegóricos. Se pretende que los rostros de piedra tallada en el lado oeste muestren las emociones y los defectos humanos.  Refectorio: En el lado sur del claustro del monasterio se encuentra un típico refectorio monástico barroco con un techo rosa y decoraciones de estuco blanco que datan del siglo XVIII. El Monasterio de Neff, construido por el abad Volbenk Neff a mediados del siglo XVI, se extiende hacia el oeste. Los arcos en el vestíbulo de la planta baja están pintados con una densa red de hojas, flores, moras y pájaros. ### Consejos para la visita Aquí hay algunas cosas importantes que debe saber antes de visitar el Monasterio Cisterciense de Stična:  Transporte: Hay hasta una docena de autobuses (€4,10, 50 minutos, 35 km) desde Liubliana a Stična los días de semana y menos los fines de semana. Otra opción es el tren, que para en Ivančna Gorica, una ciudad más grande a 2,5 km al sur del monasterio; los trenes frecuentes de Liubliana a Novo Mesto paran aquí (€3,44, 50 minutos en cualquier dirección).  Horario de visita: El monasterio puede tener horarios de visita específicos, por lo que se recomienda consultar con anticipación.  Código de vestimenta: Como es un sitio religioso, asegúrese de vestir con respeto.  Productos del monasterio: Los cistercienses venden sus propios productos (miel, vino, tés de hierbas, licores) en una pequeña tienda dentro del complejo. ### ¿Por qué visitar? El Monasterio Cisterciense de Stična es una parte importante del patrimonio histórico y cultural de Eslovenia. Los diferentes estilos arquitectónicos, la rica historia y el ambiente tranquilo del monasterio ofrecen a los visitantes una experiencia inolvidable. También puede disfrutar de la campiña eslovena explorando la belleza natural que rodea el monasterio. El Monasterio Cisterciense de Stična lo llevará a un viaje al pasado y le permitirá sentir la riqueza cultural de Eslovenia. Al visitar esta estructura histórica, puede tener una experiencia rica tanto religiosa como culturalmente. ¿Está listo para explorar este centro histórico y religioso de Eslovenia y sumergirse en el patrimonio cultural del país? Para obtener más información, puede visitar el sitio web oficial del monasterio: www.mks-sticna.si","level":3}}],"path":"abadía-cisterciense-de-stična"},{"lang":"ko","name":"스티치나 시스터시아 수도원","title":"스티치나 시스터시아 수도원: 슬로베니아의 역사 및 종교 중심지","description":"스티치나 시스터시아 수도원은 1136년 시스터시아 수도회에 의해 설립되었으며 수세기 동안 돌렌스카 지역의 가장 중요한 종교, 경제, 교육 및 문화 중심지였습니다. 로마네스크, 고딕, 르네상스 및 바로크 건축 양식의 놀라운 조합으로 둘러싸인 수도원에는 현재 14명의 수도사가 살고 있습니다. 류블랴나에서 불과 35km 떨어져 있어 수도에서 당일 여행이 용이합니다. 이 기사에서는 스티치나 시스터시아 수도원의 역사, 건축, 내부 구조 및 방문객에게 중요한 정보를 자세히 살펴보겠습니다.","excerpt":"1136년 시스터시아 수도회(침묵 서약으로 유명)에 의해 설립된 이 수도원은 수세기 동안 돌렌스카에서 가장 중요한 종교, 경제,…","blocks":[{"type":"header","data":{"text":"스티치나 시스터시아 수도원: 슬로베니아 심장부로 떠나는 역사 여행 슬로베니아의 매혹적인 시골에 자리 잡은 스티치나 시스터시아 수도원은 슬로베니아의 풍부한 역사와 종교적 유산으로 향하는 관문입니다. 12세기에 설립된 스티치나 시스터시아 수도원은 수세기 동안 이 지역의 가장 중요한 종교, 경제 및 문화 중심지 역할을 해왔습니다. 로마네스크, 고딕, 르네상스 및 바로크 건축 양식이 훌륭하게 조화를 이루는 이 수도원은 역사 및 예술 애호가라면 놓쳐서는 안 될 곳입니다. ### 역사 스티치나 시스터시아 수도원은 1136년 시스터시아 수도사들에 의해 설립되었습니다. 시스터시아 수도회는 침묵 서약으로 유명한 가톨릭 수도회입니다. 수도원은 설립 이후 돌렌스카 지역의 발전에 중요한 역할을 했습니다. 수세기 동안 수도원은 종교적 중심지일 뿐만 아니라 경제, 교육 및 문화 활동의 중심지였습니다. ### 건축 스티치나 시스터시아 수도원은 다양한 건축 양식이 조화롭게 융합되어 있습니다. 수도원의 벽은 로마네스크, 고딕, 르네상스 및 바로크 시대의 흔적을 담고 있습니다. 이러한 다양성은 수도원이 수세기 동안 겪은 변화와 발전 과정을 반영합니다. 수도원의 주요 구조는 다음과 같습니다.  구 수도원장 관저(Old Prelature): 중앙 안뜰 북쪽에 위치한 이 17세기 르네상스 건물은 슬로베니아 기독교 박물관(Muzej Krščanstva na Slovenskem)을 소장하고 있습니다. 박물관에는 골동품 시계, 가구, 아이콘 및 고대 문서(중세 시대의 문서는 복제품이라는 점을 잊지 마십시오)가 혼합되어 있습니다.  수도원 교회(Abbey Church): 안뜰 서쪽에 위치한 수도원 교회(1156)는 17세기와 18세기에 바로크 양식으로 재건축된 버팀대와 3개의 신도를 갖춘 로마네스크 대성당입니다. 내부에서는 북쪽 트랜셉트에서 수도원장 야코프 라인프레히트의 르네상스 붉은 대리석 묘비와 성가대 석에 있는 8명의 천사가 있는(1747) 파란색 오르간 케이스를 찾아보십시오. 이곳의 가장 큰 보물은 포르투나트 베르간트의 십자가의 길 그림(1766)입니다.  회랑(Cloister): 교회 남쪽에는 로마네스크 및 초기 고딕 양식이 혼합된 스티치나의 아치형 회랑이 있습니다. 아치와 볼트는 예언자, 구약성서 이야기 및 우화적 주제의 프레스코로 장식되어 있습니다. 서쪽의 조각된 돌 얼굴은 인간의 감정과 결함을 보여주기 위한 것입니다.  식당(Refectory): 수도원 회랑 남쪽에는 흰색 치장 벽토 장식이 있는 18세기 분홍색 천장의 전형적인 바로크 양식의 수도원 식당이 있습니다. 16세기 중반에 수도원장 볼벤크 네프가 건설한 네프의 수도원은 서쪽으로 뻗어 있습니다. 1층 입구 홀의 아치는 빽빽한 잎, 꽃, 블랙베리 및 새 그물로 칠해져 있습니다. ### 방문 팁 스티치나 시스터시아 수도원을 방문하기 전에 알아야 할 몇 가지 중요한 정보는 다음과 같습니다.  교통편: 류블랴나에서 스티치나까지 주중에는 하루에 최대 12대의 버스(€4.10, 50분, 35km)가 운행되며 주말에는 더 적습니다. 또 다른 옵션은 수도원에서 남쪽으로 2.5km 떨어진 더 큰 마을인 이반치나 고리차에 정차하는 기차입니다. 류블랴나–노보 메스토 열차가 자주 정차합니다(€3.44, 양방향 50분).  방문 시간: 수도원은 특정 방문 시간이 있을 수 있으므로 사전에 확인하는 것이 좋습니다.  복장: 종교적인 장소이므로 존경하는 마음으로 옷을 입으십시오.  수도원 제품: 시스터시아 수도회는 단지 내 작은 상점에서 자체 제품(꿀, 와인, 허브차, 리큐어)을 판매합니다. ### 방문해야 하는 이유 스티치나 시스터시아 수도원은 슬로베니아의 역사적, 문화적 유산의 중요한 부분입니다. 수도원의 다양한 건축 양식, 풍부한 역사, 평화로운 분위기는 방문객에게 잊을 수 없는 경험을 선사합니다. 또한 수도원 주변의 아름다운 자연을 탐험하며 슬로베니아 시골을 즐길 수 있습니다. 스티치나 시스터시아 수도원은 과거로의 여행을 떠나 슬로베니아의 문화적 풍요로움을 느낄 수 있도록 해줄 것입니다. 이 역사적인 건축물을 방문하여 종교적, 문화적으로 풍요로운 경험을 할 수 있습니다. 슬로베니아의 이 역사적, 종교적 중심지를 탐험하고 이 나라의 문화유산에 흠뻑 빠질 준비가 되셨습니까? 자세한 내용은 수도원 공식 웹사이트(www.mks-sticna.si)를 방문하십시오.","level":3}}],"path":""},{"lang":"pt","name":"Abadia Cisterciense de Stična","title":"Mosteiro Cisterciense de Stična: Centro Histórico e Religioso da Eslovênia","description":"O Mosteiro Cisterciense de Stična foi fundado em 1136 pelos Cistercienses e tem sido o centro religioso, econômico, educacional e cultural mais importante da região de Dolenjska durante séculos. Uma incrível combinação de arquitetura românica, gótica, renascentista e barroca, o mosteiro abriga atualmente 14 monges. Fica a apenas 35 km de Ljubljana, oferecendo uma fácil viagem de um dia da capital. Neste artigo, examinaremos detalhadamente a história, a arquitetura, as estruturas internas e informações importantes para os visitantes do Mosteiro Cisterciense de Stična.","excerpt":"Fundado em 1136 pelos Cistercienses (famosos por seus votos de silêncio), este mosteiro tem sido o centro religioso e econômico mais importante em Dolenjska durante séculos,…","blocks":[{"type":"header","data":{"text":"Mosteiro Cisterciense de Stična: Uma Jornada Histórica no Coração da Eslovênia Localizado na encantadora paisagem rural da Eslovênia, o Mosteiro Cisterciense de Stična é uma porta de entrada para a rica história e herança religiosa do país. Fundado no século XII, o Mosteiro Cisterciense de Stična serviu como o centro religioso, econômico e cultural mais importante da região durante séculos. Oferecendo uma magnífica mistura de arquitetura românica, gótica, renascentista e barroca, este mosteiro é um destino imperdível para os amantes da história e da arte. ### História O Mosteiro Cisterciense de Stična foi fundado em 1136 por monges cistercienses. Os cistercienses são uma ordem católica conhecida por seus votos de silêncio. Desde a sua fundação, o mosteiro desempenhou um papel importante no desenvolvimento da região de Dolenjska. Ao longo dos séculos, o mosteiro não foi apenas um centro religioso, mas também um centro de atividades econômicas, educacionais e culturais. ### Arquitetura O Mosteiro Cisterciense de Stična apresenta uma fusão harmoniosa de diferentes estilos arquitetônicos. As paredes do mosteiro exibem vestígios dos períodos românico, gótico, renascentista e barroco. Essa diversidade reflete o processo de mudança e desenvolvimento que o mosteiro sofreu ao longo dos séculos. As principais estruturas do mosteiro incluem:  Antiga Prelazia (Old Prelature): Localizado no lado norte do pátio central, este edifício renascentista do século XVII abriga o Museu da Cristandade Eslovena (Muzej Krščanstva na Slovenskem). O museu apresenta uma mistura de relógios antigos, móveis, ícones e documentos antigos (deve-se notar que os medievais são réplicas).  Igreja da Abadia (Abbey Church): Localizada no lado oeste do pátio, a Igreja da Abadia (1156) é uma basílica românica com contrafortes e três naves, reconstruída em estilo barroco nos séculos XVII e XVIII. No interior, procure a lápide de mármore vermelho renascentista do Abade Jakob Reinprecht no transepto norte e a caixa do órgão azul (1747) com oito anjos no coro. Os maiores tesouros aqui são as pinturas das Estações da Cruz de Fortunat Bergant (1766).  Claustro (Cloister): Ao sul da igreja está o claustro abobadado de Stična, que mistura estilos românico e gótico inicial. Os arcos e abóbadas são adornados com afrescos de profetas e histórias do Antigo Testamento, bem como temas alegóricos. Os rostos de pedra esculpida no lado oeste têm como objetivo mostrar as emoções e falhas humanas.  Refeitório (Refectory): No lado sul do claustro do mosteiro, há um típico refeitório monástico barroco com um teto rosa e decorações de estuque branco que datam do século XVIII. O Mosteiro de Neff, construído pelo Abade Volbenk Neff em meados do século XVI, estende-se para o oeste. Os arcos no hall de entrada no piso térreo são pintados com uma densa teia de folhas, flores, amoras e pássaros. ### Dicas de Visita Aqui estão algumas coisas importantes que você deve saber antes de visitar o Mosteiro Cisterciense de Stična:  Transporte: Há até uma dúzia de ônibus (€4,10, 50 minutos, 35 km) de Ljubljana para Stična nos dias de semana e menos nos fins de semana. Outra opção é o trem, que para em Ivančna Gorica, uma cidade maior a 2,5 km ao sul do mosteiro; trens frequentes de Ljubljana a Novo Mesto param aqui (€3,44, 50 minutos em qualquer direção).  Horário de Visita: O mosteiro pode ter horários de visita específicos, por isso é recomendável verificar com antecedência.  Código de Vestimenta: Como é um local religioso, certifique-se de se vestir respeitosamente.  Produtos do Mosteiro: Os cistercienses vendem seus próprios produtos (mel, vinho, chás de ervas, licores) em uma pequena loja dentro do complexo. ### Por que Visitar? O Mosteiro Cisterciense de Stična é uma parte importante do patrimônio histórico e cultural da Eslovênia. Os diferentes estilos arquitetônicos, a rica história e a atmosfera pacífica do mosteiro oferecem aos visitantes uma experiência inesquecível. Você também pode apreciar a paisagem rural eslovena explorando a beleza natural que cerca o mosteiro. O Mosteiro Cisterciense de Stična o levará a uma jornada ao passado e permitirá que você sinta a riqueza cultural da Eslovênia. Ao visitar esta estrutura histórica, você pode ter uma experiência rica tanto religiosa quanto culturalmente. Você está pronto para explorar este centro histórico e religioso da Eslovênia e mergulhar no patrimônio cultural do país? Para obter mais informações, você pode visitar o site oficial do mosteiro: www.mks-sticna.si","level":3}}],"path":"abadia-cisterciense-de-stična"},{"lang":"nl","name":"Stična Cisterciënzer Abdij","title":"Stična Cisterciënzerklooster: Historisch en Religieus Centrum van Slovenië","description":"Het Stična Cisterciënzerklooster werd in 1136 gesticht door de Cisterciënzers en is al eeuwenlang het belangrijkste religieuze, economische, educatieve en culturele centrum van de regio Dolenjska. Het klooster, omgeven door een ongelooflijke combinatie van romaanse, gotische, renaissance- en barokarchitectuur, herbergt momenteel 14 monniken. Het ligt op slechts 35 km van Ljubljana en biedt een gemakkelijk dagje uit vanuit de hoofdstad. In dit artikel zullen we de geschiedenis, de architectuur, de structuren binnenin en belangrijke informatie voor bezoekers van het Stična Cisterciënzerklooster in detail onderzoeken.","excerpt":"Dit klooster, gesticht in 1136 door de Cisterciënzers (bekend om hun geloften van stilte), is al eeuwenlang het belangrijkste religieuze, economische centrum in Dolenjska,…","blocks":[{"type":"header","data":{"text":"Stična Cisterciënzerklooster: Een Historische Reis in het Hart van Slovenië Het Stična Cisterciënzerklooster, gelegen in het betoverende landschap van Slovenië, is een toegangspoort tot de rijke geschiedenis en het religieuze erfgoed van het land. Het Stična Cisterciënzerklooster, gesticht in de 12e eeuw, heeft eeuwenlang gediend als het belangrijkste religieuze, economische en culturele centrum van de regio. Dit klooster, dat een prachtige mix van romaanse, gotische, renaissance- en barokarchitectuur biedt, is een must-see bestemming voor liefhebbers van geschiedenis en kunst. ### Geschiedenis Het Stična Cisterciënzerklooster werd in 1136 gesticht door Cisterciënzer monniken. De Cisterciënzers zijn een katholieke orde die bekend staat om hun geloften van stilte. Vanaf de oprichting heeft het klooster een belangrijke rol gespeeld in de ontwikkeling van de regio Dolenjska. Door de eeuwen heen is het klooster niet alleen een religieus centrum geweest, maar ook een centrum van economische, educatieve en culturele activiteiten. ### Architectuur Het Stična Cisterciënzerklooster presenteert een harmonieuze samensmelting van verschillende architecturale stijlen. De muren van het klooster dragen sporen van de romaanse, gotische, renaissance- en barokperioden. Deze diversiteit weerspiegelt het proces van verandering en ontwikkeling dat het klooster in de loop der eeuwen heeft doorgemaakt. De belangrijkste structuren van het klooster zijn:  Oude Prelatuur (Old Prelature): Dit 17e-eeuwse renaissancegebouw, gelegen aan de noordkant van de centrale binnenplaats, herbergt het Sloveens Museum van het Christendom (Muzej Krščanstva na Slovenskem). Het museum toont een mix van antieke klokken, meubels, iconen en oude documenten (er moet worden opgemerkt dat de middeleeuwse exemplaren replica's zijn).  Abdijkerk (Abbey Church): De Abdijkerk (1156), gelegen aan de westkant van de binnenplaats, is een romaanse basiliek met steunberen en drie beuken, herbouwd in barokstijl in de 17e en 18e eeuw. Zoek binnen naar de renaissance rode marmeren grafsteen van abt Jakob Reinprecht in het noordelijke transept en de blauwe orgelkast (1747) met acht engelen in de koorruimte. De grootste schatten hier zijn de kruiswegstaties van Fortunat Bergant (1766).  Kruisgang (Cloister): Ten zuiden van de kerk bevindt zich de gewelfde kruisgang van Stična, die romaanse en vroeggotische stijlen combineert. De bogen en gewelven zijn versierd met fresco's van profeten en verhalen uit het Oude Testament, evenals allegorische onderwerpen. De gebeeldhouwde stenen gezichten aan de westkant zijn bedoeld om menselijke emoties en gebreken te laten zien.  Refectorium (Refectory): Aan de zuidkant van de kloostergang bevindt zich een typisch barok klooster refectorium met een roze plafond en witte stucversieringen uit de 18e eeuw. Het Neff's Klooster, gebouwd door abt Volbenk Neff in het midden van de 16e eeuw, strekt zich uit naar het westen. De bogen in de entreehal op de begane grond zijn beschilderd met een dicht web van bladeren, bloemen, bramen en vogels. ### Bezoektips Hier zijn enkele belangrijke dingen die u moet weten voordat u het Stična Cisterciënzerklooster bezoekt:  Vervoer: Er rijden doordeweeks maximaal een dozijn bussen (€4,10, 50 minuten, 35 km) van Ljubljana naar Stična, en in het weekend minder. Een andere optie is de trein, die stopt in Ivančna Gorica, een grotere stad op 2,5 km ten zuiden van het klooster; frequente treinen van Ljubljana naar Novo Mesto stoppen hier (€3,44, 50 minuten in beide richtingen).  Bezoektijden: Het klooster kan specifieke bezoektijden hebben, dus het is raadzaam om dit vooraf te controleren.  Kledingvoorschrift: Aangezien het een religieuze plaats is, dient u zich respectvol te kleden.  Kloosterproducten: De cisterciënzers verkopen hun eigen producten (honing, wijn, kruidenthee, likeuren) in een kleine winkel binnen het complex. ### Waarom Bezoeken? Het Stična Cisterciënzerklooster is een belangrijk onderdeel van het historische en culturele erfgoed van Slovenië. De verschillende architecturale stijlen, de rijke geschiedenis en de vredige sfeer van het klooster bieden bezoekers een onvergetelijke ervaring. U kunt ook genieten van het Sloveense landschap door de natuurlijke schoonheid rondom het klooster te verkennen. Het Stična Cisterciënzerklooster neemt u mee op een reis naar het verleden en laat u de culturele rijkdom van Slovenië voelen. Door dit historische bouwwerk te bezoeken, kunt u een rijke ervaring opdoen, zowel religieus als cultureel. Bent u klaar om dit historische en religieuze centrum van Slovenië te verkennen en uzelf onder te dompelen in het culturele erfgoed van het land? Voor meer informatie kunt u de officiële website van het klooster bezoeken: www.mks-sticna.si","level":3}}],"path":"stična-cisterciënzer-abdij"},{"lang":"fa","name":"صومعه سیسترسیان استیچنا","title":"صومعه سیسترسیان استیچنا: مرکز تاریخی و مذهبی اسلوونی","description":"صومعه سیسترسیان استیچنا در سال ۱۱۳۶ توسط سیسترسیان‌ها تأسیس شد و قرن‌ها مهم‌ترین مرکز مذهبی، اقتصادی، آموزشی و فرهنگی منطقه دولنسکا بوده است. این صومعه که ترکیبی باورنکردنی از معماری رومی، گوتیک، رنسانس و باروک است، در حال حاضر ۱۴ راهب را در خود جای داده است. تنها ۳۵ کیلومتر با لیوبلیانا فاصله دارد و امکان یک سفر یک روزه آسان از پایتخت را فراهم می‌کند. در این مقاله، تاریخچه، معماری، سازه‌های داخلی و اطلاعات مهم برای بازدیدکنندگان صومعه سیسترسیان استیچنا را به تفصیل بررسی خواهیم کرد.","excerpt":"این صومعه که در سال ۱۱۳۶ توسط سیسترسیان‌ها (معروف به عهد سکوت) تأسیس شد، قرن‌ها مهم‌ترین مرکز مذهبی و اقتصادی در دولنسکا بوده است،…","blocks":[{"type":"header","data":{"text":"صومعه سیسترسیان استیچنا: سفری تاریخی در قلب اسلوونی صومعه سیسترسیان استیچنا که در حومه جذاب اسلوونی واقع شده است، دروازه‌ای به تاریخ غنی و میراث مذهبی این کشور است. صومعه سیسترسیان استیچنا که در قرن دوازدهم تأسیس شد، قرن‌ها به‌عنوان مهم‌ترین مرکز مذهبی، اقتصادی و فرهنگی منطقه خدمت کرده است. این صومعه با ارائه ترکیبی باشکوه از معماری رومی، گوتیک، رنسانس و باروک، مقصدی است که علاقه‌مندان به تاریخ و هنر نباید از دست بدهند. ### تاریخچه صومعه سیسترسیان استیچنا در سال ۱۱۳۶ توسط راهبان سیسترسیان تأسیس شد. سیسترسیان‌ها یک فرقه کاتولیک هستند که به عهد سکوت معروف هستند. این صومعه از بدو تأسیس نقش مهمی در توسعه منطقه دولنسکا داشته است. در طول قرن‌ها، این صومعه نه‌تنها یک مرکز مذهبی بوده، بلکه مرکز فعالیت‌های اقتصادی، آموزشی و فرهنگی نیز بوده است. ### معماری صومعه سیسترسیان استیچنا ترکیبی هماهنگ از سبک‌های معماری مختلف را ارائه می‌دهد. دیوارهای صومعه ردپاهایی از دوره‌های رومی، گوتیک، رنسانس و باروک را نشان می‌دهد. این تنوع نشان‌دهنده روند تغییر و تحولی است که صومعه در طول قرن‌ها پشت سر گذاشته است. سازه‌های اصلی صومعه عبارتند از:  محل اقامتگاه اسقف اعظم قدیمی (Old Prelature): این ساختمان رنسانسی قرن هفدهمی که در ضلع شمالی حیاط مرکزی واقع شده است، میزبان موزه مسیحیت اسلوونی (Muzej Krščanstva na Slovenskem) است. این موزه شامل ترکیبی از ساعت‌های عتیقه، مبلمان، شمایل و اسناد قدیمی (لازم به ذکر است که موارد قرون وسطایی کپی هستند) است.  کلیسای صومعه (Abbey Church): کلیسای صومعه (۱۱۵۶) که در ضلع غربی حیاط واقع شده است، یک کلیسای جامع رومی با ستون‌های حمال و سه شبستان است که در قرن‌های هفدهم و هجدهم به سبک باروک بازسازی شده است. در داخل، سنگ قبر مرمر قرمز رنسانس اسقف اعظم یاکوب راینپرشت در بازوی شمالی کلیسا و محفظه ارگ آبی (۱۷۴۷) با هشت فرشته در جایگاه گروه کر را جستجو کنید. بزرگترین گنجینه‌های این مکان، نقاشی‌های ایستگاه‌های صلیب اثر فورتونات برگانت (۱۷۶۶) هستند.  دیر (Cloister): در جنوب کلیسا، دیر طاق‌دار استیچنا وجود دارد که سبک‌های رومی و گوتیک اولیه را با هم ترکیب می‌کند. قوس‌ها و طاق‌ها با نقاشی‌های دیواری از پیامبران و داستان‌های عهد عتیق و همچنین مضامین تمثیلی تزئین شده‌اند. هدف از چهره‌های سنگی حکاکی شده در ضلع غربی نشان دادن احساسات و نقص‌های انسانی است.  سالن غذاخوری (Refectory): در ضلع جنوبی دیر صومعه، یک سالن غذاخوری باروک معمولی با سقف صورتی و تزئینات گچی سفید مربوط به قرن هجدهم وجود دارد. صومعه نف که توسط اسقف اعظم ولبنک نف در اواسط قرن شانزدهم ساخته شده است، به سمت غرب امتداد دارد. قوس‌های سالن ورودی در طبقه همکف با شبکه‌ای متراکم از برگ‌ها، گل‌ها، توت سیاه و پرندگان نقاشی شده‌اند. ### نکات بازدید در اینجا برخی از نکات مهم وجود دارد که قبل از بازدید از صومعه سیسترسیان استیچنا باید بدانید:  حمل‌ونقل: در روزهای هفته تا دوازده اتوبوس (€۴,۱۰، ۵۰ دقیقه، ۳۵ کیلومتر) از لیوبلیانا به استیچنا وجود دارد و در آخر هفته‌ها کمتر است. گزینه دیگر قطار است که در ایوانچنا گوریستا، شهر بزرگ‌تری در ۲.۵ کیلومتری جنوب صومعه توقف می‌کند. قطارهای مکرر لیوبلیانا-نوو مستو در اینجا توقف می‌کنند (€۳,۴۴، ۵۰ دقیقه در هر جهت).  ساعات بازدید: این صومعه ممکن است ساعات بازدید خاصی داشته باشد، بنابراین توصیه می‌شود از قبل بررسی کنید.  پوشش: از آنجایی که یک مکان مذهبی است، حتماً محترمانه لباس بپوشید.  محصولات صومعه: سیسترسیان‌ها محصولات خود (عسل، شراب، چای گیاهی، لیکور) را در یک فروشگاه کوچک در داخل مجموعه می‌فروشند. ### چرا باید بازدید کرد؟ صومعه سیسترسیان استیچنا بخش مهمی از میراث تاریخی و فرهنگی اسلوونی است. سبک‌های معماری مختلف، تاریخ غنی و فضای آرام این صومعه تجربه‌ای فراموش‌نشدنی را برای بازدیدکنندگان ارائه می‌دهد. همچنین می‌توانید با کشف زیبایی‌های طبیعی اطراف صومعه، از حومه اسلوونی لذت ببرید. صومعه سیسترسیان استیچنا شما را به سفری در زمان می‌برد و به شما این امکان را می‌دهد که غنای فرهنگی اسلوونی را احساس کنید. با بازدید از این بنای تاریخی، می‌توانید تجربه‌ای غنی از نظر مذهبی و فرهنگی داشته باشید. آیا برای کشف این مرکز تاریخی و مذهبی اسلوونی و غوطه‌ور شدن در میراث فرهنگی این کشور آماده هستید؟ برای اطلاعات بیشتر، می‌توانید از وب‌سایت رسمی صومعه به آدرس www.mks-sticna.si بازدید کنید.","level":3}}],"path":"صومعه-سیسترسیان-استیچنا"},{"lang":"de","name":"Zisterzienserabtei Stična","title":"Zisterzienserkloster Stična: Historisches und religiöses Zentrum Sloweniens","description":"Das Zisterzienserkloster Stična wurde 1136 von Zisterziensern gegründet und war jahrhundertelang das wichtigste religiöse, wirtschaftliche, Bildungs- und Kulturzentrum der Region Dolenjska. Das von einer unglaublichen Kombination aus romanischer, gotischer, Renaissance- und Barockarchitektur umgebene Kloster beherbergt derzeit 14 Mönche. Es liegt nur 35 km von Ljubljana entfernt und bietet einen einfachen Tagesausflug von der Hauptstadt aus. In diesem Artikel werden wir die Geschichte, die Architektur, die Strukturen im Inneren und wichtige Informationen für Besucher des Zisterzienserklosters Stična detailliert untersuchen.","excerpt":"Dieses Kloster wurde 1136 von den Zisterziensern (berühmt für ihre Gelübde des Schweigens) gegründet und war jahrhundertelang das wichtigste religiöse, wirtschaftliche Zentrum in Dolenjska,…","blocks":[{"type":"header","data":{"text":"Zisterzienserkloster Stična: Eine historische Reise im Herzen Sloweniens Das Zisterzienserkloster Stična, eingebettet in die bezaubernde Landschaft Sloweniens, ist ein Tor zur reichen Geschichte und dem religiösen Erbe des Landes. Das im 12. Jahrhundert gegründete Zisterzienserkloster Stična diente jahrhundertelang als das wichtigste religiöse, wirtschaftliche und kulturelle Zentrum der Region. Dieses Kloster, das eine herrliche Mischung aus romanischer, gotischer, Renaissance- und Barockarchitektur bietet, ist ein Muss für Geschichts- und Kunstliebhaber. ### Geschichte Das Zisterzienserkloster Stična wurde 1136 von Zisterziensermönchen gegründet. Die Zisterzienser sind ein katholischer Orden, der für seine Gelübde des Schweigens bekannt ist. Seit seiner Gründung hat das Kloster eine wichtige Rolle in der Entwicklung der Region Dolenjska gespielt. Im Laufe der Jahrhunderte war das Kloster nicht nur ein religiöses Zentrum, sondern auch ein Zentrum wirtschaftlicher, bildungsbezogener und kultureller Aktivitäten. ### Architektur Das Zisterzienserkloster Stična präsentiert eine harmonische Verschmelzung verschiedener architektonischer Stile. Die Mauern des Klosters tragen Spuren der romanischen, gotischen, Renaissance- und Barockzeit. Diese Vielfalt spiegelt den Prozess des Wandels und der Entwicklung wider, den das Kloster im Laufe der Jahrhunderte durchlaufen hat. Zu den wichtigsten Strukturen des Klosters gehören:  Alte Präfektur (Old Prelature): Dieses Renaissancegebäude aus dem 17. Jahrhundert, das sich an der Nordseite des zentralen Innenhofs befindet, beherbergt das Slowenische Museum des Christentums (Muzej Krščanstva na Slovenskem). Das Museum zeigt eine Mischung aus antiken Uhren, Möbeln, Ikonen und alten Dokumenten (es ist zu beachten, dass die mittelalterlichen Exemplare Nachbildungen sind).  Abteikirche (Abbey Church): Die Abteikirche (1156) befindet sich an der Westseite des Innenhofs und ist eine romanische Basilika mit Strebepfeilern und drei Schiffen, die im 17. und 18. Jahrhundert im Barockstil umgebaut wurde. Suchen Sie im Inneren nach dem Renaissance-Grabstein aus rotem Marmor des Abtes Jakob Reinprecht im nördlichen Querschiff und dem blauen Orgelgehäuse (1747) mit acht Engeln im Chorgestühl. Die größten Schätze hier sind die Kreuzwegstationen von Fortunat Bergant (1766).  Kreuzgang (Cloister): Südlich der Kirche befindet sich der gewölbte Kreuzgang von Stična, der romanische und frühgotische Stile vermischt. Die Bögen und Gewölbe sind mit Fresken von Propheten und Geschichten aus dem Alten Testament sowie allegorischen Themen geschmückt. Die gemeißelten Steingesichter an der Westseite sollen menschliche Emotionen und Fehler zeigen.  Refektorium (Refectory): An der Südseite des Klosterkreuzgangs befindet sich ein typisches barockes Kloster Refektorium mit einer rosa Decke und weißen Stuckverzierungen aus dem 18. Jahrhundert. Das Neff's Kloster, das Mitte des 16. Jahrhunderts von Abt Volbenk Neff erbaut wurde, erstreckt sich nach Westen. Die Bögen in der Eingangshalle im Erdgeschoss sind mit einem dichten Geflecht aus Blättern, Blumen, Brombeeren und Vögeln bemalt. ### Besuchstipps Hier sind einige wichtige Dinge, die Sie wissen sollten, bevor Sie das Zisterzienserkloster Stična besuchen:  Transport: Von Ljubljana nach Stična fahren wochentags bis zu einem Dutzend Busse (€4,10, 50 Minuten, 35 km), am Wochenende weniger. Eine andere Möglichkeit ist der Zug, der in Ivančna Gorica hält, einer größeren Stadt 2,5 km südlich des Klosters; häufige Züge von Ljubljana nach Novo Mesto halten hier (€3,44, 50 Minuten in beide Richtungen).  Besuchszeiten: Das Kloster kann bestimmte Besuchszeiten haben, daher ist es ratsam, sich vorher zu informieren.  Kleiderordnung: Da es sich um einen religiösen Ort handelt, sollten Sie sich respektvoll kleiden.  Klosterprodukte: Die Zisterzienser verkaufen ihre eigenen Produkte (Honig, Wein, Kräutertees, Liköre) in einem kleinen Laden innerhalb des Komplexes. ### Warum Besuchen? Das Zisterzienserkloster Stična ist ein wichtiger Teil des historischen und kulturellen Erbes Sloweniens. Die verschiedenen architektonischen Stile, die reiche Geschichte und die friedliche Atmosphäre des Klosters bieten Besuchern ein unvergessliches Erlebnis. Sie können auch die slowenische Landschaft genießen, indem Sie die natürliche Schönheit rund um das Kloster erkunden. Das Zisterzienserkloster Stična nimmt Sie mit auf eine Reise in die Vergangenheit und lässt Sie den kulturellen Reichtum Sloweniens spüren. Durch den Besuch dieses historischen Bauwerks können Sie eine reiche Erfahrung in religiöser und kultureller Hinsicht machen. Sind Sie bereit, dieses historische und religiöse Zentrum Sloweniens zu erkunden und in das kulturelle Erbe des Landes einzutauchen? Für weitere Informationen können Sie die offizielle Website des Klosters besuchen: www.mks-sticna.si","level":3}}],"path":"zisterzienserabtei-stična"},{"lang":"fr","name":"Abbaye cistercienne de Stična","title":"Monastère cistercien de Stična : centre historique et religieux de la Slovénie","description":"Le monastère cistercien de Stična a été fondé en 1136 par les cisterciens et a été le centre religieux, économique, éducatif et culturel le plus important de la région de Dolenjska pendant des siècles. Entouré d’une incroyable combinaison d’architectures romane, gothique, Renaissance et baroque, le monastère abrite actuellement 14 moines. Il se trouve à seulement 35 km de Ljubljana, offrant ainsi une excursion d’une journée facile depuis la capitale. Dans cet article, nous examinerons en détail l’histoire, l’architecture, les structures internes et les informations importantes pour les visiteurs du monastère cistercien de Stična.","excerpt":"Fondé en 1136 par les cisterciens (célèbres pour leurs vœux de silence), ce monastère a été le centre religieux et économique le plus important de Dolenjska pendant des siècles,…","blocks":[{"type":"header","data":{"text":"Monastère cistercien de Stična : un voyage historique au cœur de la Slovénie Situé dans la charmante campagne slovène, le monastère cistercien de Stična est une porte d’entrée sur la riche histoire et le patrimoine religieux du pays. Fondé au XIIe siècle, le monastère cistercien de Stična a servi de centre religieux, économique et culturel le plus important de la région pendant des siècles. Offrant un magnifique mélange d’architectures romane, gothique, Renaissance et baroque, ce monastère est une destination à ne pas manquer pour les amateurs d’histoire et d’art. ### Histoire Le monastère cistercien de Stična a été fondé en 1136 par des moines cisterciens. Les cisterciens sont un ordre catholique connu pour ses vœux de silence. Depuis sa fondation, le monastère a joué un rôle important dans le développement de la région de Dolenjska. Au fil des siècles, le monastère n’a pas seulement été un centre religieux, mais aussi un centre d’activités économiques, éducatives et culturelles. ### Architecture Le monastère cistercien de Stična présente une fusion harmonieuse de différents styles architecturaux. Les murs du monastère portent des traces des périodes romane, gothique, Renaissance et baroque. Cette diversité reflète le processus de changement et de développement que le monastère a subi au fil des siècles. Les principales structures du monastère sont les suivantes :  Ancienne prélature : Situé sur le côté nord de la cour centrale, ce bâtiment Renaissance du XVIIe siècle abrite le musée slovène du christianisme (Muzej Krščanstva na Slovenskem). Le musée présente un mélange d’horloges antiques, de meubles, d’icônes et de documents anciens (il convient de noter que les médiévaux sont des reproductions).  Église abbatiale : L’église abbatiale (1156), située du côté ouest de la cour, est une basilique romane avec des contreforts et trois nefs, reconstruite dans le style baroque aux XVIIe et XVIIIe siècles. À l’intérieur, recherchez la pierre tombale en marbre rouge Renaissance de l’abbé Jakob Reinprecht dans le transept nord et le buffet d’orgue bleu (1747) avec huit anges dans les stalles du chœur. Les plus grands trésors ici sont les peintures des Stations de la Croix de Fortunat Bergant (1766).  Cloître : Au sud de l’église se trouve le cloître voûté de Stična, qui mélange les styles roman et gothique primitif. Les arches et les voûtes sont ornées de fresques de prophètes et d’histoires de l’Ancien Testament, ainsi que de thèmes allégoriques. Les visages de pierre sculptés du côté ouest sont destinés à montrer les émotions et les défauts humains.  Réfectoire : Sur le côté sud du cloître du monastère se trouve un réfectoire monastique baroque typique avec un plafond rose et des décorations en stuc blanc datant du XVIIIe siècle. Le monastère de Neff, construit par l’abbé Volbenk Neff au milieu du XVIe siècle, s’étend vers l’ouest. Les arcs dans le hall d’entrée au rez-de-chaussée sont peints avec un réseau dense de feuilles, de fleurs, de mûres et d’oiseaux. ### Conseils de visite Voici quelques éléments importants que vous devez savoir avant de visiter le monastère cistercien de Stična :  Transport : Il y a jusqu’à une douzaine de bus (€4,10, 50 minutes, 35 km) de Ljubljana à Stična en semaine et moins le week-end. Une autre option est le train, qui s’arrête à Ivančna Gorica, une plus grande ville située à 2,5 km au sud du monastère ; des trains fréquents de Ljubljana à Novo Mesto s’y arrêtent (€3,44, 50 minutes dans les deux sens).  Heures de visite : Le monastère peut avoir des heures de visite spécifiques, il est donc conseillé de vérifier à l’avance.  Code vestimentaire : Puisqu’il s’agit d’un lieu religieux, assurez-vous de vous habiller respectueusement.  Produits monastiques : Les cisterciens vendent leurs propres produits (miel, vin, tisanes, liqueurs) dans une petite boutique à l’intérieur du complexe. ### Pourquoi visiter ? Le monastère cistercien de Stična est un élément important du patrimoine historique et culturel de la Slovénie. Les différents styles architecturaux, la riche histoire et l’atmosphère paisible du monastère offrent aux visiteurs une expérience inoubliable. Vous pouvez également profiter de la campagne slovène en explorant la beauté naturelle qui entoure le monastère. Le monastère cistercien de Stična vous emmènera dans un voyage dans le temps et vous permettra de ressentir la richesse culturelle de la Slovénie. En visitant cette structure historique, vous pouvez vivre une expérience enrichissante sur le plan religieux et culturel. Êtes-vous prêt à explorer ce centre historique et religieux de la Slovénie et à vous immerger dans le patrimoine culturel du pays ? Pour plus d’informations, vous pouvez visiter le site Web officiel du monastère : www.mks-sticna.si","level":3}}],"path":"abbaye-cistercienne-de-stična"},{"lang":"ja","name":"スティチュナ・シトー会修道院","title":"スティチュナ・シトー会修道院：スロベニアの歴史と宗教の中心地","description":"スティチュナ・シトー会修道院は、1136年にシトー会によって設立され、何世紀にもわたってドレンスカ地方で最も重要な宗教、経済、教育、文化の中心地でした。ロマネスク、ゴシック、ルネサンス、バロック建築が見事に融合した修道院には、現在14人の修道士が暮らしています。リュブリャナからわずか35kmの距離にあり、首都からの日帰り旅行も容易です。この記事では、スティチュナ・シトー会修道院の歴史、建築、内部構造、そして訪問者にとって重要な情報を詳しく見ていきます。","excerpt":"1136年にシトー会（沈黙の誓いで有名）によって設立されたこの修道院は、何世紀にもわたってドレンスカで最も重要な宗教的、経済的…","blocks":[{"type":"header","data":{"text":"スティチュナ・シトー会修道院：スロベニアの心臓部への歴史的な旅 スロベニアの魅力的な田園地帯に位置するスティチュナ・シトー会修道院は、この国の豊かな歴史と宗教的遺産への入り口です。12世紀に設立されたスティチュナ・シトー会修道院は、何世紀にもわたってこの地域で最も重要な宗教的、経済的、文化的な中心地として機能してきました。ロマネスク、ゴシック、ルネサンス、バロック建築の見事な融合を提供するこの修道院は、歴史と芸術を愛する人にとって必見の場所です。### 歴史 スティチュナ・シトー会修道院は、1136年にシトー会修道士によって設立されました。シトー会は、沈黙の誓いで知られるカトリックの修道会です。修道院は、設立以来、ドレンスカ地域の発展に重要な役割を果たしてきました。何世紀にもわたって、修道院は宗教的な中心地であるだけでなく、経済、教育、文化活動の中心地でもありました。### 建築 スティチュナ・シトー会修道院は、異なる建築様式が調和して融合しています。修道院の壁には、ロマネスク、ゴシック、ルネサンス、バロック時代の痕跡が見られます。この多様性は、修道院が何世紀にもわたって経験してきた変化と発展の過程を反映しています。修道院の主な構造物は次のとおりです。 旧司教館（Old Prelature）: 中央の中庭の北側に位置するこの17世紀のルネサンス様式の建物は、スロベニア・キリスト教博物館（Muzej Krščanstva na Slovenskem）を収容しています。博物館には、アンティーク時計、家具、イコン、古い文書（中世のものは複製であることに注意してください）が混在しています。 修道院教会（Abbey Church）: 中庭の西側に位置する修道院教会（1156年）は、17世紀と18世紀にバロック様式で再建された、控え壁のある3身廊のロマネスク様式の大聖堂です。内部には、北のトランセプトにある大司教ヤコブ・ラインプレヒトのルネサンス様式の赤い大理石の墓石と、聖歌隊席にある8人の天使がいる青いオルガンケース（1747年）を探してください。ここでの最大の宝物は、フォルトゥナート・ベルガントの十字架の道行きの絵画（1766年）です。 回廊（Cloister）: 教会の南には、ロマネスク様式と初期ゴシック様式が混ざり合ったスティチュナのヴォールト天井の回廊があります。アーチとヴォールトは、預言者と旧約聖書の物語、そして寓話的なテーマのフレスコ画で飾られています。西側の彫刻された石の顔は、人間の感情と欠陥を示すことを目的としています。 食堂（Refectory）: 修道院の回廊の南側には、18世紀の典型的なバロック様式の修道院食堂があり、ピンクの天井と白い漆喰の装飾が施されています。16世紀半ばにヴォルベンク・ネフ大司教によって建てられたネフの修道院は西に伸びています。1階の入り口ホールのアーチは、葉、花、ブラックベリー、鳥の密集した網で描かれています。### 訪問のヒント スティチュナ・シトー会修道院を訪問する前に知っておくべき重要な情報は次のとおりです。 交通手段: リュブリャナからスティチュナまでは、平日には1日に12本ものバス（€4.10、50分、35km）が運行しており、週末は少なくなります。別のオプションは電車で、修道院の南2.5kmにある大きな町、イヴァンチ​​ナ・ゴリツァに停車します。リュブリャナ-ノヴォ・メスト間の頻繁な電車がここに停車します（€3.44、どちらの方向にも50分）。 訪問時間: 修道院には特定の訪問時間がある場合があるので、事前に確認することをお勧めします。 服装: 宗教的な場所なので、敬意を払った服装を心がけてください。 修道院製品: シトー会は、複合施設内の小さな店で、自社製品（蜂蜜、ワイン、ハーブティー、リキュール）を販売しています。### なぜ訪問する必要があるのですか？ スティチュナ・シトー会修道院は、スロベニアの歴史的および文化的な遺産の重要な一部です。修道院の異なる建築様式、豊かな歴史、そして平和な雰囲気は、訪問者に忘れられない体験を提供します。また、修道院の周辺の自然の美しさを探索して、スロベニアの田園地帯を楽しむこともできます。スティチュナ・シトー会修道院は、あなたを過去への旅に連れて行き、スロベニアの文化的な豊かさを感じさせてくれるでしょう。この歴史的な建造物を訪れることで、宗教的にも文化的にも豊かな体験をすることができます。スロベニアのこの歴史的および宗教的な中心地を探索し、国の文化遺産に浸る準備はできていますか？ 詳細については、修道院の公式ウェブサイト（www.mks-sticna.si）をご覧ください。","level":3}}],"path":""},{"lang":"it","name":"Abbazia cistercense di Stična","title":"Monastero cistercense di Stična: centro storico e religioso della Slovenia","description":"Il monastero cistercense di Stična fu fondato nel 1136 dai cistercensi ed è stato per secoli il più importante centro religioso, economico, educativo e culturale della regione della Dolenjska. Circondato da un'incredibile combinazione di architettura romanica, gotica, rinascimentale e barocca, il monastero ospita attualmente 14 monaci. Si trova a soli 35 km da Lubiana e offre una facile gita di un giorno dalla capitale. In questo articolo, esamineremo in dettaglio la storia, l'architettura, le strutture interne e le informazioni importanti per i visitatori del monastero cistercense di Stična.","excerpt":"Fondato nel 1136 dai cistercensi (famosi per i loro voti di silenzio), questo monastero è stato per secoli il più importante centro religioso, economico,… nella Dolenjska.","blocks":[{"type":"header","data":{"text":"Monastero cistercense di Stična: un viaggio storico nel cuore della Slovenia Situato nell'incantevole campagna slovena, il Monastero cistercense di Stična è una porta d'accesso alla ricca storia e al patrimonio religioso del paese. Fondato nel XII secolo, il Monastero cistercense di Stična è stato per secoli il più importante centro religioso, economico e culturale della regione. Offrendo una magnifica miscela di architettura romanica, gotica, rinascimentale e barocca, questo monastero è una destinazione imperdibile per gli amanti della storia e dell'arte. ### Storia Il Monastero cistercense di Stična fu fondato nel 1136 dai monaci cistercensi. I cistercensi sono un ordine cattolico noto per i suoi voti di silenzio. Fin dalla sua fondazione, il monastero ha svolto un ruolo importante nello sviluppo della regione della Dolenjska. Nel corso dei secoli, il monastero non è stato solo un centro religioso, ma anche un centro di attività economiche, educative e culturali. ### Architettura Il Monastero cistercense di Stična presenta un'armoniosa fusione di diversi stili architettonici. Le mura del monastero portano tracce delle epoche romanica, gotica, rinascimentale e barocca. Questa diversità riflette il processo di cambiamento e sviluppo che il monastero ha subito nel corso dei secoli. Le strutture principali del monastero sono:  Antica Prelatura (Old Prelature): Questo edificio rinascimentale del XVII secolo, situato sul lato nord del cortile centrale, ospita il Museo Cristiano Sloveno (Muzej Krščanstva na Slovenskem). Il museo espone un mix di orologi antichi, mobili, icone e documenti antichi (va notato che quelli medievali sono repliche).  Chiesa abbaziale (Abbey Church): La Chiesa abbaziale (1156), situata sul lato ovest del cortile, è una basilica romanica con contrafforti e tre navate, ricostruita in stile barocco nel XVII e XVIII secolo. All'interno, cercate la lapide rinascimentale in marmo rosso dell'abate Jakob Reinprecht nel transetto nord e la cassa dell'organo blu (1747) con otto angeli negli stalli del coro. I tesori più grandi qui sono i dipinti delle Stazioni della Via Crucis di Fortunat Bergant (1766).  Chiostro (Cloister): A sud della chiesa si trova il chiostro a volta di Stična, che mescola stili romanici e gotici primitivi. Gli archi e le volte sono decorati con affreschi di profeti e storie dell'Antico Testamento, così come temi allegorici. I volti di pietra scolpiti sul lato ovest hanno lo scopo di mostrare le emozioni e i difetti umani.  Refettorio (Refectory): Sul lato sud del chiostro del monastero si trova un tipico refettorio monastico barocco con un soffitto rosa e decorazioni in stucco bianco del XVIII secolo. Il Monastero di Neff, costruito dall'abate Volbenk Neff a metà del XVI secolo, si estende verso ovest. Gli archi nella sala d'ingresso al piano terra sono dipinti con una fitta rete di foglie, fiori, more e uccelli. ### Consigli per la visita Ecco alcune informazioni importanti che devi conoscere prima di visitare il Monastero cistercense di Stična:  Trasporti: Ci sono fino a una dozzina di autobus (€ 4,10, 50 minuti, 35 km) da Lubiana a Stična nei giorni feriali e meno nei fine settimana. Un'altra opzione è il treno, che ferma a Ivančna Gorica, una città più grande a 2,5 km a sud del monastero; treni frequenti da Lubiana a Novo Mesto fermano qui (€ 3,44, 50 minuti in entrambe le direzioni).  Orari di visita: Il monastero potrebbe avere orari di visita specifici, quindi è consigliabile verificare in anticipo.  Abbigliamento: Essendo un luogo religioso, assicurati di vestirti in modo rispettoso.  Prodotti del monastero: I cistercensi vendono i loro prodotti (miele, vino, tisane, liquori) in un piccolo negozio all'interno del complesso. ### Perché Visitare? Il Monastero cistercense di Stična è una parte importante del patrimonio storico e culturale della Slovenia. I diversi stili architettonici, la ricca storia e l'atmosfera tranquilla del monastero offrono ai visitatori un'esperienza indimenticabile. Puoi anche goderti la campagna slovena esplorando le bellezze naturali che circondano il monastero. Il Monastero cistercense di Stična ti porterà in un viaggio nel passato e ti permetterà di sentire la ricchezza culturale della Slovenia. Visitando questo edificio storico, puoi vivere un'esperienza ricca sia dal punto di vista religioso che culturale. Sei pronto a esplorare questo centro storico e religioso della Slovenia e ad immergerti nel patrimonio culturale del paese? Per ulteriori informazioni, è possibile visitare il sito web ufficiale del monastero: www.mks-sticna.si","level":3}}],"path":"abbazia-cistercense-di-stična"},{"lang":"zh","name":"斯蒂奇纳西多会修道院","title":"斯蒂奇纳西多会修道院：斯洛文尼亚的历史和宗教中心","description":"斯蒂奇纳西多会修道院由西多会在1136年建立，几个世纪以来一直是多伦斯卡地区最重要的宗教、经济、教育和文化中心。这座修道院周围环绕着罗马式、哥特式、文艺复兴式和巴洛克式建筑的令人难以置信的组合，目前有14名僧侣居住。它距离卢布尔雅那仅35公里，从首都出发可以轻松一日游。在本文中，我们将详细考察斯蒂奇纳西多会修道院的历史、建筑、内部结构以及对游客的重要信息。","excerpt":"这座修道院由西多会（以其沉默誓言而闻名）于1136年建立，几个世纪以来一直是多伦斯卡最重要的宗教、经济中心，……","blocks":[{"type":"header","data":{"text":"斯蒂奇纳西多会修道院：斯洛文尼亚中心的历史之旅 斯蒂奇纳西多会修道院坐落在迷人的斯洛文尼亚乡村，是通往该国丰富历史和宗教遗产的大门。斯蒂奇纳西多会修道院建于12世纪，几个世纪以来一直是该地区最重要的宗教、经济和文化中心。这座修道院融合了罗马式、哥特式、文艺复兴式和巴洛克式建筑的壮丽景色，是历史和艺术爱好者的必游之地。### 历史 斯蒂奇纳西多会修道院由西多会修士于1136年建立。西多会是一个以沉默誓言而闻名的天主教修会。自成立以来，该修道院在多伦斯卡地区的发展中发挥了重要作用。几个世纪以来，该修道院不仅是一个宗教中心，还是经济、教育和文化活动的中心。### 建筑 斯蒂奇纳西多会修道院融合了不同的建筑风格。修道院的墙壁带有罗马式、哥特式、文艺复兴式和巴洛克时期的痕迹。这种多样性反映了修道院在几个世纪里经历的变革和发展过程。修道院的主要结构包括： 旧主教府（Old Prelature）： 这座17世纪的文艺复兴时期建筑位于中央庭院的北侧，是斯洛文尼亚基督教博物馆（Muzej Krščanstva na Slovenskem）的所在地。博物馆里陈列着古董钟表、家具、圣像和古代文献（需要注意的是，中世纪的文物是复制品）。 修道院教堂（Abbey Church）： 修道院教堂（1156年）位于庭院的西侧，是一座罗马式大教堂，带有扶壁和三个中殿，于17世纪和18世纪以巴洛克风格重建。在内部，寻找北部耳堂中雅各布·莱因普雷希特主教的文艺复兴时期红色大理石墓碑，以及合唱团中带有八位天使的蓝色管风琴盒（1747年）。这里最大的宝藏是福图纳特·贝尔甘特的十字架苦路画作（1766年）。 回廊（Cloister）： 教堂的南侧是斯蒂奇纳的拱形回廊，融合了罗马式和早期哥特式风格。拱门和拱顶上装饰着先知和旧约故事以及寓言主题的壁画。西侧雕刻的石面旨在展示人类的情感和缺陷。 食堂（Refectory）： 在修道院回廊的南侧，是一间典型的巴洛克式修道院食堂，拥有粉红色的天花板和18世纪的白色石膏装饰。由沃尔本克·内夫主教于16世纪中叶建造的内夫修道院向西延伸。一楼入口大厅的拱门上绘有密集的树叶、花朵、黑莓和鸟类网络。### 参观提示 在参观斯蒂奇纳西多会修道院之前，您应该了解一些重要信息： 交通： 从卢布尔雅那到斯蒂奇纳，工作日每天有多达十几班巴士（4.10欧元，50分钟，35公里），周末班次较少。另一种选择是火车，火车停靠在伊万奇纳戈里察，这是一个位于修道院以南2.5公里的较大城镇；从卢布尔雅那到新梅斯托的频繁列车在这里停靠（3.44欧元，两个方向都是50分钟）。 参观时间： 修道院可能有特定的参观时间，因此建议提前查看。 着装： 作为一个宗教场所，请确保着装得体。 修道院产品： 西多会在建筑群内的一家小商店出售自己的产品（蜂蜜、葡萄酒、草药茶、利口酒）。### 为什么要参观？ 斯蒂奇纳西多会修道院是斯洛文尼亚历史和文化遗产的重要组成部分。修道院的不同建筑风格、丰富的历史和宁静的氛围为游客提供了难忘的体验。您还可以探索修道院周围的自然美景，从而享受斯洛文尼亚的乡村风光。斯蒂奇纳西多会修道院将带您踏上穿越时空之旅，让您感受到斯洛文尼亚的文化底蕴。通过参观这座历史建筑，您可以获得宗教和文化方面的丰富体验。您准备好探索斯洛文尼亚的这个历史和宗教中心，沉浸在该国的文化遗产中了吗？ 有关更多信息，您可以访问修道院的官方网站：www.mks-sticna.si","level":3}}],"path":""},{"lang":"ru","name":"Цистерцианское аббатство Стычна","title":"Цистерцианское аббатство Стычна: исторический и религиозный центр Словении","description":"Цистерцианское аббатство Стычна было основано цистерцианцами в 1136 году и на протяжении веков было самым важным религиозным, экономическим, образовательным и культурным центром региона Доленьска. Окруженный невероятным сочетанием романской, готической, ренессансной и барочной архитектуры, монастырь в настоящее время является домом для 14 монахов. Он расположен всего в 35 км от Любляны, что позволяет легко совершить однодневную поездку из столицы. В этой статье мы подробно рассмотрим историю, архитектуру, внутренние структуры и важную информацию для посетителей Цистерцианского аббатства Стычна.","excerpt":"Основанный в 1136 году цистерцианцами (известными своими обетами молчания), этот монастырь на протяжении веков был самым важным религиозным, экономическим,… в Доленьске.","blocks":[{"type":"header","data":{"text":"Цистерцианское аббатство Стычна: историческое путешествие в сердце Словении Расположенное в очаровательной сельской местности Словении, Цистерцианское аббатство Стычна является воротами к богатой истории и религиозному наследию страны. Основанное в 12 веке Цистерцианское аббатство Стычна на протяжении веков служило самым важным религиозным, экономическим и культурным центром региона. Этот монастырь, предлагающий великолепное сочетание романской, готической, ренессансной и барочной архитектуры, является обязательным местом посещения для любителей истории и искусства. ### История Цистерцианское аббатство Стычна было основано цистерцианскими монахами в 1136 году. Цистерцианцы — католический орден, известный своими обетами молчания. С момента своего основания монастырь играл важную роль в развитии региона Доленьска. На протяжении веков монастырь был не только религиозным центром, но и центром экономической, образовательной и культурной деятельности. ### Архитектура Цистерцианское аббатство Стычна представляет собой гармоничное сочетание различных архитектурных стилей. Стены монастыря несут следы романской, готической, ренессансной и барочной эпох. Это разнообразие отражает процесс изменений и развития, которые монастырь претерпел на протяжении веков. Основные структуры монастыря включают в себя:  Старая прелатура (Old Prelature): Это здание эпохи Возрождения 17-го века, расположенное на северной стороне центрального двора, является домом для Словенского христианского музея (Muzej Krščanstva na Slovenskem). В музее представлена смесь старинных часов, мебели, икон и старинных документов (следует отметить, что средневековые из них являются репликами).  Аббатская церковь (Abbey Church): Аббатская церковь (1156 г.), расположенная на западной стороне двора, представляет собой романскую базилику с контрфорсами и тремя нефами, перестроенную в стиле барокко в 17-м и 18-м веках. Внутри ищите ренессансную красную мраморную надгробную плиту аббата Якоба Рейнпрехта в северном трансепте и синий органный корпус (1747 г.) с восемью ангелами в хорах. Самые большие сокровища здесь — картины Крестного пути Фортуната Берганта (1766 г.).  Клуатр (Cloister): К югу от церкви находится сводчатый клуатр Стычны, в котором смешаны романский и ранний готический стили. Арки и своды украшены фресками с изображениями пророков и ветхозаветных историй, а также аллегорическими сюжетами. Резные каменные лица на западной стороне призваны показать человеческие эмоции и недостатки.  Трапезная (Refectory): На южной стороне монастырского клуатра находится типичная барочная монастырская трапезная с розовым потолком и белыми лепными украшениями 18-го века. Монастырь Неффа, построенный аббатом Волбенком Неффом в середине 16-го века, простирается на запад. Арки в прихожей на первом этаже расписаны густой сетью листьев, цветов, ежевики и птиц. ### Советы по посещению Вот несколько важных вещей, которые вам следует знать, прежде чем посетить Цистерцианское аббатство Стычна:  Транспорт: Из Любляны в Стычну в будние дни ходит до дюжины автобусов (€4,10, 50 минут, 35 км), а в выходные дни меньше. Другой вариант — поезд, который останавливается в Иванчна-Горице, более крупном городе в 2,5 км к югу от монастыря; здесь останавливаются частые поезда из Любляны в Ново-Место (€3,44, 50 минут в обе стороны).  Часы посещения: В монастыре могут быть определенные часы посещения, поэтому рекомендуется уточнить заранее.  Дресс-код: Поскольку это религиозное место, убедитесь, что вы одеты уважительно.  Монастырские продукты: Цистерцианцы продают свою продукцию (мед, вино, травяные чаи, ликеры) в небольшом магазине на территории комплекса. ### Почему стоит посетить? Цистерцианское аббатство Стычна является важной частью исторического и культурного наследия Словении. Различные архитектурные стили, богатая история и спокойная атмосфера монастыря предлагают посетителям незабываемые впечатления. Вы также можете насладиться словенской сельской местностью, исследуя природные красоты, окружающие монастырь. Цистерцианское аббатство Стычна перенесет вас в путешествие в прошлое и позволит вам почувствовать культурное богатство Словении. Посетив это историческое здание, вы сможете получить богатый опыт как в религиозном, так и в культурном плане. Готовы ли вы исследовать этот исторический и религиозный центр Словении и погрузиться в культурное наследие страны? Для получения дополнительной информации вы можете посетить официальный сайт монастыря: www.mks-sticna.si","level":3}}],"path":"цистерцианское-аббатство-стычна"},{"lang":"uk","name":"Стична Цистерціанське абатство","title":"Стична Цистерціанське абатство: історичний та релігійний центр Словенії","description":"Стична Цистерціанське абатство було засновано цистерціанцями в 1136 році і протягом століть було найважливішим релігійним, економічним, освітнім та культурним центром регіону Доленьска. Оточений неймовірним поєднанням романської, готичної, ренесансної та барокової архітектури, монастир зараз є домом для 14 ченців. Він розташований лише за 35 км від Любляни, що дозволяє легко здійснити одноденну поїздку зі столиці. У цій статті ми детально розглянемо історію, архітектуру, внутрішні структури та важливу інформацію для відвідувачів Стичного Цистерціанського абатства.","excerpt":"Заснований у 1136 році цистерціанцями (відомими своїми обітницями мовчання), цей монастир протягом століть був найважливішим релігійним, економічним,… у Доленьську.","blocks":[{"type":"header","data":{"text":"Стична Цистерціанське абатство: історична подорож у серце Словенії Розташоване в чарівній сільській місцевості Словенії, Стична Цистерціанське абатство є воротами до багатої історії та релігійної спадщини країни. Засноване у 12 столітті Стична Цистерціанське абатство протягом століть служило найважливішим релігійним, економічним і культурним центром регіону. Цей монастир, що пропонує чудове поєднання романської, готичної, ренесансної та барокової архітектури, є обов’язковим місцем для відвідування для любителів історії та мистецтва. ### Історія Стична Цистерціанське абатство було засноване цистерціанськими монахами в 1136 році. Цистерціанці — католицький орден, відомий своїми обітницями мовчання. З моменту свого заснування монастир відігравав важливу роль у розвитку регіону Доленьска. Протягом століть монастир був не лише релігійним центром, а й центром економічної, освітньої та культурної діяльності. ### Архітектура Стична Цистерціанське абатство представляє гармонійне поєднання різних архітектурних стилів. Стіни монастиря несуть сліди романської, готичної, ренесансної та барокової епох. Ця різноманітність відображає процес змін і розвитку, які монастир зазнав протягом століть. Основні споруди монастиря включають:  Стара прелатура (Old Prelature): Ця будівля епохи Відродження 17-го століття, розташована на північній стороні центрального двору, є домом для Словенського християнського музею (Muzej Krščanstva na Slovenskem). У музеї представлена суміш старовинних годинників, меблів, ікон і стародавніх документів (слід зазначити, що середньовічні з них є репліками).  Абатська церква (Abbey Church): Абатська церква (1156 р.), розташована на західній стороні двору, являє собою романську базиліку з контрфорсами та трьома нефами, перебудовану в стилі бароко в 17-му та 18-му століттях. Всередині шукайте ренесансну червону мармурову надгробну плиту абата Якоба Рейнпрехта в північному трансепті та синій органний корпус (1747 р.) з вісьмома ангелами в хорах. Найбільші скарби тут — картини Хресної дороги Фортуната Берганта (1766 р.).  Клуатр (Cloister): На південь від церкви знаходиться склепінчастий клуатр Стични, в якому змішані романський і ранній готичний стилі. Арки та склепіння прикрашені фресками із зображеннями пророків і старозавітних історій, а також алегоричними сюжетами. Різьблені кам’яні обличчя на західній стороні мають на меті показати людські емоції та недоліки.  Трапезна (Refectory): На південній стороні монастирського клуатру знаходиться типова барокова монастирська трапезна з рожевою стелею та білими ліпними прикрасами 18-го століття. Монастир Неффа, побудований абатом Волбенком Неффом у середині 16-го століття, простягається на захід. Арки у вхідному залі на першому поверсі розписані густою мережею листя, квітів, ожини та птахів. ### Поради щодо відвідування Ось кілька важливих речей, які вам слід знати, перш ніж відвідати Стичне Цистерціанське абатство:  Транспорт: З Любляни до Стични в будні дні ходить до дюжини автобусів (€4,10, 50 хвилин, 35 км), а у вихідні дні менше. Інший варіант — потяг, який зупиняється в Іванчна-Гориці, більшому місті за 2,5 км на південь від монастиря; тут зупиняються часті потяги з Любляни до Ново-Место (€3,44, 50 хвилин в обидва боки).  Години відвідування: У монастирі можуть бути певні години відвідування, тому рекомендується уточнити заздалегідь.  Дрес-код: Оскільки це релігійне місце, переконайтеся, що ви одягнені шанобливо.  Монастирські продукти: Цистерціанці продають свою продукцію (мед, вино, трав’яні чаї, лікери) в невеликому магазині на території комплексу. ### Чому варто відвідати? Стична Цистерціанське абатство є важливою частиною історичної та культурної спадщини Словенії. Різні архітектурні стилі, багата історія та спокійна атмосфера монастиря пропонують відвідувачам незабутні враження. Ви також можете насолодитися словенською сільською місцевістю, досліджуючи природні краси, що оточують монастир. Стична Цистерціанське абатство перенесе вас у подорож у минуле та дозволить вам відчути культурне багатство Словенії. Відвідавши цю історичну будівлю, ви зможете отримати багатий досвід як у релігійному, так і в культурному плані. Чи готові ви досліджувати цей історичний і релігійний центр Словенії та поринути в культурну спадщину країни? Для отримання додаткової інформації ви можете відвідати офіційний веб-сайт монастиря: www.mks-sticna.si","level":3}}],"path":"стична-цистерціанське-абатство"},{"lang":"pl","name":"Opactwo Cystersów w Stičnej","title":"Opactwo Cystersów w Stičnej: Historyczne i religijne centrum Słowenii","description":"Opactwo Cystersów w Stičnej zostało założone w 1136 roku przez Cystersów i przez wieki było najważniejszym religijnym, gospodarczym, edukacyjnym i kulturalnym centrum regionu Dolenjska. Otoczony niesamowitym połączeniem architektury romańskiej, gotyckiej, renesansowej i barokowej, klasztor jest obecnie domem dla 14 mnichów. Znajduje się zaledwie 35 km od Lublany, co umożliwia łatwą jednodniową wycieczkę ze stolicy. W tym artykule szczegółowo przyjrzymy się historii, architekturze, wewnętrznym strukturom i ważnym informacjom dla zwiedzających Opactwo Cystersów w Stičnej.","excerpt":"Założony w 1136 roku przez Cystersów (słynących ze ślubów milczenia) klasztor, przez wieki był najważniejszym religijnym, gospodarczym,… w Dolenjsku.","blocks":[{"type":"header","data":{"text":"Opactwo Cystersów w Stičnej: Historyczna podróż w serce Słowenii Położone w uroczej słoweńskiej wsi Opactwo Cystersów w Stičnej jest bramą do bogatej historii i religijnego dziedzictwa kraju. Założone w XII wieku Opactwo Cystersów w Stičnej przez wieki służyło jako najważniejsze religijne, gospodarcze i kulturalne centrum regionu. Oferując wspaniałe połączenie architektury romańskiej, gotyckiej, renesansowej i barokowej, klasztor ten jest obowiązkowym celem podróży dla miłośników historii i sztuki. ### Historia Opactwo Cystersów w Stičnej zostało założone w 1136 roku przez mnichów cysterskich. Cystersi to zakon katolicki znany ze ślubów milczenia. Od momentu założenia klasztor odegrał ważną rolę w rozwoju regionu Dolenjska. Przez wieki klasztor był nie tylko centrum religijnym, ale także centrum działalności gospodarczej, edukacyjnej i kulturalnej. ### Architektura Opactwo Cystersów w Stičnej prezentuje harmonijne połączenie różnych stylów architektonicznych. Ściany klasztoru noszą ślady epok romańskiej, gotyckiej, renesansowej i barokowej. Ta różnorodność odzwierciedla proces zmian i rozwoju, które klasztor przeszedł na przestrzeni wieków. Główne struktury klasztoru obejmują:  Stara prelatura (Old Prelature): Ten renesansowy budynek z XVII wieku, położony po północnej stronie centralnego dziedzińca, jest siedzibą Słoweńskiego Muzeum Chrześcijaństwa (Muzej Krščanstva na Slovenskem). W muzeum znajduje się mieszanka zabytkowych zegarów, mebli, ikon i starożytnych dokumentów (należy pamiętać, że średniowieczne są replikami).  Kościół klasztorny (Abbey Church): Kościół klasztorny (1156), położony po zachodniej stronie dziedzińca, jest romańską bazyliką z przyporami i trzema nawami, przebudowaną w stylu barokowym w XVII i XVIII wieku. Wewnątrz poszukaj renesansowej czerwonej marmurowej płyty nagrobnej opata Jakuba Reinprechta w północnym transepcie i niebieskiej szafy organowej (1747) z ośmioma aniołami w chórach. Największymi skarbami są tu obrazy Drogi Krzyżowej Fortunata Berganta (1766).  Krużganek (Cloister): Na południe od kościoła znajduje się sklepiony krużganek Stičnej, który łączy style romański i wczesnogotycki. Łuki i sklepienia zdobią freski z wizerunkami proroków i historii Starego Testamentu, a także tematów alegorycznych. Rzeźbione kamienne twarze po zachodniej stronie mają na celu ukazanie ludzkich emocji i wad.  Refektarz (Refectory): Po południowej stronie krużganka klasztornego znajduje się typowy barokowy klasztorny refektarz z różowym sufitem i białymi dekoracjami stiukowymi z XVIII wieku. Klasztor Neffa, zbudowany przez opata Volbenka Neffa w połowie XVI wieku, rozciąga się na zachód. Łuki w holu wejściowym na parterze są pomalowane gęstą siecią liści, kwiatów, jeżyn i ptaków. ### Wskazówki dotyczące zwiedzania Oto kilka ważnych informacji, które powinieneś wiedzieć przed wizytą w Opactwie Cystersów w Stičnej:  Transport: Z Lublany do Stičnej w dni powszednie kursuje do kilkunastu autobusów (€4,10, 50 minut, 35 km), a w weekendy mniej. Inną opcją jest pociąg, który zatrzymuje się w Ivančnej Goricy, większym mieście 2,5 km na południe od klasztoru; częste pociągi z Lublany do Novo Mesto zatrzymują się tutaj (€3,44, 50 minut w obie strony).  Godziny zwiedzania: Klasztor może mieć określone godziny zwiedzania, dlatego warto sprawdzić je wcześniej.  Strój: Ponieważ jest to miejsce religijne, należy pamiętać o odpowiednim stroju.  Produkty klasztorne: Cystersi sprzedają swoje produkty (miód, wino, herbaty ziołowe, likiery) w małym sklepie na terenie kompleksu. ### Dlaczego warto odwiedzić? Opactwo Cystersów w Stičnej jest ważną częścią słoweńskiego dziedzictwa historycznego i kulturowego. Różne style architektoniczne, bogata historia i spokojna atmosfera klasztoru oferują odwiedzającym niezapomniane wrażenia. Możesz także cieszyć się słoweńską wsią, odkrywając naturalne piękno otaczające klasztor. Opactwo Cystersów w Stičnej zabierze Cię w podróż w przeszłość i pozwoli poczuć bogactwo kulturowe Słowenii. Odwiedzając ten historyczny budynek, możesz zdobyć bogate doświadczenie zarówno religijne, jak i kulturalne. Czy jesteś gotowy, aby odkryć to historyczne i religijne centrum Słowenii i zanurzyć się w dziedzictwie kulturowym kraju? Więcej informacji można znaleźć na oficjalnej stronie internetowej klasztoru: www.mks-sticna.si","level":3}}],"path":"opactwo-cystersów-w-stičnej"},{"lang":"id","name":"Biara Stična Cistercian","title":"Biara Stična Cistercian: Pusat Sejarah dan Keagamaan Slovenia","description":"Biara Stična Cistercian didirikan pada tahun 1136 oleh Cistercian dan selama berabad-abad telah menjadi pusat keagamaan, ekonomi, pendidikan, dan budaya terpenting di wilayah Dolenjska. Dikelilingi oleh kombinasi arsitektur Romanesque, Gothic, Renaissance, dan Barok yang luar biasa, biara ini saat ini menjadi rumah bagi 14 biarawan. Terletak hanya 35 km dari Ljubljana, menawarkan perjalanan sehari yang mudah dari ibu kota. Dalam artikel ini, kita akan memeriksa secara rinci sejarah, arsitektur, struktur internal, dan informasi penting bagi pengunjung Biara Stična Cistercian.","excerpt":"Didirikan pada tahun 1136 oleh Cistercian (terkenal dengan sumpah diam mereka), biara ini selama berabad-abad telah menjadi pusat keagamaan, ekonomi terpenting di Dolenjska,…","blocks":[{"type":"header","data":{"text":"Biara Stična Cistercian: Perjalanan Bersejarah di Jantung Slovenia Terletak di pedesaan Slovenia yang menawan, Biara Stična Cistercian adalah pintu gerbang menuju sejarah dan warisan agama negara yang kaya. Didirikan pada abad ke-12, Biara Stična Cistercian selama berabad-abad telah berfungsi sebagai pusat keagamaan, ekonomi, dan budaya terpenting di wilayah tersebut. Menawarkan perpaduan arsitektur Romanesque, Gothic, Renaissance, dan Barok yang luar biasa, biara ini merupakan tujuan yang tidak boleh dilewatkan bagi para pecinta sejarah dan seni. ### Sejarah Biara Stična Cistercian didirikan pada tahun 1136 oleh para biarawan Cistercian. Cistercian adalah ordo Katolik yang dikenal dengan sumpah diam mereka. Sejak didirikan, biara telah memainkan peran penting dalam pengembangan wilayah Dolenjska. Selama berabad-abad, biara tidak hanya menjadi pusat keagamaan, tetapi juga pusat kegiatan ekonomi, pendidikan, dan budaya. ### Arsitektur Biara Stična Cistercian menyajikan perpaduan harmonis dari berbagai gaya arsitektur. Dinding biara membawa jejak periode Romanesque, Gothic, Renaissance, dan Barok. Keragaman ini mencerminkan proses perubahan dan perkembangan yang dialami biara selama berabad-abad. Struktur utama biara meliputi:  Prelatur Lama (Old Prelature): Bangunan Renaissance abad ke-17 ini, terletak di sisi utara halaman tengah, adalah rumah bagi Museum Kekristenan Slovenia (Muzej Krščanstva na Slovenskem). Museum ini memiliki campuran jam antik, furnitur, ikon, dan dokumen kuno (perlu dicatat bahwa yang abad pertengahan adalah replika).  Gereja Biara (Abbey Church): Gereja Biara (1156), terletak di sisi barat halaman, adalah basilika Romanesque dengan penopang dan tiga nave, dibangun kembali dengan gaya Barok pada abad ke-17 dan ke-18. Di dalam, cari batu nisan marmer merah Renaissance Abbot Jakob Reinprecht di transept utara dan lemari organ biru (1747) dengan delapan malaikat di tempat paduan suara. Harta terbesar di sini adalah lukisan Jalan Salib oleh Fortunat Bergant (1766).  Biara (Cloister): Di selatan gereja terdapat biara berkubah Stična, yang memadukan gaya Romanesque dan Gotik awal. Lengkungan dan kubah dihiasi dengan lukisan dinding nabi dan kisah Perjanjian Lama, serta tema alegoris. Wajah batu ukir di sisi barat dimaksudkan untuk menunjukkan emosi dan kekurangan manusia.  Ruang Makan (Refectory): Di sisi selatan biara terdapat ruang makan biara Barok khas dengan langit-langit merah muda dan dekorasi plesteran putih dari abad ke-18. Biara Neff, yang dibangun oleh Abbot Volbenk Neff pada pertengahan abad ke-16, membentang ke arah barat. Lengkungan di aula masuk di lantai dasar dicat dengan jalinan daun, bunga, blackberry, dan burung yang padat. ### Tips Berkunjung Berikut adalah beberapa informasi penting yang perlu Anda ketahui sebelum mengunjungi Biara Stična Cistercian:  Transportasi: Ada hingga selusin bus (€4,10, 50 menit, 35 km) dari Ljubljana ke Stična pada hari kerja dan lebih sedikit pada akhir pekan. Pilihan lain adalah kereta api, yang berhenti di Ivančna Gorica, sebuah kota yang lebih besar 2,5 km selatan biara; kereta api sering dari Ljubljana ke Novo Mesto berhenti di sini (€3,44, 50 menit di kedua arah).  Jam Buka: Biara mungkin memiliki jam buka tertentu, jadi disarankan untuk memeriksa terlebih dahulu.  Pakaian: Karena ini adalah tempat keagamaan, pastikan untuk berpakaian sopan.  Produk Biara: Cistercian menjual produk mereka sendiri (madu, anggur, teh herbal, minuman keras) di sebuah toko kecil di dalam kompleks. ### Mengapa Mengunjungi? Biara Stična Cistercian adalah bagian penting dari warisan sejarah dan budaya Slovenia. Gaya arsitektur yang berbeda, sejarah yang kaya, dan suasana damai biara menawarkan pengalaman yang tak terlupakan bagi para pengunjung. Anda juga dapat menikmati pedesaan Slovenia dengan menjelajahi keindahan alam yang mengelilingi biara. Biara Stična Cistercian akan membawa Anda dalam perjalanan ke masa lalu dan memungkinkan Anda untuk merasakan kekayaan budaya Slovenia. Dengan mengunjungi bangunan bersejarah ini, Anda dapat memperoleh pengalaman yang kaya baik dari sudut pandang agama maupun budaya. Apakah Anda siap untuk menjelajahi pusat sejarah dan agama Slovenia ini dan membenamkan diri dalam warisan budaya negara? Untuk informasi lebih lanjut, Anda dapat mengunjungi situs web resmi biara: www.mks-sticna.si","level":3}}],"path":"biara-stična-cistercian"},{"lang":"sv","name":"Stična Cistercian Abbey","title":"Stična Cistercian Abbey: Sloveniens historiska och religiösa centrum","description":"Stična Cistercian Abbey grundades 1136 av Cistercienserna och har under århundraden varit det viktigaste religiösa, ekonomiska, utbildnings- och kulturcentrumet i regionen Dolenjska. Omgivet av en otrolig kombination av romansk, gotisk, renässans- och barockarkitektur, är klostret för närvarande hem för 14 munkar. Det ligger bara 35 km från Ljubljana, vilket gör det till en enkel dagsutflykt från huvudstaden. I den här artikeln kommer vi att undersöka historien, arkitekturen, de interna strukturerna och viktig information för besökare till Stična Cistercian Abbey i detalj.","excerpt":"Detta kloster grundades 1136 av Cistercienserna (kända för sina tysthetslöften) och har under århundraden varit det viktigaste religiösa, ekonomiska,… i Dolenjska.","blocks":[{"type":"header","data":{"text":"Stična Cistercian Abbey: En historisk resa i hjärtat av Slovenien Beläget på den förtrollande slovenska landsbygden, är Stična Cistercian Abbey en port till landets rika historia och religiösa arv. Stična Cistercian Abbey grundades på 1100-talet och har under århundraden fungerat som det viktigaste religiösa, ekonomiska och kulturella centrumet i regionen. Detta kloster erbjuder en fantastisk blandning av romansk, gotisk, renässans- och barockarkitektur och är ett måste-besök för historie- och konstälskare. ### Historia Stična Cistercian Abbey grundades 1136 av cisterciensiska munkar. Cistercienserna är en katolsk orden känd för sina tysthetslöften. Sedan grundandet har klostret spelat en viktig roll i utvecklingen av regionen Dolenjska. Under århundradena har klostret inte bara varit ett religiöst centrum utan också ett centrum för ekonomisk, utbildningsmässig och kulturell verksamhet. ### Arkitektur Stična Cistercian Abbey presenterar en harmonisk kombination av olika arkitektoniska stilar. Klostrets väggar bär spår från den romanska, gotiska, renässans- och barockperioden. Denna mångfald återspeglar processen av förändring och utveckling som klostret har genomgått under århundradena. De viktigaste strukturerna i klostret inkluderar:  Gamla Prelaturen (Old Prelature): Denna renässansbyggnad från 1600-talet, som ligger på norra sidan av den centrala gården, är hem för Slovenska kristendomens museum (Muzej Krščanstva na Slovenskem). Museet har en blandning av antika klockor, möbler, ikoner och antika dokument (det bör noteras att de medeltida är repliker).  Abbey Church (Abbey Church): Abbey Church (1156), som ligger på västra sidan av gården, är en romansk basilika med strävpelare och tre skepp, ombyggd i barockstil på 1600- och 1700-talen. Inuti, leta efter abbot Jakob Reinprechts röda marmorgravsten från renässansen i den norra tvärskeppet och det blå orgelskåpet (1747) med åtta änglar i koret. De största skatterna här är Fortunat Bergants målningar av korsstationerna (1766).  Cloister (Cloister): Söder om kyrkan ligger Stičnas välvda kloster, som blandar romansk och tidig gotisk stil. Valv och valv är dekorerade med fresker av profeter och berättelser från Gamla testamentet, samt allegoriska teman. De snidade stenansiktena på västra sidan är avsedda att visa mänskliga känslor och brister.  Refectory (Refectory): På södra sidan av klostergången finns en typisk barockkloster refectory med rosa tak och vita stuckaturdekorationer från 1700-talet. Neffs kloster, byggt av abbot Volbenk Neff i mitten av 1500-talet, sträcker sig västerut. Valven i entréhallen på bottenvåningen är målade med ett tätt nät av blad, blommor, björnbär och fåglar. ### Besökstips Här är lite viktig information du bör veta innan du besöker Stična Cistercian Abbey:  Transport: Det går upp till ett dussin bussar (€4,10, 50 minuter, 35 km) från Ljubljana till Stična på vardagar och färre på helgerna. Ett annat alternativ är tåget, som stannar i Ivančna Gorica, en större stad 2,5 km söder om klostret; frekventa tåg från Ljubljana till Novo Mesto stannar här (€3,44, 50 minuter i båda riktningarna).  Öppettider: Klostret kan ha specifika öppettider, så det rekommenderas att du kontrollerar i förväg.  Klädkod: Eftersom det är en religiös plats, se till att klä dig respektfullt.  Kosterprodukter: Cistercienserna säljer sina egna produkter (honung, vin, örtteer, likörer) i en liten butik inom komplexet. ### Varför besöka? Stična Cistercian Abbey är en viktig del av Sloveniens historiska och kulturella arv. De olika arkitektoniska stilarna, den rika historien och den fridfulla atmosfären i klostret erbjuder besökarna en oförglömlig upplevelse. Du kan också njuta av den slovenska landsbygden genom att utforska den naturliga skönheten som omger klostret. Stična Cistercian Abbey tar dig med på en resa in i det förflutna och låter dig känna den slovenska kulturella rikedomen. Genom att besöka denna historiska byggnad kan du få en rik upplevelse både religiöst och kulturellt. Är du redo att utforska detta historiska och religiösa centrum i Slovenien och fördjupa dig i landets kulturarv? För mer information kan du besöka klostrets officiella webbplats: www.mks-sticna.si","level":3}}],"path":"stična-cistercian-abbey"},{"lang":"ar","name":"دير ستيشنا السيسترسي","title":"دير ستيشنا السيسترسي: المركز التاريخي والديني لسلوفينيا","description":"تأسس دير ستيشنا السيسترسي عام 1136 على يد الرهبان السيسترسيين، وكان على مر القرون أهم مركز ديني واقتصادي وتعليمي وثقافي في منطقة دولينيسكا. يضم الدير المحاط بمزيج مذهل من العمارة الرومانية والقوطية وعصر النهضة والباروكية حاليًا 14 راهبًا. يقع على بعد 35 كم فقط من ليوبليانا، مما يجعله رحلة يومية سهلة من العاصمة. في هذه المقالة، سندرس بالتفصيل تاريخ دير ستيشنا السيسترسي وهندسته المعمارية وهياكله الداخلية ومعلومات مهمة للزوار.","excerpt":"تأسس هذا الدير عام 1136 على يد الرهبان السيسترسيين (المشهورين بنذور الصمت)، وكان على مر القرون أهم مركز ديني واقتصادي… في دولينيسكا.","blocks":[{"type":"header","data":{"text":"دير ستيشنا السيسترسي: رحلة تاريخية في قلب سلوفينيا يقع دير ستيشنا السيسترسي في الريف السلوفيني الساحر، وهو بوابة إلى تاريخ البلاد الغني وتراثها الديني. تأسس دير ستيشنا السيسترسي في القرن الثاني عشر، وقد خدم على مر القرون كأهم مركز ديني واقتصادي وثقافي في المنطقة. يقدم هذا الدير مزيجًا رائعًا من العمارة الرومانية والقوطية وعصر النهضة والباروكية، وهو وجهة لا ينبغي تفويتها لمحبي التاريخ والفن. ### التاريخ تأسس دير ستيشنا السيسترسي عام 1136 على يد الرهبان السيسترسيين. السيسترسيون هم نظام كاثوليكي معروف بنذور الصمت. لعب الدير منذ تأسيسه دورًا مهمًا في تطوير منطقة دولينيسكا. على مر القرون، لم يكن الدير مجرد مركز ديني، بل كان أيضًا مركزًا للأنشطة الاقتصادية والتعليمية والثقافية. ### الهندسة المعمارية يقدم دير ستيشنا السيسترسي مزيجًا متناغمًا من الأساليب المعمارية المختلفة. تحمل جدران الدير آثارًا من العصور الرومانية والقوطية وعصر النهضة والباروكية. يعكس هذا التنوع عملية التغيير والتطور التي مر بها الدير على مر القرون. تشمل الهياكل الرئيسية للدير ما يلي:  الرئاسة القديمة (Old Prelature): هذا المبنى الذي يعود إلى عصر النهضة والذي يعود إلى القرن السابع عشر، ويقع على الجانب الشمالي من الفناء المركزي، هو موطن متحف المسيحية السلوفينية (Muzej Krščanstva na Slovenskem). يضم المتحف مزيجًا من الساعات العتيقة والأثاث والأيقونات والمستندات القديمة (تجدر الإشارة إلى أن تلك التي تعود إلى العصور الوسطى هي نسخ طبق الأصل).  كنيسة الدير (Abbey Church): كنيسة الدير (1156)، الواقعة على الجانب الغربي من الفناء، هي كنيسة رومانية مع دعامات وثلاثة صحون، أعيد بناؤها على الطراز الباروكي في القرنين السابع عشر والثامن عشر. في الداخل، ابحث عن شاهد قبر أبوت يعقوب رينبريخت الرخامي الأحمر الذي يعود إلى عصر النهضة في الجناح الشمالي وخزانة الأرغن الزرقاء (1747) مع ثمانية ملائكة في الجوقات. أعظم الكنوز هنا هي لوحات فورتونات بيرجانت لمحطات الصليب (1766).  الدير (Cloister): إلى الجنوب من الكنيسة يقع الدير المقبب في ستيشنا، والذي يمزج بين الأسلوبين الروماني والقوطي المبكر. تم تزيين الأقواس والأقبية بلوحات جدارية للأنبياء وقصص العهد القديم، بالإضافة إلى الموضوعات الرمزية. تهدف الوجوه الحجرية المنحوتة على الجانب الغربي إلى إظهار المشاعر الإنسانية والعيوب.  قاعة الطعام (Refectory): على الجانب الجنوبي من رواق الدير توجد قاعة طعام دير باروكية نموذجية مع سقف وردي وزخارف جصية بيضاء من القرن الثامن عشر. دير نيف الذي بناه الأبوت فولبنك نيف في منتصف القرن السادس عشر يمتد إلى الغرب. تم رسم الأقواس في قاعة المدخل في الطابق الأرضي بشبكة كثيفة من الأوراق والزهور والتوت والطيور. ### نصائح للزيارة إليك بعض المعلومات المهمة التي يجب أن تعرفها قبل زيارة دير ستيشنا السيسترسي:  المواصلات: هناك ما يصل إلى اثني عشر حافلة (€4.10، 50 دقيقة، 35 كم) من ليوبليانا إلى ستيشنا في أيام الأسبوع وأقل في عطلات نهاية الأسبوع. خيار آخر هو القطار، الذي يتوقف في إيفانتشنا جوريتسا، وهي مدينة أكبر تقع على بعد 2.5 كم جنوب الدير؛ تتوقف القطارات المتكررة من ليوبليانا إلى نوفو ميستو هنا (€3.44، 50 دقيقة في كلا الاتجاهين).  ساعات الزيارة: قد يكون للدير ساعات زيارة محددة، لذلك يوصى بالتحقق مسبقًا.  قواعد اللباس: نظرًا لأنه مكان ديني، تأكد من ارتداء ملابس محتشمة.  منتجات الدير: يبيع الرهبان السيسترسيون منتجاتهم الخاصة (العسل والنبيذ وشاي الأعشاب والمشروبات الكحولية) في متجر صغير داخل المجمع. ### لماذا الزيارة؟ دير ستيشنا السيسترسي هو جزء مهم من التراث التاريخي والثقافي لسلوفينيا. تقدم الأساليب المعمارية المختلفة والتاريخ الغني والجو الهادئ للدير للزوار تجربة لا تُنسى. يمكنك أيضًا الاستمتاع بالريف السلوفيني من خلال استكشاف الجمال الطبيعي الذي يحيط بالدير. سيأخذك دير ستيشنا السيسترسي في رحلة إلى الماضي ويتيح لك الشعور بالثراء الثقافي لسلوفينيا. من خلال زيارة هذا المبنى التاريخي، يمكنك الحصول على تجربة غنية دينيًا وثقافيًا. هل أنت مستعد لاستكشاف هذا المركز التاريخي والديني في سلوفينيا والانغماس في التراث الثقافي للبلاد؟ لمزيد من المعلومات، يمكنك زيارة الموقع الرسمي للدير: www.mks-sticna.si","level":3}}],"path":"دير-ستيشنا-السيسترسي"},{"lang":"hi","name":"स्तिचना सिस्टरशियन एबे","title":"स्तिचना सिस्टरशियन मठ: स्लोवेनिया का ऐतिहासिक और धार्मिक केंद्र","description":"स्तिचना सिस्टरशियन मठ की स्थापना 1136 में सिस्टरशियनों द्वारा की गई थी और यह सदियों से डोलेन्जस्का क्षेत्र का सबसे महत्वपूर्ण धार्मिक, आर्थिक, शैक्षिक और सांस्कृतिक केंद्र रहा है। रोम देशवासी, गोथिक, पुनर्जागरण और बारोक वास्तुकला के अविश्वसनीय संयोजन से घिरा, मठ वर्तमान में 14 भिक्षुओं का घर है। यह लजुब्लजाना से केवल 35 किमी दूर स्थित है, जो राजधानी से एक आसान दिन की यात्रा करता है। इस लेख में, हम स्तिचना सिस्टरशियन मठ के इतिहास, वास्तुकला, आंतरिक संरचनाओं और आगंतुकों के लिए महत्वपूर्ण जानकारी की विस्तृत जांच करेंगे।","excerpt":"1136 में सिस्टरशियनों (अपनी मौन प्रतिज्ञाओं के लिए प्रसिद्ध) द्वारा स्थापित, यह मठ सदियों से डोलेन्जस्का में सबसे महत्वपूर्ण धार्मिक, आर्थिक,… रहा है।","blocks":[{"type":"header","data":{"text":"स्तिचना सिस्टरशियन मठ: स्लोवेनिया के हृदय में ऐतिहासिक यात्रा स्लोवेनिया के आकर्षक ग्रामीण इलाकों में स्थित, स्तिचना सिस्टरशियन मठ देश के समृद्ध इतिहास और धार्मिक विरासत का प्रवेश द्वार है। 12वीं शताब्दी में स्थापित स्तिचना सिस्टरशियन मठ ने सदियों से इस क्षेत्र के सबसे महत्वपूर्ण धार्मिक, आर्थिक और सांस्कृतिक केंद्र के रूप में कार्य किया है। रोम देशवासी, गोथिक, पुनर्जागरण और बारोक वास्तुकला का एक शानदार मिश्रण पेश करते हुए, यह मठ इतिहास और कला प्रेमियों के लिए एक अवश्य देखने योग्य गंतव्य है। ### इतिहास स्तिचना सिस्टरशियन मठ की स्थापना 1136 में सिस्टरशियन भिक्षुओं द्वारा की गई थी। सिस्टरशियन एक कैथोलिक आदेश है जो अपनी मौन प्रतिज्ञाओं के लिए जाना जाता है। अपनी स्थापना के बाद से, मठ ने डोलेन्जस्का क्षेत्र के विकास में महत्वपूर्ण भूमिका निभाई है। सदियों से, मठ न केवल एक धार्मिक केंद्र रहा है, बल्कि आर्थिक, शैक्षिक और सांस्कृतिक गतिविधियों का केंद्र भी रहा है। ### वास्तुकला स्तिचना सिस्टरशियन मठ विभिन्न वास्तुशिल्प शैलियों का सामंजस्यपूर्ण संयोजन प्रस्तुत करता है। मठ की दीवारें रोम देशवासी, गोथिक, पुनर्जागरण और बारोक काल के निशान दिखाती हैं। यह विविधता उस परिवर्तन और विकास की प्रक्रिया को दर्शाती है जिससे मठ सदियों से गुजरा है। मठ की मुख्य संरचनाएँ हैं:  पुराना प्रीलेचर (Old Prelature): यह 17वीं शताब्दी की पुनर्जागरण इमारत, जो केंद्रीय प्रांगण के उत्तरी किनारे पर स्थित है, स्लोवेनियाई ईसाई धर्म संग्रहालय (Muzej Krščanstva na Slovenskem) का घर है। संग्रहालय में प्राचीन घड़ियों, फर्नीचर, आइकन और प्राचीन दस्तावेजों का मिश्रण है (यह ध्यान दिया जाना चाहिए कि मध्ययुगीन प्रतिकृतियां हैं)।  एबी चर्च (Abbey Church): प्रांगण के पश्चिमी किनारे पर स्थित एबी चर्च (1156) एक रोम देशवासी तुलसीका है जिसमें बट्रेस और तीन नाव हैं, जिन्हें 17वीं और 18वीं शताब्दी में बारोक शैली में फिर से बनाया गया था। अंदर, उत्तरी ट्रांससेप्ट में एबोट जैकब रेनप्रेच्ट के पुनर्जागरण लाल संगमरमर के मकबरे और गाना बजानेवालों में आठ स्वर्गदूतों (1747) के साथ नीले अंग कैबिनेट की तलाश करें। यहाँ का सबसे बड़ा खजाना फोर्टुनैट बरगांट द्वारा क्रॉस स्टेशनों की पेंटिंग (1766) हैं।  क्लोइस्टर (Cloister): चर्च के दक्षिण में स्तिचना का गुंबददार क्लोइस्टर है, जो रोम देशवासी और शुरुआती गोथिक शैलियों को मिलाता है। मेहराब और गुंबदों को पैगंबरों और पुराने नियम की कहानियों के भित्तिचित्रों के साथ-साथ रूपक विषयों से सजाया गया है। पश्चिमी तरफ नक्काशीदार पत्थर के चेहरों का उद्देश्य मानवीय भावनाओं और दोषों को दिखाना है।  भोजनशाला (Refectory): मठ के क्लोस्टर के दक्षिणी तरफ 18वीं शताब्दी की गुलाबी छत और सफेद प्लास्टर की सजावट के साथ एक विशिष्ट बारोक मठ भोजनशाला है। एबोट वोल्बेन नेफ द्वारा 16वीं शताब्दी के मध्य में निर्मित नेफ का मठ पश्चिम की ओर फैला हुआ है। जमीनी स्तर पर प्रवेश द्वार हॉल में मेहराबों को पत्तियों, फूलों, ब्लैकबेरी और पक्षियों के घने जाले से रंगा गया है। ### यात्रा सुझाव स्तिचना सिस्टरशियन मठ की यात्रा करने से पहले आपको कुछ महत्वपूर्ण बातें जाननी चाहिए:  परिवहन: सप्ताह के दिनों में लजुब्लजाना से स्तिचना के लिए एक दर्जन बसें (€4.10, 50 मिनट, 35 किमी) हैं और सप्ताहांत में कम हैं। एक अन्य विकल्प ट्रेन है, जो इवान्क्ना गोरिका में रुकती है, जो मठ से 2.5 किमी दक्षिण में एक बड़ा शहर है; लजुब्लजाना से नोवो मेस्टो के लिए बार-बार चलने वाली ट्रेनें यहां रुकती हैं (€3.44, दोनों दिशाओं में 50 मिनट)।  घंटे खोलना: मठ के खुलने का समय विशिष्ट हो सकता है, इसलिए पहले से जांच करने की सिफारिश की जाती है।  पहनावा: चूंकि यह एक धार्मिक स्थल है, इसलिए सम्मानजनक कपड़े पहनना सुनिश्चित करें।  मठ उत्पाद: सिस्टरशियन परिसर के भीतर एक छोटी सी दुकान में अपने उत्पाद (शहद, शराब, हर्बल चाय, शराब) बेचते हैं। ### क्यों जाएँ? स्तिचना सिस्टरशियन मठ स्लोवेनिया की ऐतिहासिक और सांस्कृतिक विरासत का एक महत्वपूर्ण हिस्सा है। मठ की विभिन्न स्थापत्य शैली, समृद्ध इतिहास और शांत वातावरण आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करते हैं। आप मठ के आसपास की प्राकृतिक सुंदरता की खोज करके स्लोवेनियाई ग्रामीण इलाकों का भी आनंद ले सकते हैं। स्तिचना सिस्टरशियन मठ आपको अतीत की यात्रा पर ले जाएगा और आपको स्लोवेनियाई सांस्कृतिक समृद्धि को महसूस करने की अनुमति देगा। इस ऐतिहासिक इमारत का दौरा करके, आप धार्मिक और सांस्कृतिक दोनों दृष्टिकोण से एक समृद्ध अनुभव प्राप्त कर सकते हैं। क्या आप स्लोवेनिया के इस ऐतिहासिक और धार्मिक केंद्र का पता लगाने और देश की सांस्कृतिक विरासत में खुद को विसर्जित करने के लिए तैयार हैं? अधिक जानकारी के लिए आप मठ की आधिकारिक वेबसाइट पर जा सकते हैं: www.mks-sticna.si","level":3}}],"path":"स्तिचना-सिस्टरशियन-एबे"}]}