{"id":"91f3888c-61de-4855-8e2f-f16a70c21ceb","title":"Udayagiri & Khandagiri Caves","coordinates":{"lat":"20.26060264","lon":"85.78889926"},"categories":[{"path":"/destinations/india/orissa/bhubaneswar","title":"Bhubaneswar"},{"path":"/destinations/india","title":"India"},{"path":"/destinations/asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/GettyImages-170979905_master.jpg","alt":"Udayagiri Caves, Bhubaneshwar, Orissa, India. (Photo by: IndiaPictures/UIG via Getty Images)","credit":"UIG via Getty Images"},"attributes":{"address":"off NH16","phone":null,"website":null,"transport":[]},"location":{},"practicalities":{"addressExtras":null,"addressStreet":"off NH16","email":[],"formattedHours":null,"hours":"dawn-dusk","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[984893,461687,560049,781174,857112,318142,673816,516797,215700,251037],"translates":[{"lang":"tr","name":"Udayagiri & Khandagiri Caves","title":"Udayagiri ve Khandagiri Mağaraları:Hindistan'ın Antik Taşlara Oyulmuş Tapınakları,Jain Keşişlerin Sığınağı,Karmaşık Oymalar,Tarihi Yazıtlar ve Panoramik Manzaralarıyla Gizemli Bir Yolculuk Sunuyor","description":"Şehir merkezinin altı kilometre batısında,kayaya oyulmuş barınaklarla dolu iki tepe bulunmaktadır.Khandagiri'nin tepesinde güzel bir tapınak bulunmaktadır.Mağaraların çoğu süslü bir şekilde oyulmuştur ve MÖ 1.yüzyılda Jain keşişleri için oyulduğu düşünülmektedir.Otobüsler mağaralara gitmiyor,ancak 801 numaralı otobüs yakındaki Baramunda otobüs durağına gidiyor.Master Canteen'den gidiş dönüş bir otomatik çekçek yolculuğu,bekleme süresi dahil 350 ₹'den fazla tutmamalıdır.**Udayagiri ve Khandagiri Mağaraları**,Hindistan'ın Odisha eyaletinde,Bhubaneswar şehrinin yakınında bulunan tarihi ve arkeolojik öneme sahip mağaralardır.Bu blog yazımızda,**Udayagiri ve Khandagiri Mağaraları**'nın tarihini,Jain dini açısından önemini,mimari özelliklerini ve içerdiği sanatsal detayları detaylı bir şekilde inceleyerek,Hindistan'a seyahat eden tarih,din ve sanat meraklılarına kapsamlı bir rehber sunmayı amaçlıyoruz.Eğer Hindistan'a yolunuz düşerse,**Udayagiri ve Khandagiri Mağaraları**'nı ziyaret etmeyi ve geçmişin izlerini takip ederek bu mistik atmosferi deneyimlemeyi unutmayın! Şimdi gelin,Hindistan'ın antik taşlara oyulmuş tapınakları olan **Udayagiri ve Khandagiri Mağaraları**'nı birlikte keşfedelim.","excerpt":"Şehir merkezinin altı kilometre batısında,kayaya oyulmuş barınaklarla dolu iki tepe bulunmaktadır.Khandagiri'nin tepesinde güzel bir tapınak bulunmaktadır.Mağaraların çoğu...","blocks":[{"type":"header","data":{"text":"Udayagiri ve Khandagiri Mağaraları:Hindistan'ın Antik Taşlara Oyulmuş Tapınakları,Jain Keşişlerin Sığınağı,Karmaşık Oymalar,Tarihi Yazıtlar ve Panoramik Manzaralarıyla Gizemli Bir Yolculuk Sunuyor Ülke (Bölge,Kıta): Bhubaneswar,Hindistan,Asya Udayagiri ve Khandagiri Mağaraları,Hindistan'ın Odisha eyaletinde,Bhubaneswar şehrine yakın konumda bulunan,antik Jain kaya oyma tapınak kompleksidir.İki tepede yer alan bu mağaralar,MÖ 2.yüzyıldan kalma tarihi ve sanatsal değerleriyle öne çıkmaktadır.### Ulaşım ve Konum Şehir merkezinin altı kilometre batısında,kayaya oyulmuş barınaklarla dolu iki tepe bulunmaktadır.Khandagiri'nin tepesinde güzel bir tapınak bulunmaktadır.Mağaraların çoğu süslü bir şekilde oyulmuştur ve MÖ 1.yüzyılda Jain keşişleri için oyulduğu düşünülmektedir.Otobüsler mağaralara gitmiyor,ancak 801 numaralı otobüs yakındaki Baramunda otobüs durağına gidiyor.Master Canteen'den gidiş dönüş bir otomatik çekçek yolculuğu,bekleme süresi dahil 350 ₹'den fazla tutmamalıdır.### Udayagiri (Gündoğumu Tepesi) Udayagiri'de (Gündoğumu Tepesi) rampadan yukarı çıkarken,sağınızda adanmışlık figürleriyle Swargapuri'yi (Mağara 9) not edin.Tepedeki Hathi Gumpha (Fil Mağarası; Mağara 14),MÖ 168'den 153'e kadar hüküm süren Kalinga Kralı Kharavela'nın kahramanlıklarını anlatan 117 satırlık bir yazıta sahiptir.### Bagh Gumpha ve Çevresi Sola doğru döndüğünüzde,girişi bir kaplan ağzı olarak oyulmuş Bagh Gumpha'yı (Kaplan Mağarası; Mağara 12) göreceksiniz.Yakınlarda Pavana Gumpha (Rüzgar Mağarası) ve küçük Sarpa Gumpha (Yılan Mağarası) bulunmaktadır; burada minik kapı üç başlı bir kobra ile taçlandırılmıştır.Zirvede savunma pozisyonunun kalıntıları bulunmaktadır.Güneydoğuya doğru,tek katlı fil korumalı Ganesh Gumpha (Mağara 10),neredeyse doğrudan iki katlı Rani ka Naur'un (Kraliçe Sarayı Mağarası; Mağara 1) üzerindedir ve Jain sembolleri ve savaş sahneleriyle oyulmuştur.### Chota Hathi Gumpha ve Jaya Vijaya Fillerin oymalarıyla Chota Hathi Gumpha (Küçük Fil Mağarası; Mağara 3) ve merkezi alanda bir bodhi ağacının oyulmuş olduğu iki katlı Jaya Vijaya Mağarası (Zafer Mağarası; Mağara 5) üzerinden tekrar girişe dönün.### Khandagiri Yolun karşısında,Khandagiri zirvesinden Bhubaneswar'ın güzel manzaralarını sunmaktadır.Dik yol,tepenin yaklaşık üçte birine kadar ayrılır.Sağdaki yol,sporcuların,kadınların,fillerin ve çiçek taşıyan kazların oyulmuş figürleriyle Ananta Mağarası'na (Sonsuzluk Mağarası; Mağara 3) gider.Daha ileride bir dizi Jain tapınağı bulunmaktadır; tepede başka bir (18.yüzyıldan kalma) Jain tapınağı bulunmaktadır.### Ziyaret İpuçları ve Bilmeniz Gerekenler  Konum: Bhubaneswar,Odisha,Hindistan  Ulaşım: Bhubaneswar şehrinden taksi,otomatik çekçek veya otobüs ile ulaşılabilir. En İyi Ziyaret Zamanı: Ekim ve Mart ayları arası  Giriş Ücreti: Hindistan vatandaşları için düşüktür,yabancılar için daha yüksektir. Giysi Kuralları: Tapınakları ziyaret ederken saygılı kıyafetler giymek önemlidir.Omuzları ve dizleri örten kıyafetler tercih edilmelidir. Yanınızda bulundurun: Su,güneş kremi,şapka ve rahat ayakkabılar.### Sonuç:Udayagiri ve Khandagiri'nin Büyülü Dünyasına Dalın! Udayagiri ve Khandagiri Mağaraları,Hindistan'ı ziyaret eden ve antik uygarlıkların izlerini sürmek isteyen herkesin görmesi gereken bir yerdir.Kaya oyma tapınakları,Jain dini açısından önemi,sanatsal detayları ve panoramik manzaralarıyla bu mağaralar,ziyaretçilerine unutulmaz bir deneyim sunmaktadır.Go explore this place yourself!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"en","name":"Udayagiri & Khandagiri Caves","title":"Udayagiri and Khandagiri Caves: A Mystical Journey Through India's Ancient Rock-Cut Temples, Refuge of Jain Monks, Intricate Carvings, Historical Inscriptions, and Panoramic Views","description":"Six kilometers west of the city center, there are two hills filled with rock-cut shelters. At the top of Khandagiri is a beautiful temple. Most of the caves are ornately carved and are thought to have been carved for Jain monks in the 1st century BC. Buses do not go to the caves, but bus number 801 goes to the nearby Baramunda bus stop. A round trip auto-rickshaw ride from Master Canteen, including waiting time, should not cost more than ₹350. **Udayagiri and Khandagiri Caves** are historical and archeologically significant caves located near the city of Bhubaneswar in the Odisha state of India. In this blog post, we aim to provide a comprehensive guide for history, religion, and art enthusiasts traveling to India by examining the history of **Udayagiri and Khandagiri Caves**, their importance in terms of Jain religion, their architectural features, and the artistic details they contain in detail. If you ever travel to India, don't forget to visit the **Udayagiri and Khandagiri Caves** and experience this mystical atmosphere by following in the footsteps of the past! Now, let's explore **Udayagiri and Khandagiri Caves**, the ancient rock-cut temples of India, together.","excerpt":"Six kilometers west of the city center, there are two hills filled with rock-cut shelters. At the top of Khandagiri is a beautiful temple. Most of the caves...","blocks":[{"type":"header","data":{"text":"Udayagiri and Khandagiri Caves: A Mystical Journey Through India's Ancient Rock-Cut Temples, Refuge of Jain Monks, Intricate Carvings, Historical Inscriptions, and Panoramic Views Country (Region, Continent): Bhubaneswar, India, Asia Udayagiri and Khandagiri Caves are ancient Jain rock-cut temple complexes located near Bhubaneswar city in the Odisha state of India. Situated on two hills, these caves stand out with their historical and artistic values dating back to the 2nd century BC. ### Transportation and Location Six kilometers west of the city center, there are two hills filled with rock-cut shelters. At the top of Khandagiri is a beautiful temple. Most of the caves are ornately carved and are thought to have been carved for Jain monks in the 1st century BC. Buses do not go to the caves, but bus number 801 goes to the nearby Baramunda bus stop. A round trip auto-rickshaw ride from Master Canteen, including waiting time, should not cost more than ₹350. ### Udayagiri (Sunrise Hill) As you walk up the ramp at Udayagiri (Sunrise Hill), note Swargapuri (Cave 9) on your right with its figures of devotion. Hathi Gumpha (Elephant Cave; Cave 14) on the hill has a 117-line inscription describing the heroic deeds of Kalinga King Kharavela, who reigned from 168 to 153 BC. ### Bagh Gumpha and Surroundings When you turn to the left, you will see Bagh Gumpha (Tiger Cave; Cave 12), whose entrance is carved as a tiger's mouth. Nearby are Pavana Gumpha (Wind Cave) and the small Sarpa Gumpha (Snake Cave), where the tiny door is crowned with a three-headed cobra. There are remains of a defensive position at the summit. To the southeast, the single-story elephant-protected Ganesh Gumpha (Cave 10) is almost directly above the two-story Rani ka Naur (Queen's Palace Cave; Cave 1), carved with Jain symbols and battle scenes. ### Chota Hathi Gumpha and Jaya Vijaya Return to the entrance via Chota Hathi Gumpha (Small Elephant Cave; Cave 3) with its elephant carvings and the two-story Jaya Vijaya Cave (Victory Cave; Cave 5), where a bodhi tree is carved in the central area. ### Khandagiri Across the road, Khandagiri offers beautiful views of Bhubaneswar from its summit. The steep road splits about one-third of the way up the hill. The road on the right goes to Ananta Cave (Infinity Cave; Cave 3) with its carved figures of athletes, women, elephants, and flower-carrying geese. Further on is a series of Jain temples; at the top is another (18th-century) Jain temple. ### Visiting Tips and Things to Know  Location: Bhubaneswar, Odisha, India  Transportation: Can be reached from Bhubaneswar city by taxi, auto-rickshaw, or bus.  Best Time to Visit: Between October and March  Entrance Fee: Low for Indian citizens, higher for foreigners.  Dress Code: It is important to wear respectful clothing when visiting temples. Clothes that cover the shoulders and knees should be preferred.  Bring with you: Water, sunscreen, hat, and comfortable shoes. ### Conclusion: Dive into the Magical World of Udayagiri and Khandagiri! Udayagiri and Khandagiri Caves are a must-see for anyone visiting India and wishing to trace the traces of ancient civilizations. With their rock-cut temples, importance in terms of Jain religion, artistic details, and panoramic views, these caves offer an unforgettable experience to their visitors. Go explore this place yourself!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"es","name":"Udayagiri & Khandagiri Caves","title":"Cuevas de Udayagiri y Khandagiri: Un Viaje Místico a través de los Antiguos Templos Excavados en la Roca de la India, Refugio de Monjes Jainistas, Intrincadas Tallas, Inscripciones Históricas y Vistas Panorámicas","description":"A seis kilómetros al oeste del centro de la ciudad, hay dos colinas llenas de refugios excavados en la roca. En la cima de Khandagiri hay un hermoso templo. La mayoría de las cuevas están decoradas de forma ornamentada y se cree que fueron excavadas para monjes jainistas en el siglo I a.C. Los autobuses no van a las cuevas, pero el autobús número 801 va a la cercana parada de autobús de Baramunda. Un viaje de ida y vuelta en auto-rickshaw desde Master Canteen, incluido el tiempo de espera, no debería costar más de ₹350. Las **Cuevas de Udayagiri y Khandagiri** son cuevas históricas y arqueológicamente significativas ubicadas cerca de la ciudad de Bhubaneswar, en el estado de Odisha, en la India. En esta entrada de blog, nuestro objetivo es proporcionar una guía completa para los entusiastas de la historia, la religión y el arte que viajan a la India, examinando en detalle la historia de las **Cuevas de Udayagiri y Khandagiri**, su importancia en términos de religión jainista, sus características arquitectónicas y los detalles artísticos que contienen. Si alguna vez viajas a la India, ¡no olvides visitar las **Cuevas de Udayagiri y Khandagiri** y experimentar esta atmósfera mística siguiendo los pasos del pasado! Ahora, exploremos juntos las **Cuevas de Udayagiri y Khandagiri**, los antiguos templos excavados en la roca de la India.","excerpt":"A seis kilómetros al oeste del centro de la ciudad, hay dos colinas llenas de refugios excavados en la roca. En la cima de Khandagiri hay un hermoso templo. La mayoría de las cuevas...","blocks":[{"type":"header","data":{"text":"Cuevas de Udayagiri y Khandagiri: Un Viaje Místico a través de los Antiguos Templos Excavados en la Roca de la India, Refugio de Monjes Jainistas, Intrincadas Tallas, Inscripciones Históricas y Vistas Panorámicas País (Región, Continente): Bhubaneswar, India, Asia Las Cuevas de Udayagiri y Khandagiri son antiguos complejos de templos jainistas excavados en la roca ubicados cerca de la ciudad de Bhubaneswar, en el estado de Odisha, en la India. Situadas en dos colinas, estas cuevas destacan por sus valores históricos y artísticos que datan del siglo II a.C. ### Transporte y Ubicación A seis kilómetros al oeste del centro de la ciudad, hay dos colinas llenas de refugios excavados en la roca. En la cima de Khandagiri hay un hermoso templo. La mayoría de las cuevas están decoradas de forma ornamentada y se cree que fueron excavadas para monjes jainistas en el siglo I a.C. Los autobuses no van a las cuevas, pero el autobús número 801 va a la cercana parada de autobús de Baramunda. Un viaje de ida y vuelta en auto-rickshaw desde Master Canteen, incluido el tiempo de espera, no debería costar más de ₹350. ### Udayagiri (Colina del Amanecer) Al subir por la rampa en Udayagiri (Colina del Amanecer), observe Swargapuri (Cueva 9) a su derecha con sus figuras de devoción. Hathi Gumpha (Cueva del Elefante; Cueva 14) en la colina tiene una inscripción de 117 líneas que describe las hazañas heroicas del rey Kalinga Kharavela, que reinó del 168 al 153 a.C. ### Bagh Gumpha y Alrededores Cuando gire a la izquierda, verá Bagh Gumpha (Cueva del Tigre; Cueva 12), cuya entrada está tallada como la boca de un tigre. Cerca se encuentran Pavana Gumpha (Cueva del Viento) y la pequeña Sarpa Gumpha (Cueva de la Serpiente), donde la pequeña puerta está coronada con una cobra de tres cabezas. Hay restos de una posición defensiva en la cima. Hacia el sureste, el Ganesh Gumpha (Cueva 10) de una sola planta protegido por elefantes está casi directamente encima del Rani ka Naur (Cueva del Palacio de la Reina; Cueva 1) de dos plantas, tallado con símbolos jainistas y escenas de batalla. ### Chota Hathi Gumpha y Jaya Vijaya Regrese a la entrada a través de Chota Hathi Gumpha (Pequeña Cueva del Elefante; Cueva 3) con sus tallas de elefantes y la Cueva Jaya Vijaya (Cueva de la Victoria; Cueva 5) de dos plantas, donde se talla un árbol bodhi en el área central. ### Khandagiri Al otro lado de la carretera, Khandagiri ofrece hermosas vistas de Bhubaneswar desde su cima. El camino empinado se divide aproximadamente a un tercio de la subida a la colina. El camino de la derecha va a la Cueva Ananta (Cueva del Infinito; Cueva 3) con sus figuras talladas de atletas, mujeres, elefantes y gansos que llevan flores. Más adelante hay una serie de templos jainistas; en la cima hay otro templo jainista (del siglo XVIII). ### Consejos para la Visita y Cosas que Debe Saber  Ubicación: Bhubaneswar, Odisha, India  Transporte: Se puede llegar desde la ciudad de Bhubaneswar en taxi, auto-rickshaw o autobús.  Mejor Época para Visitar: Entre octubre y marzo  Tarifa de Entrada: Baja para los ciudadanos indios, más alta para los extranjeros.  Código de Vestimenta: Es importante usar ropa respetuosa al visitar los templos. Se debe preferir ropa que cubra los hombros y las rodillas.  Lleve consigo: Agua, protector solar, sombrero y zapatos cómodos. ### Conclusión: ¡Sumérjase en el Mundo Mágico de Udayagiri y Khandagiri! Las Cuevas de Udayagiri y Khandagiri son una visita obligada para cualquiera que visite la India y desee rastrear las huellas de las civilizaciones antiguas. Con sus templos excavados en la roca, su importancia en términos de religión jainista, sus detalles artísticos y sus vistas panorámicas, estas cuevas ofrecen una experiencia inolvidable a sus visitantes. ¡Anímate a explorar este lugar por ti mismo!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"ko","name":"Udayagiri & Khandagiri Caves","title":"우다야기리 & 칸다기리 동굴: 인도의 고대 암석 조각 사원, 자인교 수도사들의 피난처, 복잡한 조각, 역사적 비문, 파노라마 뷰와 함께하는 신비로운 여정","description":"시내 중심에서 서쪽으로 6km 떨어진 곳에는 암석을 깎아 만든 피난처로 가득한 두 개의 언덕이 있습니다. 칸다기리 꼭대기에는 아름다운 사원이 있습니다. 대부분의 동굴은 화려하게 조각되어 있으며 기원전 1세기에 자인교 수도사들을 위해 조각된 것으로 생각됩니다. 버스는 동굴로 가지 않지만 801번 버스는 인근 바라문다 버스 정류장으로 갑니다. 마스터 칸틴에서 왕복 오토 릭샤 요금은 대기 시간을 포함하여 ₹350를 넘지 않아야 합니다. **우다야기리 및 칸다기리 동굴**은 인도 오디샤 주 부바네스와르 시 근처에 위치한 역사적, 고고학적으로 중요한 동굴입니다. 이 블로그 게시물에서는 **우다야기리 및 칸다기리 동굴**의 역사, 자인교적 중요성, 건축적 특징 및 포함된 예술적 세부 사항을 자세히 조사하여 인도를 여행하는 역사, 종교 및 예술 애호가를 위한 포괄적인 가이드를 제공하는 것을 목표로 합니다. 인도를 여행할 기회가 있다면 **우다야기리 및 칸다기리 동굴**을 방문하여 과거의 흔적을 따라 이 신비로운 분위기를 경험하는 것을 잊지 마세요! 자, 인도의 고대 암석 조각 사원인 **우다야기리 및 칸다기리 동굴**을 함께 탐험해 봅시다.","excerpt":"시내 중심에서 서쪽으로 6km 떨어진 곳에는 암석을 깎아 만든 피난처로 가득한 두 개의 언덕이 있습니다. 칸다기리 꼭대기에는 아름다운 사원이 있습니다. 대부분의 동굴은...","blocks":[{"type":"header","data":{"text":"우다야기리 & 칸다기리 동굴: 인도의 고대 암석 조각 사원, 자인교 수도사들의 피난처, 복잡한 조각, 역사적 비문, 파노라마 뷰와 함께하는 신비로운 여정 국가(지역, 대륙): 부바네스와르, 인도, 아시아 우다야기리 및 칸다기리 동굴은 인도 오디샤 주 부바네스와르 시 근처에 위치한 고대 자인교 암석 조각 사원 단지입니다. 두 개의 언덕에 위치한 이 동굴은 기원전 2세기부터 시작된 역사적, 예술적 가치로 두드러집니다. ### 교통 및 위치 시내 중심에서 서쪽으로 6km 떨어진 곳에는 암석을 깎아 만든 피난처로 가득한 두 개의 언덕이 있습니다. 칸다기리 꼭대기에는 아름다운 사원이 있습니다. 대부분의 동굴은 화려하게 조각되어 있으며 기원전 1세기에 자인교 수도사들을 위해 조각된 것으로 생각됩니다. 버스는 동굴로 가지 않지만 801번 버스는 인근 바라문다 버스 정류장으로 갑니다. 마스터 칸틴에서 왕복 오토 릭샤 요금은 대기 시간을 포함하여 ₹350를 넘지 않아야 합니다. ### 우다야기리 (일출 언덕) 우다야기리(일출 언덕)에서 경사로를 올라갈 때 오른쪽의 헌신적인 인물 조각이 있는 스바르가푸리(동굴 9)를 주목하세요. 언덕 위의 하티 굼파(코끼리 동굴, 동굴 14)에는 기원전 168년부터 153년까지 통치한 칼링가 왕 카라벨라의 영웅적인 업적을 묘사한 117줄의 비문이 있습니다. ### 바그 굼파와 주변 지역 왼쪽으로 돌면 입구가 호랑이 입 모양으로 조각된 바그 굼파(호랑이 동굴, 동굴 12)를 볼 수 있습니다. 근처에는 파바나 굼파(바람 동굴)와 작은 사르파 굼파(뱀 동굴)가 있습니다. 여기에는 작은 문이 머리가 셋 달린 코브라로 장식되어 있습니다. 정상에는 방어 위치의 잔해가 있습니다. 남동쪽으로, 1층 코끼리 보호 가네쉬 굼파(동굴 10)는 자인교 상징과 전투 장면으로 조각된 2층 라니 카 나우르(여왕 궁전 동굴, 동굴 1) 바로 위에 있습니다. ### 초타 하티 굼파와 자야 비자 코끼리 조각이 있는 초타 하티 굼파(작은 코끼리 동굴, 동굴 3)와 중앙 지역에 보리수가 조각된 2층 자야 비자야 동굴(승리 동굴, 동굴 5)을 통해 입구로 돌아갑니다. ### 칸다기리 길 건너편 칸다기리 정상에서는 부바네스와르의 아름다운 전망을 감상할 수 있습니다. 가파른 길은 언덕의 약 1/3 지점에서 갈라집니다. 오른쪽 길은 운동선수, 여성, 코끼리, 꽃을 들고 있는 거위 조각이 있는 아난타 동굴(무한 동굴, 동굴 3)로 이어집니다. 더 나아가면 일련의 자인교 사원이 있습니다. 정상에는 또 다른 (18세기) 자인교 사원이 있습니다. ### 방문 팁 및 알아야 할 사항  위치: 부바네스와르, 오디샤, 인도  교통: 부바네스와르 시에서 택시, 오토 릭샤 또는 버스로 갈 수 있습니다.  방문하기 가장 좋은 시기: 10월과 3월 사이  입장료: 인도 시민은 저렴하고 외국인은 더 비쌉니다.  복장 규정: 사원을 방문할 때는 정중한 옷을 입는 것이 중요합니다. 어깨와 무릎을 덮는 옷을 선택해야 합니다.  지참물: 물, 자외선 차단제, 모자, 편안한 신발. ### 결론: 우다야기리와 칸다기리의 마법 세계에 빠져보세요! 우다야기리 및 칸다기리 동굴은 인도를 방문하고 고대 문명의 흔적을 추적하려는 모든 사람이 꼭 봐야 할 곳입니다. 암석 조각 사원, 자인교적 중요성, 예술적 세부 사항 및 파노라마 뷰를 통해 이 동굴은 방문객에게 잊을 수 없는 경험을 제공합니다. 이곳을 직접 탐험해보세요!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"pt","name":"Udayagiri & Khandagiri Caves","title":"Grutas de Udayagiri e Khandagiri: Uma Jornada Mística Através dos Antigos Templos Esculpidos em Pedra da Índia, Refúgio de Monges Jainistas, Entalhes Intrincados, Inscrições Históricas e Vistas Panorâmicas","description":"A seis quilômetros a oeste do centro da cidade, existem duas colinas cheias de abrigos esculpidos na rocha. No topo de Khandagiri, encontra-se um belo templo. A maioria das grutas é ornamentada e acredita-se que foram esculpidas para monges jainistas no século I a.C. Os ônibus não vão até as grutas, mas o ônibus número 801 vai até a parada de ônibus de Baramunda, nas proximidades. Uma viagem de ida e volta de riquixá automático a partir de Master Canteen, incluindo o tempo de espera, não deve custar mais de ₹350. As **Grutas de Udayagiri e Khandagiri** são grutas de importância histórica e arqueológica localizadas perto da cidade de Bhubaneswar, no estado de Odisha, na Índia. Nesta publicação de blog, pretendemos fornecer um guia abrangente para entusiastas de história, religião e arte que viajam para a Índia, examinando em detalhe a história das **Grutas de Udayagiri e Khandagiri**, a sua importância em termos de religião jainista, as suas características arquitetónicas e os detalhes artísticos que contêm. Se alguma vez viajar para a Índia, não se esqueça de visitar as **Grutas de Udayagiri e Khandagiri** e experimentar esta atmosfera mística seguindo os passos do passado! Agora, vamos explorar juntos as **Grutas de Udayagiri e Khandagiri**, os antigos templos esculpidos em pedra da Índia.","excerpt":"A seis quilômetros a oeste do centro da cidade, existem duas colinas cheias de abrigos esculpidos na rocha. No topo de Khandagiri, encontra-se um belo templo. A maioria das grutas...","blocks":[{"type":"header","data":{"text":"Grutas de Udayagiri e Khandagiri: Uma Jornada Mística Através dos Antigos Templos Esculpidos em Pedra da Índia, Refúgio de Monges Jainistas, Entalhes Intrincados, Inscrições Históricas e Vistas Panorâmicas País (Região, Continente): Bhubaneswar, Índia, Ásia As Grutas de Udayagiri e Khandagiri são antigos complexos de templos jainistas esculpidos na rocha, localizados perto da cidade de Bhubaneswar, no estado de Odisha, na Índia. Situadas em duas colinas, estas grutas destacam-se pelos seus valores históricos e artísticos que remontam ao século II a.C. ### Transporte e Localização A seis quilômetros a oeste do centro da cidade, existem duas colinas cheias de abrigos esculpidos na rocha. No topo de Khandagiri, encontra-se um belo templo. A maioria das grutas é ornamentada e acredita-se que foram esculpidas para monges jainistas no século I a.C. Os ônibus não vão até as grutas, mas o ônibus número 801 vai até a parada de ônibus de Baramunda, nas proximidades. Uma viagem de ida e volta de riquixá automático a partir de Master Canteen, incluindo o tempo de espera, não deve custar mais de ₹350. ### Udayagiri (Colina do Nascer do Sol) Ao subir a rampa em Udayagiri (Colina do Nascer do Sol), observe Swargapuri (Gruta 9) à sua direita, com as suas figuras de devoção. Hathi Gumpha (Gruta do Elefante; Gruta 14) na colina tem uma inscrição de 117 linhas que descreve os feitos heróicos do rei Kalinga Kharavela, que reinou de 168 a 153 a.C. ### Bagh Gumpha e Arredores Ao virar para a esquerda, verá Bagh Gumpha (Gruta do Tigre; Gruta 12), cuja entrada é esculpida como a boca de um tigre. Perto encontram-se Pavana Gumpha (Gruta do Vento) e a pequena Sarpa Gumpha (Gruta da Serpente), onde a pequena porta é coroada com uma cobra de três cabeças. Existem vestígios de uma posição defensiva no topo. Para sudeste, a Ganesh Gumpha (Gruta 10) de um único andar, protegida por elefantes, encontra-se quase diretamente acima da Rani ka Naur (Gruta do Palácio da Rainha; Gruta 1) de dois andares, esculpida com símbolos jainistas e cenas de batalha. ### Chota Hathi Gumpha e Jaya Vijaya Regresse à entrada através de Chota Hathi Gumpha (Pequena Gruta do Elefante; Gruta 3) com as suas esculturas de elefantes e a Gruta Jaya Vijaya (Gruta da Vitória; Gruta 5) de dois andares, onde uma árvore bodhi é esculpida na área central. ### Khandagiri Do outro lado da estrada, Khandagiri oferece belas vistas de Bhubaneswar a partir do seu topo. A estrada íngreme divide-se a cerca de um terço do caminho até à colina. A estrada à direita vai para a Gruta Ananta (Gruta do Infinito; Gruta 3) com as suas figuras esculpidas de atletas, mulheres, elefantes e gansos transportando flores. Mais adiante, encontra-se uma série de templos jainistas; no topo, encontra-se outro templo jainista (do século XVIII). ### Dicas de Visita e Coisas a Saber  Localização: Bhubaneswar, Odisha, Índia  Transporte: Pode ser alcançado a partir da cidade de Bhubaneswar de táxi, riquixá automático ou ônibus.  Melhor Época para Visitar: Entre outubro e março  Taxa de Entrada: Baixa para cidadãos indianos, mais alta para estrangeiros.  Código de Vestimenta: É importante usar roupas respeitosas ao visitar os templos. Deve-se preferir roupas que cubram os ombros e os joelhos.  Levar Consigo: Água, protetor solar, chapéu e calçado confortável. ### Conclusão: Mergulhe no Mundo Mágico de Udayagiri e Khandagiri! As Grutas de Udayagiri e Khandagiri são uma visita obrigatória para quem visita a Índia e deseja rastrear os vestígios de civilizações antigas. Com os seus templos esculpidos na rocha, a sua importância em termos de religião jainista, os seus detalhes artísticos e as suas vistas panorâmicas, estas grutas oferecem uma experiência inesquecível aos seus visitantes. Vá explorar este lugar você mesmo!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"nl","name":"Udayagiri & Khandagiri Caves","title":"Udayagiri en Khandagiri Grotten: Een Mystieke Reis door India's Oude Rots Tempels, Toevluchtsoord van Jain Monniken, Ingewikkelde Gravures, Historische Inscripties en Panoramische Uitzichten","description":"Zes kilometer ten westen van het stadscentrum bevinden zich twee heuvels vol met in de rotsen uitgehouwen schuilplaatsen. Op de top van Khandagiri staat een prachtige tempel. De meeste grotten zijn sierlijk bewerkt en men denkt dat ze in de 1e eeuw voor Christus zijn uitgehouwen voor Jain-monniken. Bussen gaan niet naar de grotten, maar bus nummer 801 gaat naar de nabijgelegen bushalte Baramunda. Een retourtje met een auto-riksja vanaf Master Canteen, inclusief wachttijd, mag niet meer dan ₹350 kosten. De **Udayagiri en Khandagiri Grotten** zijn historisch en archeologisch belangrijke grotten in de buurt van de stad Bhubaneswar in de staat Odisha in India. In deze blogpost willen we een uitgebreide gids bieden voor liefhebbers van geschiedenis, religie en kunst die naar India reizen door de geschiedenis van de **Udayagiri en Khandagiri Grotten**, hun belang in termen van Jain-religie, hun architectonische kenmerken en de artistieke details die ze bevatten in detail te onderzoeken. Als je ooit naar India reist, vergeet dan niet de **Udayagiri en Khandagiri Grotten** te bezoeken en deze mystieke sfeer te ervaren door in de voetsporen van het verleden te treden! Laten we nu samen de **Udayagiri en Khandagiri Grotten**, de oude in steen gehouwen tempels van India, verkennen.","excerpt":"Zes kilometer ten westen van het stadscentrum bevinden zich twee heuvels vol met in de rotsen uitgehouwen schuilplaatsen. Op de top van Khandagiri staat een prachtige tempel. De meeste grotten...","blocks":[{"type":"header","data":{"text":"Udayagiri en Khandagiri Grotten: Een Mystieke Reis door India's Oude Rots Tempels, Toevluchtsoord van Jain Monniken, Ingewikkelde Gravures, Historische Inscripties en Panoramische Uitzichten Land (Regio, Continent): Bhubaneswar, India, Azië De Udayagiri en Khandagiri Grotten zijn oude Jain-rots tempelcomplexen in de buurt van de stad Bhubaneswar in de staat Odisha in India. Deze grotten, gelegen op twee heuvels, vallen op door hun historische en artistieke waarden die dateren uit de 2e eeuw voor Christus. ### Transport en Locatie Zes kilometer ten westen van het stadscentrum bevinden zich twee heuvels vol met in de rotsen uitgehouwen schuilplaatsen. Op de top van Khandagiri staat een prachtige tempel. De meeste grotten zijn sierlijk bewerkt en men denkt dat ze in de 1e eeuw voor Christus zijn uitgehouwen voor Jain-monniken. Bussen gaan niet naar de grotten, maar bus nummer 801 gaat naar de nabijgelegen bushalte Baramunda. Een retourtje met een auto-riksja vanaf Master Canteen, inclusief wachttijd, mag niet meer dan ₹350 kosten. ### Udayagiri (Zonsopgangheuvel) Let bij het beklimmen van de helling in Udayagiri (Zonsopgangheuvel) op Swargapuri (Grot 9) aan uw rechterhand met zijn figuren van toewijding. Hathi Gumpha (Olifantengrot; Grot 14) op de heuvel heeft een inscriptie van 117 regels die de heldendaden beschrijft van Kalinga-koning Kharavela, die regeerde van 168 tot 153 voor Christus. ### Bagh Gumpha en Omgeving Als u naar links draait, ziet u Bagh Gumpha (Tijgergrot; Grot 12), waarvan de ingang is uitgehouwen als de bek van een tijger. In de buurt bevinden zich Pavana Gumpha (Windgrot) en de kleine Sarpa Gumpha (Slangengrot), waar de kleine deur wordt bekroond met een driekoppige cobra. Er zijn overblijfselen van een verdedigingspositie op de top. Naar het zuidoosten bevindt de Ganesh Gumpha (Grot 10) met één verdieping en beschermd door olifanten zich bijna direct boven de Rani ka Naur (Paleisgrot van de Koningin; Grot 1) met twee verdiepingen, versierd met Jain-symbolen en gevechtsscènes. ### Chota Hathi Gumpha en Jaya Vijaya Keer terug naar de ingang via Chota Hathi Gumpha (Kleine Olifantengrot; Grot 3) met zijn olifantensculpturen en de Jaya Vijaya Grot (Overwinningsgrot; Grot 5) met twee verdiepingen, waar een bodhiboom is uitgehouwen in het centrale gebied. ### Khandagiri Aan de overkant van de weg biedt Khandagiri vanaf de top een prachtig uitzicht op Bhubaneswar. De steile weg splitst zich ongeveer een derde van de weg de heuvel op. De weg aan de rechterkant gaat naar de Ananta Grot (Eeuwigheidsgrot; Grot 3) met zijn gebeeldhouwde figuren van atleten, vrouwen, olifanten en bloemen dragende ganzen. Verderop bevindt zich een reeks Jain-tempels; op de top bevindt zich nog een (18e-eeuwse) Jain-tempel. ### Bezoektips en Dingen om te Weten  Locatie: Bhubaneswar, Odisha, India  Vervoer: Bereikbaar vanuit de stad Bhubaneswar met taxi, auto-riksja of bus.  Beste Tijd om te Bezoeken: Tussen oktober en maart  Toegangsprijs: Laag voor Indiase burgers, hoger voor buitenlanders.  Kledingvoorschriften: Het is belangrijk om respectvolle kleding te dragen bij het bezoeken van tempels. Kleding die de schouders en knieën bedekt, moet de voorkeur krijgen.  Neem Mee: Water, zonnebrandcrème, hoed en comfortabele schoenen. ### Conclusie: Duik in de Magische Wereld van Udayagiri en Khandagiri! De Udayagiri en Khandagiri Grotten zijn een must-see voor iedereen die India bezoekt en de sporen van oude beschavingen wil volgen. Met hun in de rotsen uitgehouwen tempels, het belang in termen van Jain-religie, de artistieke details en de panoramische uitzichten, bieden deze grotten een onvergetelijke ervaring aan hun bezoekers. Ga deze plek zelf verkennen!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"fa","name":"Udayagiri & Khandagiri Caves","title":"غارهای اودایاگیری و خانداگیری: سفری اسرارآمیز به معابد باستانی حکاکی شده در سنگ هند، پناهگاه راهبان جین، کنده‌کاری‌های پیچیده، کتیبه‌های تاریخی و مناظر پانوراما","description":"در شش کیلومتری غرب مرکز شهر، دو تپه پر از پناهگاه‌های حکاکی شده در سنگ وجود دارد. در بالای خانداگیری یک معبد زیبا قرار دارد. بیشتر غارها به طرز آراسته‌ای حکاکی شده‌اند و تصور می‌شود که در قرن اول قبل از میلاد برای راهبان جین حکاکی شده‌اند. اتوبوس‌ها به غارها نمی‌روند، اما اتوبوس شماره 801 به ایستگاه اتوبوس باراموندا در همان نزدیکی می‌رود. هزینه رفت و برگشت با اتوریکشا از مستر کانتین، از جمله زمان انتظار، نباید بیشتر از 350 روپیه باشد. **غارهای اودایاگیری و خانداگیری** غارهای تاریخی و باستان‌شناختی مهمی هستند که در نزدیکی شهر بوبانسور در ایالت اودیشا هند واقع شده‌اند. در این پست وبلاگ، هدف ما ارائه یک راهنمای جامع برای علاقه‌مندان به تاریخ، دین و هنر که به هند سفر می‌کنند، با بررسی دقیق تاریخ **غارهای اودایاگیری و خانداگیری**، اهمیت آنها از نظر مذهب جین، ویژگی‌های معماری و جزئیات هنری موجود در آنها است. اگر روزی به هند سفر کردید، فراموش نکنید که از **غارهای اودایاگیری و خانداگیری** دیدن کنید و با دنبال کردن ردپای گذشته، این فضای عرفانی را تجربه کنید! حالا بیایید با هم **غارهای اودایاگیری و خانداگیری**، معابد باستانی حکاکی شده در سنگ هند را کشف کنیم.","excerpt":"در شش کیلومتری غرب مرکز شهر، دو تپه پر از پناهگاه‌های حکاکی شده در سنگ وجود دارد. در بالای خانداگیری یک معبد زیبا قرار دارد. بیشتر غارها...","blocks":[{"type":"header","data":{"text":"غارهای اودایاگیری و خانداگیری: سفری اسرارآمیز به معابد باستانی حکاکی شده در سنگ هند، پناهگاه راهبان جین، کنده‌کاری‌های پیچیده، کتیبه‌های تاریخی و مناظر پانوراما کشور (منطقه، قاره): بوبانسور، هند، آسیا غارهای اودایاگیری و خانداگیری مجموعه‌های معابد سنگی جین باستانی هستند که در نزدیکی شهر بوبانسور در ایالت اودیشا هند واقع شده‌اند. این غارها که در دو تپه قرار دارند، با ارزش‌های تاریخی و هنری خود که به قرن دوم قبل از میلاد برمی‌گردد، متمایز هستند. ### حمل و نقل و موقعیت مکانی در شش کیلومتری غرب مرکز شهر، دو تپه پر از پناهگاه‌های حکاکی شده در سنگ وجود دارد. در بالای خانداگیری یک معبد زیبا قرار دارد. بیشتر غارها به طرز آراسته‌ای حکاکی شده‌اند و تصور می‌شود که در قرن اول قبل از میلاد برای راهبان جین حکاکی شده‌اند. اتوبوس‌ها به غارها نمی‌روند، اما اتوبوس شماره 801 به ایستگاه اتوبوس باراموندا در همان نزدیکی می‌رود. هزینه رفت و برگشت با اتوریکشا از مستر کانتین، از جمله زمان انتظار، نباید بیشتر از 350 روپیه باشد. ### اودایاگیری (تپه طلوع آفتاب) هنگام بالا رفتن از سطح شیب دار در اودایاگیری (تپه طلوع آفتاب)، به سوارگاپوری (غار 9) در سمت راست خود با پیکره‌های ارادتش توجه کنید. هاتی گومفا (غار فیل؛ غار 14) روی تپه دارای کتیبه‌ای 117 خطی است که اقدامات قهرمانانه پادشاه کالینگا خاراولا را که از 168 تا 153 قبل از میلاد سلطنت کرد، توصیف می‌کند. ### باغ گومفا و مناطق اطراف وقتی به سمت چپ می‌پیچید، باغ گومفا (غار ببر؛ غار 12) را خواهید دید که ورودی آن به شکل دهان ببر حکاکی شده است. در نزدیکی آن پاوانا گومفا (غار باد) و سارپا گومفا (غار مار) کوچک قرار دارند. در اینجا در کوچک با یک کبرای سه سر تاج گذاری شده است. بقایای یک موقعیت دفاعی در قله وجود دارد. به سمت جنوب شرقی، گانش گومفا (غار 10) یک طبقه که توسط فیل محافظت می‌شود، تقریباً مستقیماً بالای رانی کا ناور (غار کاخ ملکه؛ غار 1) دو طبقه قرار دارد که با نمادهای جین و صحنه‌های نبرد حکاکی شده است. ### چوتا هاتی گومفا و جایا ویجایا از طریق چوتا هاتی گومفا (غار فیل کوچک؛ غار 3) با حکاکی‌های فیل و غار جایا ویجایا (غار پیروزی؛ غار 5) دو طبقه که در آن یک درخت بودی در منطقه مرکزی حکاکی شده است، دوباره به ورودی برگردید. ### خانداگیری در آن سوی جاده، خانداگیری مناظر زیبایی از بوبانسور را از قله خود ارائه می‌دهد. جاده شیب دار تقریباً در یک سوم راه به سمت تپه تقسیم می‌شود. جاده سمت راست به غار آننتا (غار ابدیت؛ غار 3) با پیکره‌های حکاکی شده ورزشکاران، زنان، فیل‌ها و غازهای حمل کننده گل می‌رود. جلوتر یک سری معابد جین وجود دارد. در بالا یک معبد جین دیگر (قرن هجدهم) وجود دارد. ### نکات بازدید و مواردی که باید بدانید  مکان: بوبانسور، اودیشا، هند  حمل و نقل: می‌توان از شهر بوبانسور با تاکسی، اتوریکشا یا اتوبوس به آنجا رسید.  بهترین زمان بازدید: بین اکتبر و مارس  هزینه ورودی: برای شهروندان هندی پایین است، برای خارجی‌ها بالاتر است.  آداب لباس پوشیدن: پوشیدن لباس‌های محترمانه هنگام بازدید از معابد مهم است. لباس‌هایی که شانه‌ها و زانوها را می‌پوشانند باید ترجیح داده شوند.  با خود ببرید: آب، کرم ضد آفتاب، کلاه و کفش‌های راحت. ### نتیجه‌گیری: در دنیای جادویی اودایاگیری و خانداگیری غوطه‌ور شوید! غارهای اودایاگیری و خانداگیری برای هر کسی که از هند بازدید می‌کند و مایل است ردپای تمدن‌های باستانی را دنبال کند، مکانی ضروری است. این غارها با معابد حکاکی شده در سنگ، اهمیت از نظر مذهب جین، جزئیات هنری و مناظر پانوراما، تجربه‌ای فراموش‌نشدنی را به بازدیدکنندگان خود ارائه می‌دهند. این مکان را خودتان کاوش کنید!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"de","name":"Udayagiri & Khandagiri Caves","title":"Udayagiri und Khandagiri Höhlen: Eine mystische Reise durch Indiens antike Felsentempel, Zufluchtsort der Jain-Mönche, komplizierte Schnitzereien, historische Inschriften und Panoramablicke","description":"Sechs Kilometer westlich des Stadtzentrums befinden sich zwei Hügel voller Felsschutzhütten. Auf dem Gipfel des Khandagiri befindet sich ein wunderschöner Tempel. Die meisten Höhlen sind aufwendig verziert und vermutlich im 1. Jahrhundert v. Chr. für Jain-Mönche gehauen worden. Busse fahren nicht zu den Höhlen, aber die Buslinie 801 fährt zur nahegelegenen Bushaltestelle Baramunda. Eine Hin- und Rückfahrt mit der Autorikscha von Master Canteen aus, inklusive Wartezeit, sollte nicht mehr als ₹350 kosten. Die **Udayagiri und Khandagiri Höhlen** sind historisch und archäologisch bedeutsame Höhlen in der Nähe der Stadt Bhubaneswar im Bundesstaat Odisha in Indien. In diesem Blogbeitrag möchten wir einen umfassenden Leitfaden für Geschichts-, Religions- und Kunstinteressierte bieten, die nach Indien reisen, indem wir die Geschichte der **Udayagiri und Khandagiri Höhlen**, ihre Bedeutung in Bezug auf die Jain-Religion, ihre architektonischen Merkmale und die darin enthaltenen künstlerischen Details im Detail untersuchen. Wenn Sie jemals nach Indien reisen, vergessen Sie nicht, die **Udayagiri und Khandagiri Höhlen** zu besuchen und diese mystische Atmosphäre auf den Spuren der Vergangenheit zu erleben! Kommen Sie nun mit uns auf eine Entdeckungsreise zu den **Udayagiri und Khandagiri Höhlen**, den alten, in Stein gehauenen Tempeln Indiens.","excerpt":"Sechs Kilometer westlich des Stadtzentrums befinden sich zwei Hügel voller Felsschutzhütten. Auf dem Gipfel des Khandagiri befindet sich ein wunderschöner Tempel. Die meisten Höhlen...","blocks":[{"type":"header","data":{"text":"Udayagiri und Khandagiri Höhlen: Eine mystische Reise durch Indiens antike Felsentempel, Zufluchtsort der Jain-Mönche, komplizierte Schnitzereien, historische Inschriften und Panoramablicke Land (Region, Kontinent): Bhubaneswar, Indien, Asien Die Udayagiri und Khandagiri Höhlen sind alte Jain-Felsentempelkomplexe in der Nähe der Stadt Bhubaneswar im Bundesstaat Odisha in Indien. Diese Höhlen, die sich auf zwei Hügeln befinden, zeichnen sich durch ihre historischen und künstlerischen Werte aus dem 2. Jahrhundert v. Chr. aus. ### Transport und Lage Sechs Kilometer westlich des Stadtzentrums befinden sich zwei Hügel voller Felsschutzhütten. Auf dem Gipfel des Khandagiri befindet sich ein wunderschöner Tempel. Die meisten Höhlen sind aufwendig verziert und vermutlich im 1. Jahrhundert v. Chr. für Jain-Mönche gehauen worden. Busse fahren nicht zu den Höhlen, aber die Buslinie 801 fährt zur nahegelegenen Bushaltestelle Baramunda. Eine Hin- und Rückfahrt mit der Autorikscha von Master Canteen aus, inklusive Wartezeit, sollte nicht mehr als ₹350 kosten. ### Udayagiri (Hügel der Morgendämmerung) Beachten Sie beim Aufstieg auf der Rampe in Udayagiri (Hügel der Morgendämmerung) Swargapuri (Höhle 9) mit seinen Figuren der Hingabe auf der rechten Seite. Die Hathi Gumpha (Elefantenhöhle; Höhle 14) auf dem Hügel trägt eine 117-zeilige Inschrift, die die Heldentaten des Kalinga-Königs Kharavela beschreibt, der von 168 bis 153 v. Chr. regierte. ### Bagh Gumpha und Umgebung Wenn Sie sich nach links wenden, sehen Sie Bagh Gumpha (Tigerhöhle; Höhle 12), deren Eingang als Maul eines Tigers geformt ist. In der Nähe befinden sich die Pavana Gumpha (Windhöhle) und die kleine Sarpa Gumpha (Schlangenhöhle), wo die winzige Tür mit einer dreiköpfigen Kobra gekrönt ist. Auf dem Gipfel befinden sich die Überreste einer Verteidigungsstellung. In südöstlicher Richtung befindet sich die einstöckige, von Elefanten geschützte Ganesh Gumpha (Höhle 10) fast direkt über der zweistöckigen Rani ka Naur (Königinnenpalast-Höhle; Höhle 1), die mit Jain-Symbolen und Kriegsszenen verziert ist. ### Chota Hathi Gumpha und Jaya Vijaya Kehren Sie über die Chota Hathi Gumpha (Kleine Elefantenhöhle; Höhle 3) mit ihren Elefantenschnitzereien und die zweistöckige Jaya Vijaya Höhle (Siegeshöhle; Höhle 5), in deren zentralen Bereich ein Bodhi-Baum geschnitzt ist, zum Eingang zurück. ### Khandagiri Auf der anderen Straßenseite bietet Khandagiri von seinem Gipfel aus eine wunderschöne Aussicht auf Bhubaneswar. Die steile Straße teilt sich etwa ein Drittel des Weges den Hügel hinauf. Die Straße rechts führt zur Ananta Höhle (Höhle der Unendlichkeit; Höhle 3) mit ihren geschnitzten Figuren von Athleten, Frauen, Elefanten und blumentragenden Gänsen. Weiter entfernt befindet sich eine Reihe von Jain-Tempeln; auf dem Gipfel befindet sich ein weiterer (aus dem 18. Jahrhundert) Jain-Tempel. ### Besuchstipps und Wissenswertes  Lage: Bhubaneswar, Odisha, Indien  Transport: Erreichbar von der Stadt Bhubaneswar mit Taxi, Autorikscha oder Bus.  Beste Reisezeit: Zwischen Oktober und März  Eintrittsgebühr: Niedrig für indische Staatsbürger, höher für Ausländer.  Kleiderordnung: Es ist wichtig, beim Besuch von Tempeln respektvolle Kleidung zu tragen. Kleidung, die Schultern und Knie bedeckt, sollte bevorzugt werden.  Mitbringen: Wasser, Sonnencreme, Hut und bequeme Schuhe. ### Fazit: Tauchen Sie ein in die Magische Welt von Udayagiri und Khandagiri! Die Udayagiri und Khandagiri Höhlen sind ein Muss für jeden, der Indien besucht und die Spuren antiker Zivilisationen verfolgen möchte. Mit ihren in den Fels gehauenen Tempeln, der Bedeutung in Bezug auf die Jain-Religion, den künstlerischen Details und den Panoramablicken bieten diese Höhlen ihren Besuchern ein unvergessliches Erlebnis. Erkunden Sie diesen Ort selbst!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"fr","name":"Udayagiri & Khandagiri Caves","title":"Grottes d'Udayagiri et de Khandagiri : un voyage mystique à travers les anciens temples taillés dans la roche de l'Inde, refuge des moines jaïns, sculptures complexes, inscriptions historiques et vues panoramiques","description":"À six kilomètres à l'ouest du centre-ville, se trouvent deux collines remplies d'abris creusés dans la roche. Au sommet de Khandagiri se trouve un magnifique temple. La plupart des grottes sont richement sculptées et l'on pense qu'elles ont été creusées pour les moines jaïns au Ier siècle avant J.-C. Les bus ne se rendent pas aux grottes, mais le bus n° 801 se rend à l'arrêt de bus de Baramunda, situé à proximité. Un aller-retour en pousse-pousse automatique depuis Master Canteen, temps d'attente inclus, ne devrait pas coûter plus de 350 ₹. Les **grottes d'Udayagiri et de Khandagiri** sont des grottes d'importance historique et archéologique situées près de la ville de Bhubaneswar, dans l'État d'Odisha, en Inde. Dans cet article de blog, nous avons l'intention de fournir un guide complet aux passionnés d'histoire, de religion et d'art qui voyagent en Inde en examinant en détail l'histoire des **grottes d'Udayagiri et de Khandagiri**, leur importance en termes de religion jaïne, leurs caractéristiques architecturales et les détails artistiques qu'elles contiennent. Si jamais vous voyagez en Inde, n'oubliez pas de visiter les **grottes d'Udayagiri et de Khandagiri** et de découvrir cette atmosphère mystique en suivant les traces du passé ! Maintenant, partons ensemble à la découverte des **grottes d'Udayagiri et de Khandagiri**, les anciens temples taillés dans la roche de l'Inde.","excerpt":"À six kilomètres à l'ouest du centre-ville, se trouvent deux collines remplies d'abris creusés dans la roche. Au sommet de Khandagiri se trouve un magnifique temple. La plupart des grottes...","blocks":[{"type":"header","data":{"text":"Grottes d'Udayagiri et de Khandagiri : un voyage mystique à travers les anciens temples taillés dans la roche de l'Inde, refuge des moines jaïns, sculptures complexes, inscriptions historiques et vues panoramiques Pays (région, continent) : Bhubaneswar, Inde, Asie Les grottes d'Udayagiri et de Khandagiri sont d'anciens complexes de temples jaïns taillés dans la roche, situés près de la ville de Bhubaneswar, dans l'État d'Odisha, en Inde. Situées sur deux collines, ces grottes se distinguent par leurs valeurs historiques et artistiques datant du IIe siècle avant J.-C. ### Transport et emplacement À six kilomètres à l'ouest du centre-ville, se trouvent deux collines remplies d'abris creusés dans la roche. Au sommet de Khandagiri se trouve un magnifique temple. La plupart des grottes sont richement sculptées et l'on pense qu'elles ont été creusées pour les moines jaïns au Ier siècle avant J.-C. Les bus ne se rendent pas aux grottes, mais le bus n° 801 se rend à l'arrêt de bus de Baramunda, situé à proximité. Un aller-retour en pousse-pousse automatique depuis Master Canteen, temps d'attente inclus, ne devrait pas coûter plus de 350 ₹. ### Udayagiri (colline du lever du soleil) En montant la rampe à Udayagiri (colline du lever du soleil), notez Swargapuri (grotte 9) sur votre droite avec ses figures de dévotion. Hathi Gumpha (grotte de l'éléphant ; grotte 14) sur la colline possède une inscription de 117 lignes décrivant les actes héroïques du roi Kalinga Kharavela, qui régna de 168 à 153 avant J.-C. ### Bagh Gumpha et ses environs En tournant vers la gauche, vous verrez Bagh Gumpha (grotte du tigre ; grotte 12), dont l'entrée est sculptée comme la gueule d'un tigre. À proximité se trouvent Pavana Gumpha (grotte du vent) et la petite Sarpa Gumpha (grotte du serpent), où la minuscule porte est couronnée d'un cobra à trois têtes. Il y a des vestiges d'une position défensive au sommet. Vers le sud-est, la Ganesh Gumpha (grotte 10) à un seul étage, protégée par des éléphants, se trouve presque directement au-dessus de la Rani ka Naur (grotte du palais de la reine ; grotte 1) à deux étages, ornée de symboles jaïns et de scènes de bataille. ### Chota Hathi Gumpha et Jaya Vijaya Retournez à l'entrée par la Chota Hathi Gumpha (petite grotte de l'éléphant ; grotte 3) avec ses sculptures d'éléphants et la grotte de Jaya Vijaya (grotte de la victoire ; grotte 5) à deux étages, où un arbre bodhi est sculpté dans la zone centrale. ### Khandagiri De l'autre côté de la route, Khandagiri offre de belles vues sur Bhubaneswar depuis son sommet. La route escarpée se divise à environ un tiers de la montée de la colline. La route de droite mène à la grotte d'Ananta (grotte de l'infini ; grotte 3) avec ses figures sculptées d'athlètes, de femmes, d'éléphants et d'oies portant des fleurs. Plus loin, il y a une série de temples jaïns ; au sommet se trouve un autre temple jaïn (du XVIIIe siècle). ### Conseils de visite et éléments à connaître  Lieu : Bhubaneswar, Odisha, Inde  Transport : Accessible depuis la ville de Bhubaneswar en taxi, en pousse-pousse automatique ou en bus.  Meilleure période pour visiter : Entre octobre et mars  Droit d'entrée : Faible pour les citoyens indiens, plus élevé pour les étrangers.  Code vestimentaire : Il est important de porter des vêtements respectueux lors de la visite des temples. Les vêtements qui couvrent les épaules et les genoux doivent être privilégiés.  À emporter avec vous : Eau, crème solaire, chapeau et chaussures confortables. ### Conclusion : Plongez dans le monde magique d'Udayagiri et de Khandagiri ! Les grottes d'Udayagiri et de Khandagiri sont un incontournable pour quiconque visite l'Inde et souhaite suivre les traces des civilisations anciennes. Avec leurs temples taillés dans la roche, leur importance en termes de religion jaïne, leurs détails artistiques et leurs vues panoramiques, ces grottes offrent une expérience inoubliable à leurs visiteurs. Allez explorer cet endroit par vous-même !","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"ja","name":"ウダヤギリ＆カンダギリ洞窟","title":"ウダヤギリとカンダギリの洞窟：インドの古代石窟寺院、ジャイナ教僧侶の聖域、複雑な彫刻、歴史的な碑文、パノラマの景色を望む神秘的な旅","description":"市内中心部から西へ6キロのところに、岩に刻まれた避難所が点在する2つの丘があります。カンダギリの頂上には美しい寺院があります。洞窟の多くは華麗に彫刻されており、紀元前1世紀にジャイナ教の僧侶のために彫られたと考えられています。洞窟へはバスが出ていませんが、801番のバスが近くのバラマンダバス停まで行きます。マスターカンティーンからのオートリキシャの往復は、待ち時間を含めても350ルピーを超えることはありません。**ウダヤギリとカンダギリの洞窟**は、インドのオリッサ州、ブバネーシュワール市の近くにある歴史的および考古学的に重要な洞窟です。このブログ記事では、**ウダヤギリとカンダギリの洞窟**の歴史、ジャイナ教の観点からの重要性、建築的特徴、および含まれている芸術的な詳細を詳細に調べることにより、インドを旅行する歴史、宗教、芸術愛好家のための包括的なガイドを提供することを目指しています。インドを旅行する機会があれば、**ウダヤギリとカンダギリの洞窟**を訪れ、過去の足跡をたどってこの神秘的な雰囲気を体験することを忘れないでください！さあ、インドの古代石窟寺院である**ウダヤギリとカンダギリの洞窟**を一緒に探検しましょう。","excerpt":"市内中心部から西へ6キロのところに、岩に刻まれた避難所が点在する2つの丘があります。カンダギリの頂上には美しい寺院があります。洞窟の多くは...","blocks":[{"type":"header","data":{"text":"ウダヤギリとカンダギリの洞窟：インドの古代石窟寺院、ジャイナ教僧侶の聖域、複雑な彫刻、歴史的な碑文、パノラマの景色を望む神秘的な旅 国（地域、大陸）： ブバネーシュワール、インド、アジア ウダヤギリとカンダギリの洞窟は、インドのオリッサ州のブバネーシュワール市の近くに位置する古代ジャイナ教の岩窟寺院複合施設です。2つの丘の上に位置するこれらの洞窟は、紀元前2世紀に遡る歴史的および芸術的価値で際立っています。 ### アクセスと場所 市内中心部から西へ6キロのところに、岩に刻まれた避難所が点在する2つの丘があります。カンダギリの頂上には美しい寺院があります。洞窟の多くは華麗に彫刻されており、紀元前1世紀にジャイナ教の僧侶のために彫られたと考えられています。洞窟へはバスが出ていませんが、801番のバスが近くのバラマンダバス停まで行きます。マスターカンティーンからのオートリキシャの往復は、待ち時間を含めても350ルピーを超えることはありません。 ### ウダヤギリ（日の出の丘） ウダヤギリ（日の出の丘）でスロープを上るときは、右側に献身的な像があるスワルガプリ（洞窟9）に注目してください。丘の上のハティグンファ（象の洞窟、洞窟14）には、紀元前168年から153年まで統治したカリンガ王カラヴェーラの英雄的な行為を語る117行の碑文があります。 ### バーググンファとその周辺 左に曲がると、入り口がトラの口として彫られたバーググンファ（トラの洞窟、洞窟12）が見えます。近くにはパヴァナグンファ（風の洞窟）と小さなサルパグンファ（ヘビの洞窟）があります。ここでは、小さなドアが3つの頭を持つコブラで飾られています。頂上には防衛陣地の遺跡があります。南東に向かって、1階建ての象に守られたガネーシュグンファ（洞窟10）は、ジャイナ教のシンボルと戦闘シーンで彫られた2階建てのラニカノール（女王宮殿の洞窟、洞窟1）のほぼ真上にあります。 ### チョタハティグンファとジャヤヴィジャヤ 象の彫刻が施されたチョタハティグンファ（小さな象の洞窟、洞窟3）と、中央エリアに菩提樹が彫られた2階建てのジャヤヴィジャヤ洞窟（勝利の洞窟、洞窟5）を通って、再び入り口に戻ります。 ### カンダギリ 道の向かい側には、カンダギリの頂上からブバネーシュワールの美しい景色を眺めることができます。急な道は、丘の約3分の1のところで分かれています。右側の道は、アスリート、女性、象、花を運ぶガチョウの彫刻が施されたアナンタグンファ（無限の洞窟、洞窟3）に通じています。さらに先には一連のジャイナ教寺院があります。頂上には別の（18世紀の）ジャイナ教寺院があります。 ### 訪問のヒントと知っておくべきこと  場所： ブバネーシュワール、オリッサ州、インド  交通手段： ブバネーシュワール市からタクシー、オートリキシャ、またはバスでアクセスできます。  ベストシーズン： 10月から3月の間  入場料： インド国民は安く、外国人は高くなっています。  服装規定： 寺院を訪問する際は、敬意を払う服装をすることが重要です。肩と膝を覆う服装を選ぶ必要があります。  持参するもの： 水、日焼け止め、帽子、快適な靴。 ### 結論：ウダヤギリとカンダギリの魔法の世界に飛び込もう！ ウダヤギリとカンダギリの洞窟は、インドを訪れ、古代文明の足跡をたどりたい人にとっては必見の場所です。岩に刻まれた寺院、ジャイナ教の観点からの重要性、芸術的な詳細、パノラマの景色など、これらの洞窟は訪問者に忘れられない体験を提供します。 この場所を自分で探索してください！","level":3}}],"path":""},{"lang":"it","name":"Grotte di Udayagiri e Khandagiri","title":"Grotte di Udayagiri e Khandagiri: un viaggio misterioso attraverso gli antichi templi scavati nella roccia dell'India, rifugio dei monaci Jain, intagli intricati, iscrizioni storiche e viste panoramiche","description":"A sei chilometri a ovest del centro città, ci sono due colline piene di rifugi scavati nella roccia. Sulla cima di Khandagiri c'è un bellissimo tempio. La maggior parte delle grotte sono riccamente scolpite e si pensa che siano state scavate per i monaci Jain nel I secolo a.C. Gli autobus non vanno alle grotte, ma l'autobus numero 801 va alla vicina fermata dell'autobus di Baramunda. Un viaggio di andata e ritorno in autorickshaw da Master Canteen, compreso il tempo di attesa, non dovrebbe costare più di ₹ 350. Le **Grotte di Udayagiri e Khandagiri** sono grotte di importanza storica e archeologica situate vicino alla città di Bhubaneswar, nello stato di Odisha, in India. In questo post del blog, miriamo a fornire una guida completa per gli appassionati di storia, religione e arte che viaggiano in India esaminando in dettaglio la storia delle **Grotte di Udayagiri e Khandagiri**, la loro importanza in termini di religione Jain, le loro caratteristiche architettoniche e i dettagli artistici che contengono. Se mai dovessi recarti in India, non dimenticare di visitare le **Grotte di Udayagiri e Khandagiri** e di vivere questa atmosfera mistica seguendo le orme del passato! Ora, andiamo insieme alla scoperta delle **Grotte di Udayagiri e Khandagiri**, gli antichi templi scavati nella roccia dell'India.","excerpt":"A sei chilometri a ovest del centro città, ci sono due colline piene di rifugi scavati nella roccia. Sulla cima di Khandagiri c'è un bellissimo tempio. La maggior parte delle grotte...","blocks":[{"type":"header","data":{"text":"Grotte di Udayagiri e Khandagiri: un viaggio misterioso attraverso gli antichi templi scavati nella roccia dell'India, rifugio dei monaci Jain, intagli intricati, iscrizioni storiche e viste panoramiche Paese (Regione, Continente): Bhubaneswar, India, Asia Le Grotte di Udayagiri e Khandagiri sono antichi complessi di templi rupestri Jain situati vicino alla città di Bhubaneswar nello stato di Odisha in India. Queste grotte, situate su due colline, si distinguono per i loro valori storici e artistici risalenti al II secolo a.C. ### Trasporti e posizione A sei chilometri a ovest del centro città, ci sono due colline piene di rifugi scavati nella roccia. Sulla cima di Khandagiri c'è un bellissimo tempio. La maggior parte delle grotte sono riccamente scolpite e si pensa che siano state scavate per i monaci Jain nel I secolo a.C. Gli autobus non vanno alle grotte, ma l'autobus numero 801 va alla vicina fermata dell'autobus di Baramunda. Un viaggio di andata e ritorno in autorickshaw da Master Canteen, compreso il tempo di attesa, non dovrebbe costare più di ₹ 350. ### Udayagiri (Collina dell'alba) Mentre sali sulla rampa a Udayagiri (Collina dell'alba), nota Swargapuri (Grotta 9) alla tua destra con le sue figure di devozione. Hathi Gumpha (Grotta dell'elefante; Grotta 14) sulla collina ha un'iscrizione di 117 righe che racconta le gesta eroiche del re Kalinga Kharavela, che regnò dal 168 al 153 a.C. ### Bagh Gumpha e dintorni Quando giri a sinistra, vedrai Bagh Gumpha (Grotta della tigre; Grotta 12), il cui ingresso è scolpito come la bocca di una tigre. Nelle vicinanze ci sono Pavana Gumpha (Grotta del vento) e la piccola Sarpa Gumpha (Grotta del serpente), dove la minuscola porta è coronata da un cobra a tre teste. Ci sono resti di una posizione difensiva in cima. A sud-est, la Ganesh Gumpha (Grotta 10) a un piano protetta dagli elefanti si trova quasi direttamente sopra la Rani ka Naur (Grotta del palazzo della regina; Grotta 1) a due piani, ornata da simboli Jain e scene di battaglia. ### Chota Hathi Gumpha e Jaya Vijaya Ritorna all'ingresso attraverso la Chota Hathi Gumpha (Piccola grotta dell'elefante; Grotta 3) con i suoi intagli di elefanti e la Grotta di Jaya Vijaya (Grotta della vittoria; Grotta 5) a due piani, dove un albero bodhi è scolpito nell'area centrale. ### Khandagiri Dall'altra parte della strada, Khandagiri offre splendide viste su Bhubaneswar dalla sua cima. La strada ripida si divide a circa un terzo della salita sulla collina. La strada sulla destra conduce alla Grotta di Ananta (Grotta dell'infinito; Grotta 3) con le sue figure scolpite di atleti, donne, elefanti e oche che trasportano fiori. Più avanti c'è una serie di templi Jain; in cima c'è un altro tempio Jain (del XVIII secolo). ### Consigli per la visita e cose da sapere  Posizione: Bhubaneswar, Odisha, India  Trasporti: Raggiungibile dalla città di Bhubaneswar in taxi, autorickshaw o autobus.  Periodo migliore per visitare: Tra ottobre e marzo  Biglietto d'ingresso: Basso per i cittadini indiani, più alto per gli stranieri.  Codice di abbigliamento: È importante indossare abiti rispettosi quando si visitano i templi. Dovrebbero essere preferiti abiti che coprono spalle e ginocchia.  Portare con sé: Acqua, crema solare, cappello e scarpe comode. ### Conclusione: immergiti nel magico mondo di Udayagiri e Khandagiri! Le Grotte di Udayagiri e Khandagiri sono un must per chiunque visiti l'India e desideri seguire le orme delle antiche civiltà. Con i loro templi scavati nella roccia, l'importanza in termini di religione Jain, i dettagli artistici e le viste panoramiche, queste grotte offrono ai loro visitatori un'esperienza indimenticabile. Vai a esplorare questo posto da solo!","level":3}}],"path":"grotte-di-udayagiri-e-khandagiri"},{"lang":"zh","name":"乌达雅吉利和坎达吉利石窟","title":"乌达雅吉利和坎达吉利石窟：印度的古代石雕寺庙、耆那教僧侣的避难所、错综复杂的雕刻、历史铭文和全景风光的神秘之旅","description":"在市中心以西六公里处，有两座遍布岩石庇护所的山丘。坎达吉利的山顶上有一座美丽的寺庙。大多数洞穴都装饰华丽，据信是在公元前1世纪为耆那教僧侣雕刻的。没有公共汽车去石窟，但801路公共汽车会到达附近的巴拉蒙达汽车站。从Master Canteen乘坐自动人力车往返，包括等待时间，不应超过₹350。**乌达雅吉利和坎达吉利石窟**是位于印度奥里萨邦布巴内斯瓦尔市附近具有历史和考古意义的石窟。在这篇博文中，我们旨在通过详细考察**乌达雅吉利和坎达吉利石窟**的历史、它们在耆那教宗教方面的重要性、它们的建筑特色以及其中包含的艺术细节，为前往印度旅行的历史、宗教和艺术爱好者提供全面的指南。如果您有机会前往印度，请务必参观**乌达雅吉利和坎达吉利石窟**，并追随过去的脚步，体验这种神秘的氛围！现在，让我们一起探索印度古代石雕寺庙**乌达雅吉利和坎达吉利石窟**。","excerpt":"在市中心以西六公里处，有两座遍布岩石庇护所的山丘。坎达吉利的山顶上有一座美丽的寺庙。大多数洞穴...","blocks":[{"type":"header","data":{"text":"乌达雅吉利和坎达吉利石窟：印度的古代石雕寺庙、耆那教僧侣的避难所、错综复杂的雕刻、历史铭文和全景风光的神秘之旅 国家（地区、大陆）： 布巴内斯瓦尔，印度，亚洲 乌达雅吉利和坎达吉利石窟是位于印度奥里萨邦布巴内斯瓦尔市附近的古代耆那教石窟寺庙建筑群。这些石窟位于两座山上，以其可追溯到公元前2世纪的历史和艺术价值而著称。 ### 交通和位置 在市中心以西六公里处，有两座遍布岩石庇护所的山丘。坎达吉利的山顶上有一座美丽的寺庙。大多数洞穴都装饰华丽，据信是在公元前1世纪为耆那教僧侣雕刻的。没有公共汽车去石窟，但801路公共汽车会到达附近的巴拉蒙达汽车站。从Master Canteen乘坐自动人力车往返，包括等待时间，不应超过₹350。 ### 乌达雅吉利（日出之丘） 当您在乌达雅吉利（日出之丘）沿着坡道向上走时，请注意您右侧的斯瓦加普里（Swargapuri）（9号石窟），那里有奉献雕像。山顶上的哈蒂冈帕（Hathi Gumpha）（象窟；14号石窟）有一段117行的铭文，讲述了卡林加国王卡拉维拉（Kharavela）的英雄事迹，他从公元前168年至153年统治该地。 ### 巴格冈帕及其周围 当您向左转时，您会看到巴格冈帕（Bagh Gumpha）（老虎窟；12号石窟），其入口被雕刻成老虎的嘴巴。附近有帕瓦纳冈帕（Pavana Gumpha）（风洞）和小萨尔帕冈帕（Sarpa Gumpha）（蛇窟）；在那里，一扇小门上装饰着一个三头眼镜蛇。山顶上有防御阵地的遗迹。在东南方向，单层、受大象保护的加内什冈帕（Ganesh Gumpha）（10号石窟）几乎直接位于两层楼的拉尼卡诺尔（Rani ka Naur）（女王宫殿窟；1号石窟）之上，那里装饰着耆那教符号和战斗场面。 ### 乔塔哈蒂冈帕和贾亚维贾亚 穿过有大象雕刻的乔塔哈蒂冈帕（Chota Hathi Gumpha）（小象窟；3号石窟）和两层楼的贾亚维贾亚石窟（Jaya Vijaya Cave）（胜利石窟；5号石窟），在那里菩提树雕刻在中央区域，然后返回入口。 ### 坎达吉利 在路的对面，坎达吉利山顶可以欣赏到布巴内斯瓦尔的美丽景色。陡峭的道路在到达山丘大约三分之一处时分开。右边的路通往阿南塔石窟（Ananta Gumpha）（永恒石窟；3号石窟），那里有运动员、妇女、大象和运送鲜花的鹅的雕刻形象。再往前走是一系列耆那教寺庙；山顶上还有另一座（18世纪的）耆那教寺庙。 ### 参观提示和须知  地点： 布巴内斯瓦尔，奥里萨邦，印度  交通： 从布巴内斯瓦尔市乘坐出租车、自动人力车或公共汽车即可到达。  最佳参观时间： 10月至3月之间  入场费： 印度公民的入场费较低，外国人的入场费较高。  着装要求： 参观寺庙时，穿着得体的服装非常重要。应首选遮盖肩膀和膝盖的衣服。  随身携带： 水、防晒霜、帽子和舒适的鞋子。 ### 结论：沉浸在乌达雅吉利和坎达吉利的奇妙世界中！ 乌达雅吉利和坎达吉利石窟是每个访问印度并希望追随古代文明足迹的人的必游之地。这些石窟拥有岩石雕刻的寺庙、耆那教宗教方面的重要性、艺术细节和全景风光，为游客提供了难忘的体验。 亲自去探索这个地方吧！","level":3}}],"path":""},{"lang":"ru","name":"Пещеры Удаягири и Кхандагири","title":"Пещеры Удаягири и Кхандагири: мистическое путешествие по древним скальным храмам Индии, убежище джайнов, сложные резные фигуры, исторические надписи и панорамные виды","description":"В шести километрах к западу от центра города находятся два холма, усеянные высеченными в скалах убежищами. На вершине Кхандагири находится красивый храм. Большинство пещер богато украшены резьбой и, как полагают, были высечены для джайнских монахов в I веке до нашей эры. Автобусы до пещер не ходят, но автобус № 801 идет до близлежащей автобусной остановки Барамунда. Поездка туда и обратно на автоматической рикше от Master Canteen, включая время ожидания, не должна стоить более 350 ₹. **Пещеры Удаягири и Кхандагири** — это пещеры, имеющие историческое и археологическое значение, расположенные недалеко от города Бхубанешвар в штате Одиша, Индия. В этом сообщении блога мы стремимся предоставить исчерпывающее руководство для любителей истории, религии и искусства, путешествующих по Индии, подробно изучив историю **пещер Удаягири и Кхандагири**, их значение с точки зрения джайнизма, их архитектурные особенности и художественные детали, которые они содержат. Если вам когда-нибудь доведется побывать в Индии, не забудьте посетить **пещеры Удаягири и Кхандагири** и ощутить эту мистическую атмосферу, пройдя по следам прошлого! А теперь давайте вместе откроем для себя **пещеры Удаягири и Кхандагири**, древние скальные храмы Индии.","excerpt":"В шести километрах к западу от центра города находятся два холма, усеянные высеченными в скалах убежищами. На вершине Кхандагири находится красивый храм. Большинство пещер...","blocks":[{"type":"header","data":{"text":"Пещеры Удаягири и Кхандагири: мистическое путешествие по древним скальным храмам Индии, убежище джайнов, сложные резные фигуры, исторические надписи и панорамные виды Страна (регион, континент): Бхубанешвар, Индия, Азия Пещеры Удаягири и Кхандагири — это древний комплекс джайнских скальных храмов, расположенный недалеко от города Бхубанешвар в штате Одиша, Индия. Эти пещеры, расположенные на двух холмах, выделяются своими историческими и художественными ценностями, датируемыми II веком до нашей эры. ### Транспорт и местоположение В шести километрах к западу от центра города находятся два холма, усеянные высеченными в скалах убежищами. На вершине Кхандагири находится красивый храм. Большинство пещер богато украшены резьбой и, как полагают, были высечены для джайнских монахов в I веке до нашей эры. Автобусы до пещер не ходят, но автобус № 801 идет до близлежащей автобусной остановки Барамунда. Поездка туда и обратно на автоматической рикше от Master Canteen, включая время ожидания, не должна стоить более 350 ₹. ### Удаягири (Холм восхода солнца) Поднимаясь по рампе в Удаягири (Холм восхода солнца), обратите внимание на Сваргапури (Пещера 9) с фигурами преданности справа от вас. Хати Гумпха (Слоновья пещера; Пещера 14) на холме имеет 117-строчную надпись, повествующую о подвигах царя Калинги Кхаравелы, который правил с 168 по 153 год до нашей эры. ### Баг Гумпха и окрестности Повернув налево, вы увидите Баг Гумпха (Тигровая пещера; Пещера 12), вход в которую высечен в виде пасти тигра. Рядом находятся Павана Гумпха (Пещера ветра) и небольшая Сарпа Гумпха (Змеиная пещера), где крошечная дверь увенчана трехглавой коброй. На вершине находятся остатки оборонительной позиции. В юго-восточном направлении одноэтажная Ганеш Гумпха (Пещера 10), охраняемая слонами, находится почти прямо над двухэтажной Рани ка Наур (Пещера дворца королевы; Пещера 1), украшенной джайнскими символами и сценами сражений. ### Чота Хати Гумпха и Джая Виджая Вернитесь ко входу через Чота Хати Гумпха (Маленькая слоновья пещера; Пещера 3) с ее резьбой по слонам и двухэтажную Пещеру Джая Виджая (Пещера победы; Пещера 5), где в центральной зоне высечено дерево бодхи. ### Кхандагири Напротив дороги Кхандагири предлагает прекрасный вид на Бхубанешвар со своей вершины. Крутая дорога разделяется примерно на треть пути вверх по холму. Дорога справа ведет к Пещере Ананта (Пещера бесконечности; Пещера 3) с ее высеченными фигурами спортсменов, женщин, слонов и гусей, несущих цветы. Дальше находится ряд джайнских храмов; на вершине находится еще один (18 века) джайнский храм. ### Советы по посещению и что нужно знать  Местоположение: Бхубанешвар, Одиша, Индия  Транспорт: Добраться можно из города Бхубанешвар на такси, автоматической рикше или автобусе.  Лучшее время для посещения: С октября по март  Входная плата: Низкая для граждан Индии, выше для иностранцев.  Дресс-код: Важно носить уважительную одежду при посещении храмов. Следует отдавать предпочтение одежде, закрывающей плечи и колени.  Возьмите с собой: Воду, солнцезащитный крем, шляпу и удобную обувь. ### Заключение: Погрузитесь в волшебный мир Удаягири и Кхандагири! Пещеры Удаягири и Кхандагири — это место, которое обязательно нужно посетить всем, кто посещает Индию и хочет пройти по следам древних цивилизаций. Благодаря своим скальным храмам, важности с точки зрения джайнизма, художественным деталям и панорамным видам эти пещеры дарят своим посетителям незабываемые впечатления. Отправляйтесь исследовать это место самостоятельно!","level":3}}],"path":"пещеры-удаягири-и-кхандагири"},{"lang":"uk","name":"Печери Удаягірі та Кхандагірі","title":"Печери Удаягірі та Кхандагірі: містична подорож стародавніми висіченими в скелях храмами Індії, притулок джайнів, складні різьблення, історичні написи та панорамні краєвиди","description":"За шість кілометрів на захід від центру міста розташовані два пагорби, вкриті висіченими в скелях притулками. На вершині Кхандагірі знаходиться красивий храм. Більшість печер багато оздоблені різьбленням і, як вважається, були висічені для джайнських ченців у I столітті до нашої ери. Автобуси до печер не ходять, але автобус № 801 їде до найближчої автобусної зупинки Барамунда. Поїздка туди й назад на автоматичному велорикші від Master Canteen, включно з часом очікування, не повинна коштувати більше ніж ₹ 350. **Печери Удаягірі та Кхандагірі** — це печери, що мають історичне та археологічне значення, розташовані поблизу міста Бхубанешвар у штаті Одіша, Індія. У цій публікації в блозі ми маємо на меті надати вичерпний путівник для любителів історії, релігії та мистецтва, які подорожують Індією, детально вивчивши історію **печер Удаягірі та Кхандагірі**, їх значення з точки зору джайнізму, їх архітектурні особливості та художні деталі, які вони містять. Якщо вам коли-небудь доведеться побувати в Індії, не забудьте відвідати **печери Удаягірі та Кхандагірі** та відчути цю містичну атмосферу, пройшовши слідами минулого! А тепер давайте разом відкриємо для себе **печери Удаягірі та Кхандагірі**, стародавні висічені в скелях храми Індії.","excerpt":"За шість кілометрів на захід від центру міста розташовані два пагорби, вкриті висіченими в скелях притулками. На вершині Кхандагірі знаходиться красивий храм. Більшість печер...","blocks":[{"type":"header","data":{"text":"Печери Удаягірі та Кхандагірі: містична подорож стародавніми висіченими в скелях храмами Індії, притулок джайнів, складні різьблення, історичні написи та панорамні краєвиди Країна (Регіон, Континент): Бхубанешвар, Індія, Азія Печери Удаягірі та Кхандагірі — це стародавній комплекс джайнських скельних храмів, розташований поблизу міста Бхубанешвар у штаті Одіша, Індія. Ці печери, розташовані на двох пагорбах, вирізняються своїми історичними та художніми цінностями, що датуються II століттям до нашої ери. ### Транспорт і місцезнаходження За шість кілометрів на захід від центру міста розташовані два пагорби, вкриті висіченими в скелях притулками. На вершині Кхандагірі знаходиться красивий храм. Більшість печер багато оздоблені різьбленням і, як вважається, були висічені для джайнських ченців у I столітті до нашої ери. Автобуси до печер не ходять, але автобус № 801 їде до найближчої автобусної зупинки Барамунда. Поїздка туди й назад на автоматичному велорикші від Master Canteen, включно з часом очікування, не повинна коштувати більше ніж ₹ 350. ### Удаягірі (Пагорб сходу сонця) Піднімаючись рампою в Удаягірі (Пагорб сходу сонця), зверніть увагу на Сваргапурі (Печера 9) з фігурами відданості праворуч від вас. Хаті Гумпха (Слонова печера; Печера 14) на пагорбі має 117-рядковий напис, що розповідає про подвиги царя Калінги Кхаравели, який правив з 168 по 153 рік до нашої ери. ### Баг Гумпха та околиці Повернувши ліворуч, ви побачите Баг Гумпха (Тигрова печера; Печера 12), вхід до якої висічено у вигляді пащі тигра. Поруч знаходяться Павана Гумпха (Печера вітру) і невелика Сарпа Гумпха (Зміїна печера), де крихітні двері увінчані триголовою коброю. На вершині знаходяться залишки оборонної позиції. У південно-східному напрямку одноповерхова Ганеш Гумпха (Печера 10), захищена слонами, знаходиться майже прямо над двоповерховою Рані ка Наур (Печера палацу королеви; Печера 1), прикрашеною джайнськими символами та сценами битв. ### Чота Хаті Гумпха та Джая Віджая Поверніться до входу через Чота Хаті Гумпха (Маленька слонова печера; Печера 3) з її різьбленням по слонах і двоповерхову Печеру Джая Віджая (Печера перемоги; Печера 5), де в центральній зоні висічено дерево бодхі. ### Кхандагірі Навпроти дороги Кхандагірі пропонує чудовий вид на Бхубанешвар зі своєї вершини. Крута дорога розділяється приблизно на третині шляху вгору по пагорбу. Дорога праворуч веде до Печери Ананта (Печера нескінченності; Печера 3) з її висіченими фігурами спортсменів, жінок, слонів і гусей, що несуть квіти. Далі є ряд джайнських храмів; на вершині знаходиться ще один (18 століття) джайнський храм. ### Поради щодо відвідування та що потрібно знати  Місцезнаходження: Бхубанешвар, Одіша, Індія  Транспорт: Дістатися можна з міста Бхубанешвар на таксі, автоматичному велорикші або автобусі.  Найкращий час для відвідування: З жовтня по березень  Вхідна плата: Низька для громадян Індії, вища для іноземців.  Дрес-код: Важливо носити шанобливий одяг під час відвідування храмів. Слід віддавати перевагу одягу, що закриває плечі та коліна.  Візьміть із собою: Воду, сонцезахисний крем, капелюх і зручне взуття. ### Висновок: Пориньте в чарівний світ Удаягірі та Кхандагірі! Печери Удаягірі та Кхандагірі — це місце, яке обов’язково потрібно відвідати кожному, хто відвідує Індію та хоче пройти слідами стародавніх цивілізацій. Завдяки своїм висіченим у скелях храмам, важливості з точки зору джайнізму, художнім деталям і панорамним видам ці печери дарують своїм відвідувачам незабутні враження. Відправляйтеся досліджувати це місце самостійно!","level":3}}],"path":"печери-удаягірі-та-кхандагірі"},{"lang":"pl","name":"Jaskinie Udayagiri i Khandagiri","title":"Jaskinie Udayagiri i Khandagiri: Mistyczna podróż przez starożytne indyjskie świątynie wykute w skale, schronienie mnichów dżinijskich, skomplikowane rzeźby, inskrypcje historyczne i panoramiczne widoki","description":"Sześć kilometrów na zachód od centrum miasta znajdują się dwa wzgórza pełne wykutych w skale schronisk. Na szczycie Khandagiri znajduje się piękna świątynia. Większość jaskiń jest bogato zdobiona i uważa się, że zostały wykute dla mnichów dżinijskich w I wieku p.n.e. Autobusy nie kursują do jaskiń, ale autobus nr 801 dojeżdża do pobliskiego przystanku autobusowego Baramunda. Podróż w obie strony taksówką automatyczną z Master Canteen, łącznie z czasem oczekiwania, nie powinna kosztować więcej niż 350 ₹. **Jaskinie Udayagiri i Khandagiri** to jaskinie o znaczeniu historycznym i archeologicznym, położone w pobliżu miasta Bhubaneswar w stanie Odisha w Indiach. W tym wpisie na blogu staramy się przedstawić kompleksowy przewodnik dla entuzjastów historii, religii i sztuki podróżujących po Indiach, szczegółowo badając historię **Jaskiń Udayagiri i Khandagiri**, ich znaczenie z punktu widzenia religii dżinijskiej, ich cechy architektoniczne i detale artystyczne, które zawierają. Jeśli kiedykolwiek będziesz w Indiach, nie zapomnij odwiedzić **Jaskiń Udayagiri i Khandagiri** i doświadczyć tej mistycznej atmosfery, podążając śladami przeszłości! Teraz odkryjmy razem **Jaskinie Udayagiri i Khandagiri**, starożytne indyjskie świątynie wykute w skale.","excerpt":"Sześć kilometrów na zachód od centrum miasta znajdują się dwa wzgórza pełne wykutych w skale schronisk. Na szczycie Khandagiri znajduje się piękna świątynia. Większość jaskiń...","blocks":[{"type":"header","data":{"text":"Jaskinie Udayagiri i Khandagiri: Mistyczna podróż przez starożytne indyjskie świątynie wykute w skale, schronienie mnichów dżinijskich, skomplikowane rzeźby, inskrypcje historyczne i panoramiczne widoki Kraj (Region, Kontynent): Bhubaneswar, Indie, Azja Jaskinie Udayagiri i Khandagiri to starożytny kompleks świątyń dżinijskich wykutych w skale, położony w pobliżu miasta Bhubaneswar w stanie Odisha w Indiach. Jaskinie te, położone na dwóch wzgórzach, wyróżniają się swoimi wartościami historycznymi i artystycznymi sięgającymi II wieku p.n.e. ### Transport i lokalizacja Sześć kilometrów na zachód od centrum miasta znajdują się dwa wzgórza pełne wykutych w skale schronisk. Na szczycie Khandagiri znajduje się piękna świątynia. Większość jaskiń jest bogato zdobiona i uważa się, że zostały wykute dla mnichów dżinijskich w I wieku p.n.e. Autobusy nie kursują do jaskiń, ale autobus nr 801 dojeżdża do pobliskiego przystanku autobusowego Baramunda. Podróż w obie strony taksówką automatyczną z Master Canteen, łącznie z czasem oczekiwania, nie powinna kosztować więcej niż 350 ₹. ### Udayagiri (Wzgórze Wschodu Słońca) Wchodząc rampą na Udayagiri (Wzgórze Wschodu Słońca), zwróć uwagę na Swargapuri (Jaskinia 9) z figurami oddania po prawej stronie. Hathi Gumpha (Jaskinia Słonia; Jaskinia 14) na wzgórzu ma 117-wierszową inskrypcję, która opowiada o bohaterskich czynach króla Kalingi Kharaveli, który panował od 168 do 153 roku p.n.e. ### Bagh Gumpha i okolice Skręcając w lewo, zobaczysz Bagh Gumpha (Jaskinia Tygrysa; Jaskinia 12), której wejście jest wyrzeźbione jako pysk tygrysa. W pobliżu znajdują się Pavana Gumpha (Jaskinia Wiatru) i mała Sarpa Gumpha (Jaskinia Węża), gdzie maleńkie drzwi są zwieńczone trzygłową kobrą. Na szczycie znajdują się pozostałości pozycji obronnej. W kierunku południowo-wschodnim, jednopiętrowa Ganesh Gumpha (Jaskinia 10) chroniona przez słonie znajduje się prawie bezpośrednio nad dwupiętrową Rani ka Naur (Jaskinia pałacu królowej; Jaskinia 1), ozdobioną symbolami dżinijskimi i scenami bitewnymi. ### Chota Hathi Gumpha i Jaya Vijaya Wróć do wejścia przez Chota Hathi Gumpha (Mała Jaskinia Słonia; Jaskinia 3) z jej rzeźbami słoni i dwupiętrową Jaskinię Jaya Vijaya (Jaskinia Zwycięstwa; Jaskinia 5), gdzie w centralnej części wyrzeźbiono drzewo Bodhi. ### Khandagiri Po drugiej stronie drogi Khandagiri oferuje piękny widok na Bhubaneswar ze swojego szczytu. Stroma droga rozdziela się mniej więcej w jednej trzeciej drogi na wzgórze. Droga po prawej stronie prowadzi do Jaskini Ananta (Jaskinia Nieskończoności; Jaskinia 3) z wyrzeźbionymi figurami sportowców, kobiet, słoni i gęsi niosących kwiaty. Dalej znajduje się szereg świątyń dżinijskich; na szczycie znajduje się kolejna (XVIII-wieczna) świątynia dżinijska. ### Porady dotyczące zwiedzania i rzeczy, które warto wiedzieć  Lokalizacja: Bhubaneswar, Odisha, Indie  Transport: Dostępny z miasta Bhubaneswar taksówką, taksówką automatyczną lub autobusem.  Najlepszy czas na wizytę: Od października do marca  Opłata za wstęp: Niska dla obywateli Indii, wyższa dla obcokrajowców.  Zasady ubioru: Ważne jest, aby nosić szanującą odzież podczas zwiedzania świątyń. Należy preferować odzież zakrywającą ramiona i kolana.  Zabierz ze sobą: Wodę, krem przeciwsłoneczny, kapelusz i wygodne buty. ### Wniosek: Zanurz się w magicznym świecie Udayagiri i Khandagiri! Jaskinie Udayagiri i Khandagiri to obowiązkowe miejsce dla każdego, kto odwiedza Indie i chce podążać śladami starożytnych cywilizacji. Dzięki swoim świątyniom wykutym w skale, znaczeniu z punktu widzenia religii dżinijskiej, detalom artystycznym i panoramicznym widokom jaskinie te oferują swoim gościom niezapomniane wrażenia. Idź odkryj to miejsce sam!","level":3}}],"path":"jaskinie-udayagiri-i-khandagiri"},{"lang":"id","name":"Gua Udayagiri & Khandagiri","title":"Gua Udayagiri & Khandagiri: Kuil-Kuil Kuno Berukir Batu di India, Perlindungan Para Pertapa Jain, Ukiran Rumit, Prasasti Bersejarah, dan Pemandangan Panorama Menyajikan Perjalanan Misterius","description":"Enam kilometer di barat pusat kota, terdapat dua bukit yang penuh dengan tempat berlindung yang diukir di batu. Terdapat sebuah kuil yang indah di puncak Khandagiri. Sebagian besar gua dihias dengan mewah dan diperkirakan telah diukir untuk para pertapa Jain pada abad ke-1 SM. Bus tidak pergi ke gua-gua, tetapi bus nomor 801 pergi ke halte bus Baramunda terdekat. Perjalanan pulang pergi dengan becak otomatis dari Master Canteen, termasuk waktu tunggu, tidak boleh lebih dari ₹350. **Gua Udayagiri dan Khandagiri** adalah gua-gua yang memiliki kepentingan sejarah dan arkeologi yang terletak di dekat kota Bhubaneswar, di negara bagian Odisha, India. Dalam postingan blog ini, kami bertujuan untuk memberikan panduan komprehensif bagi para penggemar sejarah, agama, dan seni yang bepergian ke India dengan memeriksa secara rinci sejarah **Gua Udayagiri dan Khandagiri**, pentingnya mereka dalam hal agama Jain, fitur arsitektur mereka, dan detail artistik yang dikandungnya. Jika Anda pernah melakukan perjalanan ke India, jangan lupa untuk mengunjungi **Gua Udayagiri dan Khandagiri** dan rasakan suasana mistis ini dengan mengikuti jejak masa lalu! Sekarang, mari kita jelajahi bersama **Gua Udayagiri dan Khandagiri**, kuil-kuil kuno berukir batu di India.","excerpt":"Enam kilometer di barat pusat kota, terdapat dua bukit yang penuh dengan tempat berlindung yang diukir di batu. Terdapat sebuah kuil yang indah di puncak Khandagiri. Sebagian besar gua...","blocks":[{"type":"header","data":{"text":"Gua Udayagiri & Khandagiri: Kuil-Kuil Kuno Berukir Batu di India, Perlindungan Para Pertapa Jain, Ukiran Rumit, Prasasti Bersejarah, dan Pemandangan Panorama Menyajikan Perjalanan Misterius Negara (Wilayah, Benua): Bhubaneswar, India, Asia Gua Udayagiri dan Khandagiri adalah kompleks kuil pahatan batu Jain kuno yang terletak di dekat kota Bhubaneswar di negara bagian Odisha, India. Gua-gua ini, yang terletak di dua bukit, menonjol karena nilai sejarah dan artistiknya yang berasal dari abad ke-2 SM. ### Transportasi dan Lokasi Enam kilometer di barat pusat kota, terdapat dua bukit yang penuh dengan tempat berlindung yang diukir di batu. Terdapat sebuah kuil yang indah di puncak Khandagiri. Sebagian besar gua dihias dengan mewah dan diperkirakan telah diukir untuk para pertapa Jain pada abad ke-1 SM. Bus tidak pergi ke gua-gua, tetapi bus nomor 801 pergi ke halte bus Baramunda terdekat. Perjalanan pulang pergi dengan becak otomatis dari Master Canteen, termasuk waktu tunggu, tidak boleh lebih dari ₹350. ### Udayagiri (Bukit Matahari Terbit) Saat Anda mendaki tanjakan di Udayagiri (Bukit Matahari Terbit), perhatikan Swargapuri (Gua 9) di sebelah kanan Anda dengan figur-figur pengabdiannya. Hathi Gumpha (Gua Gajah; Gua 14) di bukit memiliki prasasti 117 baris yang menceritakan tentang kepahlawanan Raja Kalinga Kharavela, yang memerintah dari 168 hingga 153 SM. ### Bagh Gumpha dan Sekitarnya Saat Anda berbelok ke kiri, Anda akan melihat Bagh Gumpha (Gua Harimau; Gua 12), yang pintu masuknya diukir menyerupai mulut harimau. Di dekatnya terdapat Pavana Gumpha (Gua Angin) dan Sarpa Gumpha (Gua Ular) kecil; di sini pintu kecil dihiasi dengan kobra berkepala tiga. Terdapat sisa-sisa posisi pertahanan di puncak. Menuju ke tenggara, Ganesh Gumpha (Gua 10) bertingkat satu yang dilindungi oleh gajah hampir tepat di atas Rani ka Naur (Gua Istana Ratu; Gua 1) bertingkat dua, yang dihiasi dengan simbol-simbol Jain dan adegan pertempuran. ### Chota Hathi Gumpha dan Jaya Vijaya Kembali ke pintu masuk melalui Chota Hathi Gumpha (Gua Gajah Kecil; Gua 3) dengan ukiran gajahnya dan Gua Jaya Vijaya (Gua Kemenangan; Gua 5) bertingkat dua, tempat pohon bodhi diukir di area tengah. ### Khandagiri Di seberang jalan, Khandagiri menawarkan pemandangan indah Bhubaneswar dari puncaknya. Jalan yang curam terbagi menjadi sekitar sepertiga perjalanan ke atas bukit. Jalan di sebelah kanan mengarah ke Gua Ananta (Gua Keabadian; Gua 3) dengan figur-figur ukiran atlet, wanita, gajah, dan angsa pembawa bunga. Lebih jauh lagi terdapat sejumlah kuil Jain; di puncak terdapat kuil Jain lain (dari abad ke-18). ### Tips Kunjungan dan Hal-Hal yang Perlu Anda Ketahui  Lokasi: Bhubaneswar, Odisha, India  Transportasi: Dapat dicapai dari kota Bhubaneswar dengan taksi, becak otomatis, atau bus.  Waktu Terbaik untuk Berkunjung: Antara bulan Oktober dan Maret  Biaya Masuk: Rendah untuk warga negara India, lebih tinggi untuk orang asing.  Aturan Berpakaian: Penting untuk mengenakan pakaian yang sopan saat mengunjungi kuil. Pakaian yang menutupi bahu dan lutut harus diutamakan.  Bawalah: Air, tabir surya, topi, dan sepatu yang nyaman. ### Kesimpulan: Selami Dunia Ajaib Udayagiri dan Khandagiri! Gua Udayagiri dan Khandagiri adalah tempat yang harus dikunjungi oleh setiap orang yang mengunjungi India dan ingin menelusuri jejak peradaban kuno. Dengan kuil-kuilnya yang diukir di batu, pentingnya dalam hal agama Jain, detail artistik, dan pemandangan panorama, gua-gua ini menawarkan pengalaman yang tak terlupakan bagi para pengunjungnya. Pergi jelajahi tempat ini sendiri!","level":3}}],"path":"gua-udayagiri-khandagiri"},{"lang":"sv","name":"Udayagiri & Khandagiri Caves","title":"Udayagiri och Khandagiri-grottorna: Indiens antika tempel uthuggna i sten, tillflyktsort för Jain-munkar, intrikata sniderier, historiska inskriptioner och panoramavyer erbjuder en mystisk resa","description":"Sex kilometer väster om stadens centrum ligger två kullar fulla av skyddsrum uthuggna i sten. På toppen av Khandagiri finns ett vackert tempel. De flesta grottorna är utsmyckade och tros ha huggits ut för Jain-munkar under 1:a århundradet f.Kr. Bussar går inte till grottorna, men buss nummer 801 går till den närliggande busstationen Baramunda. En returresa med automatisk rickshaw från Master Canteen, inklusive väntetid, bör inte kosta mer än 350 ₹. **Udayagiri och Khandagiri-grottorna** är grottor av historisk och arkeologisk betydelse som ligger nära staden Bhubaneswar i delstaten Odisha, Indien. I detta blogginlägg strävar vi efter att ge en omfattande guide för historie-, religions- och konstentusiaster som reser till Indien genom att i detalj undersöka historien om **Udayagiri och Khandagiri-grottorna**, deras betydelse när det gäller Jain-religionen, deras arkitektoniska särdrag och de konstnärliga detaljer som de innehåller. Om du någonsin reser till Indien, glöm inte att besöka **Udayagiri och Khandagiri-grottorna** och upplev denna mystiska atmosfär genom att följa i det förflutnas fotspår! Låt oss nu tillsammans utforska **Udayagiri och Khandagiri-grottorna**, Indiens antika tempel uthuggna i sten.","excerpt":"Sex kilometer väster om stadens centrum ligger två kullar fulla av skyddsrum uthuggna i sten. På toppen av Khandagiri finns ett vackert tempel. De flesta grottorna...","blocks":[{"type":"header","data":{"text":"Udayagiri och Khandagiri-grottorna: Indiens antika tempel uthuggna i sten, tillflyktsort för Jain-munkar, intrikata sniderier, historiska inskriptioner och panoramavyer erbjuder en mystisk resa Land (region, kontinent): Bhubaneswar, Indien, Asien Udayagiri och Khandagiri-grottorna är ett antikt Jain-tempelkomplex uthugget i sten som ligger nära staden Bhubaneswar i delstaten Odisha, Indien. Dessa grottor, som ligger på två kullar, sticker ut för sina historiska och konstnärliga värden från 2:a århundradet f.Kr. ### Transport och plats Sex kilometer väster om stadens centrum ligger två kullar fulla av skyddsrum uthuggna i sten. På toppen av Khandagiri finns ett vackert tempel. De flesta grottorna är utsmyckade och tros ha huggits ut för Jain-munkar under 1:a århundradet f.Kr. Bussar går inte till grottorna, men buss nummer 801 går till den närliggande busstationen Baramunda. En returresa med automatisk rickshaw från Master Canteen, inklusive väntetid, bör inte kosta mer än 350 ₹. ### Udayagiri (Soluppgångskullen) När du går uppför rampen i Udayagiri (Soluppgångskullen), notera Swargapuri (Grotta 9) med sina hängivenhetsfigurer till höger om dig. Hathi Gumpha (Elefantgrottan; Grotta 14) på kullen har en 117-radig inskription som berättar om hjältedåden hos Kalinga-kungen Kharavela, som regerade från 168 till 153 f.Kr. ### Bagh Gumpha och omgivningar När du svänger vänster ser du Bagh Gumpha (Tigergrottan; Grotta 12), vars ingång är uthuggen som en tigermun. I närheten finns Pavana Gumpha (Vindgrottan) och den lilla Sarpa Gumpha (Ormgrottan); här kröns den lilla dörren av en trehövdad kobra. Det finns rester av en försvarsposition på toppen. I sydostlig riktning ligger den enskilda elefantbeskyddade Ganesh Gumpha (Grotta 10) nästan direkt ovanför den två våningar höga Rani ka Naur (Drottningpalatsgrottan; Grotta 1), som är dekorerad med Jain-symboler och stridsscener. ### Chota Hathi Gumpha och Jaya Vijaya Gå tillbaka till ingången genom Chota Hathi Gumpha (Lilla elefantgrottan; Grotta 3) med sina elefantsniderier och den två våningar höga Jaya Vijaya-grottan (Segergrottan; Grotta 5), där ett Bodhi-träd är uthugget i det centrala området. ### Khandagiri På andra sidan vägen erbjuder Khandagiri en vacker utsikt över Bhubaneswar från sin topp. Den branta vägen delar sig ungefär en tredjedel av vägen uppför kullen. Vägen till höger leder till Ananta-grottan (Evighetsgrottan; Grotta 3) med sina uthuggna figurer av idrottare, kvinnor, elefanter och gäss som bär blommor. Längre fram finns ett antal Jain-tempel; det finns ett annat (från 1700-talet) Jain-tempel på toppen. ### Besökstips och saker du bör veta  Plats: Bhubaneswar, Odisha, Indien  Transport: Kan nås från staden Bhubaneswar med taxi, automatisk rickshaw eller buss.  Bästa tiden att besöka: Mellan oktober och mars  Entréavgift: Låg för indiska medborgare, högre för utlänningar.  Klädkod: Det är viktigt att bära respektfull klädsel när du besöker tempel. Kläder som täcker axlar och knän bör föredras.  Ta med: Vatten, solskyddsmedel, hatt och bekväma skor. ### Slutsats: Fördjupa dig i den magiska världen av Udayagiri och Khandagiri! Udayagiri och Khandagiri-grottorna är ett måste för alla som besöker Indien och vill vandra i forntida civilisationers fotspår. Med sina tempel uthuggna i sten, betydelse när det gäller Jain-religionen, konstnärliga detaljer och panoramavyer erbjuder dessa grottor en oförglömlig upplevelse för sina besökare. Utforska den här platsen själv!","level":3}}],"path":"udayagiri-khandagiri-caves"},{"lang":"ar","name":"كهوف أوداياجيري وخانداجيري","title":"كهوف أوداياجيري وخانداجيري: رحلة غامضة عبر المعابد الهندية القديمة المنحوتة في الصخر، وملاذ رهبان جاين، والمنحوتات المعقدة، والنقوش التاريخية والمناظر البانورامية","description":"على بعد ستة كيلومترات إلى الغرب من وسط المدينة، تقع تلتان مليئتان بالملاجئ المنحوتة في الصخر. يوجد معبد جميل على قمة Khandagiri. معظم الكهوف مزينة بشكل متقن ويعتقد أنها نحتت لرهبان جاين في القرن الأول قبل الميلاد. لا تذهب الحافلات إلى الكهوف، لكن الحافلة رقم 801 تذهب إلى محطة حافلات باراموندا القريبة. رحلة ذهابًا وإيابًا بالدراجة البخارية الآلية من Master Canteen، بما في ذلك وقت الانتظار، لا ينبغي أن تكلف أكثر من 350 ₹. **كهوف أوداياجيري وخانداجيري** هي كهوف ذات أهمية تاريخية وأثرية تقع بالقرب من مدينة بوبانسوار في ولاية أوديشا بالهند. في منشور المدونة هذا، نهدف إلى تقديم دليل شامل لعشاق التاريخ والدين والفن المسافرين إلى الهند من خلال فحص مفصل لتاريخ **كهوف أوداياجيري وخانداجيري** وأهميتها من حيث ديانة جاين وخصائصها المعمارية والتفاصيل الفنية التي تحتوي عليها. إذا سنحت لك الفرصة لزيارة الهند، فلا تنس زيارة **كهوف أوداياجيري وخانداجيري** وتجربة هذا الجو الغامض من خلال تتبع آثار الماضي! الآن، دعونا نستكشف معًا **كهوف أوداياجيري وخانداجيري**، المعابد الهندية القديمة المنحوتة في الصخر.","excerpt":"على بعد ستة كيلومترات إلى الغرب من وسط المدينة، تقع تلتان مليئتان بالملاجئ المنحوتة في الصخر. يوجد معبد جميل على قمة Khandagiri. معظم الكهوف...","blocks":[{"type":"header","data":{"text":"كهوف أوداياجيري وخانداجيري: رحلة غامضة عبر المعابد الهندية القديمة المنحوتة في الصخر، وملاذ رهبان جاين، والمنحوتات المعقدة، والنقوش التاريخية والمناظر البانورامية البلد (المنطقة، القارة): بوبانسوار، الهند، آسيا كهوف أوداياجيري وخانداجيري عبارة عن مجمع معابد جاين قديم منحوت في الصخر يقع بالقرب من مدينة بوبانسوار في ولاية أوديشا بالهند. تبرز هذه الكهوف، الواقعة على تلتين، بقيمها التاريخية والفنية التي يعود تاريخها إلى القرن الثاني قبل الميلاد. ### المواصلات والموقع على بعد ستة كيلومترات إلى الغرب من وسط المدينة، تقع تلتان مليئتان بالملاجئ المنحوتة في الصخر. يوجد معبد جميل على قمة Khandagiri. معظم الكهوف مزينة بشكل متقن ويعتقد أنها نحتت لرهبان جاين في القرن الأول قبل الميلاد. لا تذهب الحافلات إلى الكهوف، لكن الحافلة رقم 801 تذهب إلى محطة حافلات باراموندا القريبة. رحلة ذهابًا وإيابًا بالدراجة البخارية الآلية من Master Canteen، بما في ذلك وقت الانتظار، لا ينبغي أن تكلف أكثر من 350 ₹. ### أوداياجيري (تلة شروق الشمس) أثناء صعودك المنحدر في أوداياجيري (تلة شروق الشمس)، لاحظ Swargapuri (الكهف 9) مع شخصيات الإخلاص على يمينك. يوجد في Hathi Gumpha (كهف الفيل؛ الكهف 14) على التل نقش مكون من 117 سطرًا يروي مآثر ملك Kalinga Kharavela، الذي حكم من 168 إلى 153 قبل الميلاد. ### باغ جومفا والمناطق المحيطة بها عند الدوران إلى اليسار، سترى باغ جومفا (كهف النمر؛ الكهف 12)، الذي تم نحت مدخله على شكل فم نمر. توجد بالقرب من بافانا جومفا (كهف الرياح) وساربا جومفا (كهف الأفعى) الصغير؛ هنا يعلو الباب الصغير كوبرا برأس ثلاثة رؤوس. توجد بقايا موقع دفاعي على القمة. في اتجاه الجنوب الشرقي، تقع Ganesh Gumpha (الكهف 10) المكون من طابق واحد والمحمي بالفيلة مباشرة تقريبًا فوق Rani ka Naur (كهف قصر الملكة؛ الكهف 1) المكون من طابقين، والمزينة برموز جاين ومشاهد المعركة. ### شوتا هاثي جومفا وجايا فيجايا عد إلى المدخل عبر شوتا هاثي جومفا (كهف الفيل الصغير؛ الكهف 3) بمنحوتات الفيل وكهف جايا فيجايا (كهف النصر؛ الكهف 5) المكون من طابقين، حيث تم نحت شجرة بودي في المنطقة الوسطى. ### خانداجيري على الجانب الآخر من الطريق، توفر خانداجيري إطلالة جميلة على بوبانسوار من قمتها. ينقسم الطريق شديد الانحدار إلى حوالي ثلث الطريق صعودًا إلى التل. يؤدي الطريق الموجود على اليمين إلى كهف أنانتا (كهف الخلود؛ الكهف 3) مع شخصياته المنحوتة للرياضيين والنساء والفيلة والإوز الذي يحمل الزهور. يوجد المزيد من معابد جاين؛ يوجد معبد جاين آخر (من القرن الثامن عشر) على القمة. ### نصائح للزيارة وأشياء يجب معرفتها  الموقع: بوبانسوار، أوديشا، الهند  المواصلات: يمكن الوصول إليها من مدينة بوبانسوار بالتاكسي أو الدراجة البخارية الآلية أو الحافلة.  أفضل وقت للزيارة: بين أكتوبر ومارس  رسوم الدخول: منخفضة للمواطنين الهنود، وأعلى للأجانب.  قواعد اللباس: من المهم ارتداء ملابس محترمة عند زيارة المعابد. يفضل ارتداء ملابس تغطي الكتفين والركبتين.  أحضر معك: الماء وواقي الشمس والقبعة والأحذية المريحة. ### الخلاصة: انغمس في العالم السحري لأوداياجيري وخانداجيري! كهوف أوداياجيري وخانداجيري هي مكان لا بد منه لكل من يزور الهند ويرغب في تتبع آثار الحضارات القديمة. بفضل معابدها المنحوتة في الصخر، وأهميتها من حيث ديانة جاين، والتفاصيل الفنية والمناظر البانورامية، تقدم هذه الكهوف تجربة لا تُنسى لزوارها. اذهب لاستكشاف هذا المكان بنفسك!","level":3}}],"path":"كهوف-أوداياجيري-وخانداجيري"},{"lang":"hi","name":"उदयगिरि और खंडगिरि गुफाएँ","title":"उदयगिरि और खंडगिरि गुफाएँ: भारत के प्राचीन पत्थर से तराशे गए मंदिर, जैन भिक्षुओं का आश्रय, जटिल नक्काशी, ऐतिहासिक शिलालेख और मनोरम दृश्य एक रहस्यमय यात्रा प्रस्तुत करते हैं","description":"शहर के केंद्र से छह किलोमीटर पश्चिम में, चट्टानों को काटकर बनाए गए आश्रयों से भरी दो पहाड़ियाँ हैं। खंडगिरि के ऊपर एक सुंदर मंदिर है। अधिकांश गुफाएँ अलंकृत रूप से सजी हुई हैं और माना जाता है कि इन्हें ईसा पूर्व पहली शताब्दी में जैन भिक्षुओं के लिए तराशा गया था। गुफाओं तक बसें नहीं जाती हैं, लेकिन बस नंबर 801 पास के बरमुंडा बस स्टॉप तक जाती है। मास्टर कैंटीन से एक ऑटो रिक्शा की वापसी यात्रा, प्रतीक्षा समय सहित, ₹350 से अधिक नहीं होनी चाहिए। **उदयगिरि और खंडगिरि गुफाएँ** ऐतिहासिक और पुरातात्विक महत्व की गुफाएँ हैं जो भारत के ओडिशा राज्य में भुवनेश्वर शहर के पास स्थित हैं। इस ब्लॉग पोस्ट में, हमारा उद्देश्य भारत की यात्रा करने वाले इतिहास, धर्म और कला के उत्साही लोगों को **उदयगिरि और खंडगिरि गुफाओं** के इतिहास, जैन धर्म के संदर्भ में उनके महत्व, उनकी वास्तुशिल्प विशेषताओं और उनमें निहित कलात्मक विवरणों की विस्तार से जांच करके एक व्यापक मार्गदर्शिका प्रदान करना है। यदि आप कभी भारत की यात्रा करते हैं, तो **उदयगिरि और खंडगिरि गुफाओं** की यात्रा करना और अतीत के पदचिह्नों का अनुसरण करके इस रहस्यमय माहौल का अनुभव करना न भूलें! अब, आइए मिलकर **उदयगिरि और खंडगिरि गुफाओं** का पता लगाएं, जो भारत के प्राचीन पत्थर से तराशे गए मंदिर हैं।","excerpt":"शहर के केंद्र से छह किलोमीटर पश्चिम में, चट्टानों को काटकर बनाए गए आश्रयों से भरी दो पहाड़ियाँ हैं। खंडगिरि के ऊपर एक सुंदर मंदिर है। अधिकांश गुफाएँ...","blocks":[{"type":"header","data":{"text":"उदयगिरि और खंडगिरि गुफाएँ: भारत के प्राचीन पत्थर से तराशे गए मंदिर, जैन भिक्षुओं का आश्रय, जटिल नक्काशी, ऐतिहासिक शिलालेख और मनोरम दृश्य एक रहस्यमय यात्रा प्रस्तुत करते हैं देश (क्षेत्र, महाद्वीप): भुवनेश्वर, भारत, एशिया उदयगिरि और खंडगिरि गुफाएँ एक प्राचीन जैन रॉक-कट मंदिर परिसर है जो भारत के ओडिशा राज्य में भुवनेश्वर शहर के पास स्थित है। दो पहाड़ियों पर स्थित ये गुफाएँ ईसा पूर्व दूसरी शताब्दी से अपनी ऐतिहासिक और कलात्मक मूल्यों के लिए जानी जाती हैं। ### परिवहन और स्थान शहर के केंद्र से छह किलोमीटर पश्चिम में, चट्टानों को काटकर बनाए गए आश्रयों से भरी दो पहाड़ियाँ हैं। खंडगिरि के ऊपर एक सुंदर मंदिर है। अधिकांश गुफाएँ अलंकृत रूप से सजी हुई हैं और माना जाता है कि इन्हें ईसा पूर्व पहली शताब्दी में जैन भिक्षुओं के लिए तराशा गया था। गुफाओं तक बसें नहीं जाती हैं, लेकिन बस नंबर 801 पास के बरमुंडा बस स्टॉप तक जाती है। मास्टर कैंटीन से एक ऑटो रिक्शा की वापसी यात्रा, प्रतीक्षा समय सहित, ₹350 से अधिक नहीं होनी चाहिए। ### उदयगिरि (सूर्य उदय पहाड़ी) उदयगिरि (सूर्य उदय पहाड़ी) में रैंप पर ऊपर जाते समय, अपने दाहिनी ओर भक्ति आकृतियों के साथ स्वर्गपुरी (गुफा 9) पर ध्यान दें। पहाड़ी पर स्थित हाथी गुम्फा (हाथी गुफा; गुफा 14) में 117 पंक्तियों का एक शिलालेख है जो कलिंग राजा खारवेल के वीरतापूर्ण कार्यों का वर्णन करता है, जिन्होंने 168 से 153 ईसा पूर्व तक शासन किया था। ### बाघ गुम्फा और आसपास का क्षेत्र जब आप बाएँ मुड़ते हैं, तो आपको बाघ गुम्फा (बाघ गुफा; गुफा 12) दिखाई देगी, जिसका प्रवेश द्वार बाघ के मुंह के रूप में तराशा गया है। पास ही में पवन गुम्फा (हवा गुफा) और छोटी सर्प गुम्फा (सर्प गुफा) स्थित हैं; यहाँ छोटे द्वार को तीन सिर वाले कोबरा से सजाया गया है। शिखर पर रक्षात्मक स्थिति के अवशेष हैं। दक्षिण-पूर्व की ओर, हाथियों द्वारा संरक्षित एक मंजिला गणेश गुम्फा (गुफा 10) लगभग सीधे दो मंजिला रानी का नौर (रानी महल गुफा; गुफा 1) के ऊपर है, जो जैन प्रतीकों और युद्ध दृश्यों से सजी है। ### छोटा हाथी गुम्फा और जय विजय हाथियों की नक्काशी के साथ छोटा हाथी गुम्फा (छोटा हाथी गुफा; गुफा 3) और दो मंजिला जय विजय गुफा (विजय गुफा; गुफा 5) से होकर वापस प्रवेश द्वार पर जाएँ, जहाँ केंद्रीय क्षेत्र में एक बोधि वृक्ष तराशा गया है। ### खंडगिरि सड़क के उस पार, खंडगिरि अपनी चोटी से भुवनेश्वर का सुंदर दृश्य प्रस्तुत करता है। खड़ी सड़क पहाड़ी पर लगभग एक तिहाई ऊपर की ओर विभाजित हो जाती है। दाहिनी ओर की सड़क अनंत गुफा (अनंत काल गुफा; गुफा 3) की ओर जाती है, जिसमें एथलीटों, महिलाओं, हाथियों और फूल ले जाने वाले हंसों की तराशी हुई आकृतियाँ हैं। आगे कई जैन मंदिर हैं; चोटी पर एक और (18वीं शताब्दी का) जैन मंदिर है। ### यात्रा युक्तियाँ और जानने योग्य बातें  स्थान: भुवनेश्वर, ओडिशा, भारत  परिवहन: भुवनेश्वर शहर से टैक्सी, ऑटो रिक्शा या बस द्वारा पहुँचा जा सकता है।  घूमने का सबसे अच्छा समय: अक्टूबर और मार्च के बीच  प्रवेश शुल्क: भारतीय नागरिकों के लिए कम, विदेशियों के लिए अधिक।  ड्रेस कोड: मंदिरों के दर्शन करते समय शालीन कपड़े पहनना महत्वपूर्ण है। कंधों और घुटनों को ढंकने वाले कपड़ों को प्राथमिकता दी जानी चाहिए।  साथ में लाएँ: पानी, सनस्क्रीन, टोपी और आरामदायक जूते। ### निष्कर्ष: उदयगिरि और खंडगिरि की जादुई दुनिया में डूब जाएँ! उदयगिरि और खंडगिरि गुफाएँ भारत आने वाले और प्राचीन सभ्यताओं के पदचिह्नों पर चलना चाहने वाले सभी लोगों के लिए अवश्य देखने योग्य स्थान है। चट्टानों को काटकर बनाए गए मंदिर, जैन धर्म के संदर्भ में इसका महत्व, कलात्मक विवरण और मनोरम दृश्य, ये गुफाएँ अपने आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करती हैं। स्वयं इस स्थान का अन्वेषण करें!","level":3}}],"path":"उदयगिरि-और-खंडगिरि-गुफाएँ"}]}