{"id":"44842988-2459-4010-a979-83e2d8ba3342","title":"Çatalhöyük","coordinates":{"lat":"37.667414","lon":"32.826655"},"categories":[{"path":"/destinations/turkey/central-anatolia/konya","title":"Konya"},{"path":"/destinations/turkey","title":"Turkey"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-03/Turkey%20Catalhoyuk%20acsen%20shutterstock_1611692500%20RFC.jpg","alt":"Neolithic Site of Çatalhöyük. UNESCO World Heritage Site. Catalhoyuk is oldest town in world with large Neolithic & Chalcolithic best preserved city settlement in Cumra, Konya. Built in 7500 BC. ; Shutterstock ID 1611692500; your: Bridget Brown; gl: 65050; netsuite: Online Editorial; full: POI Image Update","credit":"acsen/Shutterstock"},"attributes":{"address":"Küçük Köy","phone":null,"website":null,"transport":[]},"location":{"continent":"Europe","country":"Türkiye","city":"Konya"},"practicalities":{"addressExtras":null,"addressStreet":"Küçük Köy","email":[],"formattedHours":null,"hours":"8am-5pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[879293,713826],"translates":[{"lang":"tr","name":"Çatalhöyük","title":"Çatalhöyük: Neolitik Çağın Gizemli Dünyasına Açılan Kapı ve UNESCO Dünya Mirası","excerpt":"Çevresindeki düz Konya ovalarından 20 metre yükseklikte yükselen **Çatalhöyük**'teki Doğu Höyüğü, yeryüzündeki en önemli ve en büyük Neolitik yerleşim yerlerinden biridir. Yaklaşık 9500 yıl önce burada 8000'e kadar insan yaşıyordu ve höyük, her biri yaklaşık 1000 yapı içeren 13 yapı katmanından oluşmaktadır. Antik merkezin, dünyanın dört bir yanından arkeologları çeken iki kazı alanı dışında çok az kalıntısı günümüze ulaşmıştır.","description":"<p>Rising 20m above the surrounding flat Konya plains, the East Mound at Çatalhöyük is one of the most important, and largest, Neolithic settlements on earth. About 9500 years ago, up to 8000 people lived here, and the mound comprises 13 levels of buildings, each containing around 1000 structures. Little remains of the ancient centre other than the two excavation areas, which draw archaeologists from all over the world.</p>\n<p>If you visit between June and September, when the digs mostly take place, you might find an expert to chat to. At other times, the <strong>museum</strong> does a good job of explaining the site and the excavations, which began in 1961 under British archaeologist James Mellaart and have continued with the involvement of the local community. Mellaart's controversial theories about mother-goddess worship here caused the Turkish government to close the site for 30 years.</p><p>Near the museum entrance stands the <strong>experimental house</strong>, a reconstructed mud-brick hut used to test various theories about Neolithic culture. People at Çatalhöyük lived in tightly packed dwellings that were connected by ladders between the roofs instead of streets, and were filled in and built over when they started to wear out. Skeletons were found buried under the floors and most of the houses may have doubled as shrines. The settlement was highly organised, but there are no obvious signs of any central government system.</p><p>From the museum you can then walk across the mound to the dome-covered <strong>north shelter</strong> where excavation work has uncovered the remains of several buildings with their outlines still visible. A short trail then leads to the <strong>south shelter</strong>. With 21m of archaeological deposits, many of the site's most famous discoveries were made here. The lowest level of excavation, begun by Mellaart, is the deepest at Çatalhöyük and holds deposits left more than 9000 years ago. There are information panels on the viewing platforms of both excavation areas that help you decipher the site.</p><p>To get here by public transport from Konya, 33km northwest, get the Karkın minibus, which leaves the Karatay Terminal (also called Eski Garaj) at 7am, 9.30am and 4.50pm on weekdays. Get off at the village of Küçük Köy (₺8, 45 minutes) and walk to the site on the village edge, or you may be able to persuade the driver to take you the whole way. Going back, minibuses leave Küçük Köy at 7.15am, 3pm and 7pm. Getting there by bus at the weekend is much harder: there are buses at 9am and midday on Saturdays and none on Sundays.</p><p>A taxi from Konya to the site and back, including waiting time, will cost about ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Neolitik Çağın Gizemli Dünyasına Açılan Kapı ve UNESCO Dünya Mirası","level":2}},{"id":"514uif","type":"paragraph","data":{"text":"Türkiye'nin kalbi Anadolu'da, Konya'nın düz ovalarından 20 metre yükseklikte görkemli bir şekilde yükselen Doğu Höyüğü ile <b>Çatalhöyük</b>, yeryüzündeki en önemli ve en büyük Neolitik yerleşim yerlerinden biri olarak kabul edilir. Yaklaşık 9500 yıl önce, bu kadim yerleşim yerinde 8000'e kadar insan yaşamaktaydı. Höyük, her biri yaklaşık 1000 yapıdan oluşan 13 ayrı yapı katmanını barındırmaktadır. Bu, <b>Çatalhöyük</b>'ü karmaşık ve yoğun bir antik yerleşim yeri yapmaktadır. Antik merkezin, günümüzde dünyanın dört bir yanından arkeologları kendine çeken iki ana kazı alanı dışında çok az kalıntısı ayakta kalmıştır. Bu alan, insanlık tarihinin kritik bir dönemine ışık tutan eşsiz bilgiler sunmaktadır."}},{"type":"header","data":{"text":"Çatalhöyük'ün Tarihi ve Keşfi","level":3}},{"id":"515wbx","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, insanlık tarihindeki en büyük ve en önemli Neolitik yerleşim yerlerinden biri olarak, yerleşik hayata geçiş ve tarım devriminin anlaşılmasında kilit bir rol oynamaktadır. İlk kazılar, 1961 yılında İngiliz arkeolog James Mellaart önderliğinde başlamış ve yerel halkın katılımıyla devam etmiştir. Ancak Mellaart'ın burada ana tanrıça tapınması üzerine ortaya attığı tartışmalı teoriler, Türk hükümetinin sit alanını 30 yıl boyunca ziyarete kapatmasına neden olmuştur. Bu durum, <b>Çatalhöyük</b>'ün arkeolojik önemi kadar, zaman zaman yarattığı tartışmalarla da adından söz ettirmesine yol açmıştır. Günümüzde ise, sürekli devam eden arkeolojik çalışmalarla <b>Çatalhöyük</b>, geçmişin sırlarını açığa çıkarmaya devam etmektedir."}},{"type":"header","data":{"text":"Müze ve Deneysel Ev: Neolitik Yaşama Bir Bakış","level":3}},{"id":"515tfx","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>'ü ziyaret etmek için en iyi zaman, kazı çalışmalarının yoğunlaştığı haziran ve eylül ayları arasıdır. Bu dönemde bir uzmanla sohbet etme şansı bulabilir, devam eden çalışmalara yakından tanıklık edebilirsiniz. Diğer zamanlarda ise, <b>müze</b> sit alanını ve kazıları açıklama konusunda başarılı bir iş çıkarmaktadır. Müze, ziyaretçilere <b>Çatalhöyük</b>'te yaşayan insanların yaşam tarzları, inançları ve günlük pratikleri hakkında kapsamlı bilgiler sunar. Özellikle Neolitik kültürü üzerine çeşitli teorilerin test edildiği, yeniden inşa edilmiş kerpiç bir kulübe olan <b>deneysel ev</b>, müze girişinin yakınında yer almaktadır. Bu ev, dönemin konut mimarisi ve yaşam düzeni hakkında somut bir fikir verir."}},{"id":"515o6z","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>'teki insanlar, sıkışık bir düzende inşa edilmiş, sokaklar yerine çatıların arasındaki merdivenlerle birbirine bağlı konutlarda yaşıyorlardı. Evler yıpranmaya başladığında doldurulur ve üzerine yenileri inşa edilirdi; bu da höyüğün katmanlı yapısını oluşturur. Evlerin zeminlerinin altında iskeletler bulunmuştur ve çoğu evin aynı zamanda birer tapınak olarak da kullanılmış olabileceği düşünülmektedir. Bu, Neolitik insanlarının hem pratik hem de ruhani yaşamlarını bir araya getirme biçimlerini göstermektedir. Yerleşim yeri oldukça düzenli olmasına rağmen, belirgin bir merkezi hükümet sistemi olduğuna dair açık işaretler bulunmamaktadır, bu da sosyal organizasyonlarının benzersiz yapısını vurgular."}},{"type":"header","data":{"text":"Kazı Alanları: Kuzey ve Güney Barınakları","level":3}},{"id":"5159sz","type":"paragraph","data":{"text":"Müzeden sonra, höyük boyunca yürüyerek kubbe ile örtülmüş <b>kuzey barınağına</b> ulaşabilirsiniz. Burada yapılan kazı çalışmaları, birkaç binanın kalıntılarını ortaya çıkarmış ve ana hatları hala belirgin bir şekilde görülebilmektedir. Buradan kısa bir patika <b>güney barınağına</b> götürür. 21 metrelik arkeolojik birikintileriyle, sit alanının en ünlü keşiflerinin çoğu burada yapılmıştır. Mellaart tarafından başlatılan en düşük kazı seviyesi, <b>Çatalhöyük</b>'teki en derin noktadır ve 9000 yıldan daha eski kalıntıları barındırır. Her iki kazı alanının izleme platformlarında yer alan bilgilendirme panelleri, ziyaretçilerin sit alanını daha iyi anlamalarına yardımcı olur, buluntuların ve yapıların önemini açıklar."}},{"type":"header","data":{"text":"Ziyaret İçin Pratik Bilgiler ve Ulaşım","level":3}},{"id":"515jx0","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>'e toplu taşıma ile ulaşım, özellikle hafta içi daha kolaydır. Konya'dan 33 km kuzeybatıda yer alan sit alanına gitmek için, Karatay Terminali'nden (Eski Garaj olarak da bilinir) kalkan Karkın minibüslerini kullanabilirsiniz. Minibüsler hafta içi sabah 07:00, 09:30 ve 16:50'de hareket etmektedir. Küçük Köy'de (8 TL, 45 dakika) inip köyün kenarındaki sit alanına yürüyebilir veya şoförü sizi tüm yol boyunca götürmeye ikna etmeye çalışabilirsiniz. Geri dönüş için, minibüsler Küçük Köy'den sabah 07:15, 15:00 ve 19:00'da kalkmaktadır. Hafta sonu otobüsle ulaşım çok daha zordur: Cumartesileri sabah 09:00 ve öğlen 12:00'de otobüsler varken, Pazar günleri otobüs seferi bulunmamaktadır."}},{"id":"51599l","type":"paragraph","data":{"text":"Konya'dan siteye taksi ile gidiş-dönüş, bekleme süresi dahil yaklaşık 150 TL tutacaktır. Bu seçenek, özellikle hafta sonu veya toplu taşıma saatlerine bağlı kalmak istemeyenler için daha pratik olabilir. <b>Çatalhöyük</b>'te konaklama imkanı bulunmadığından, ziyaretçilerin konaklama için Konya merkezini tercih etmeleri gerekmektedir. Ziyaret sırasında rahat ayakkabılar giymeniz ve kazı alanlarını ve höyüğü keşfetmek için yeterli zaman ayırmanız önerilir."}},{"id":"5150lo","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, insanlığın yerleşik hayata geçişindeki en çarpıcı örneklerden biri olarak, geçmişten günümüze uzanan derin bir miras sunmaktadır. Bu antik Neolitik yerleşim, sadece arkeologlar için değil, tarih ve kültür meraklıları için de keşfedilmeyi bekleyen bir hazinedir. Burada atalarımızın yaşam biçimlerini, inançlarını ve toplumsal yapılarını anlamak, insanlık serüveninin ilk adımlarına tanıklık etmek demektir."}},{"id":"515z7c","type":"paragraph","data":{"text":"<b>Konya'daki bu UNESCO Dünya Mirası alanını ziyaret edin, Neolitik çağın gizemli dünyasına adım atın ve Çatalhöyük'ün kadim sırlarına tanıklık edin!</b>"}}],"path":"çatalhöyük"},{"lang":"en","name":"Çatalhöyük","title":"Çatalhöyük: A Gateway to the Mysterious World of the Neolithic Age and a UNESCO World Heritage Site","excerpt":"Rising 20 meters above the surrounding flat Konya plains, the East Mound at **Çatalhöyük** is one of the most important and largest Neolithic settlements on earth. About 9500 years ago, up to 8000 people lived here, and the mound comprises 13 levels of buildings, each containing around 1000 structures. Little remains of the ancient center other than the two excavation areas, which draw archaeologists from all over the world.","description":"<p>Rising 20m above the surrounding flat Konya plains, the East Mound at Çatalhöyük is one of the most important, and largest, Neolithic settlements on earth. About 9500 years ago, up to 8000 people lived here, and the mound comprises 13 levels of buildings, each containing around 1000 structures. Little remains of the ancient center other than the two excavation areas, which draw archaeologists from all over the world.</p>\n<p>If you visit between June and September, when the digs mostly take place, you might find an expert to chat to. At other times, the **museum** does a good job of explaining the site and the excavations, which began in 1961 under British archaeologist James Mellaart and have continued with the involvement of the local community. Mellaart's controversial theories about mother-goddess worship here caused the Turkish government to close the site for 30 years.</p><p>Near the museum entrance stands the **experimental house**, a reconstructed mud-brick hut used to test various theories about Neolithic culture. People at Çatalhöyük lived in tightly packed dwellings that were connected by ladders between the roofs instead of streets, and were filled in and built over when they started to wear out. Skeletons were found buried under the floors and most of the houses may have doubled as shrines. The settlement was highly organised, but there are no obvious signs of any central government system.</p><p>From the museum you can then walk across the mound to the dome-covered **north shelter** where excavation work has uncovered the remains of several buildings with their outlines still visible. A short trail then leads to the **south shelter**. With 21m of archaeological deposits, many of the site's most famous discoveries were made here. The lowest level of excavation, begun by Mellaart, is the deepest at Çatalhöyük and holds deposits left more than 9000 years ago. There are information panels on the viewing platforms of both excavation areas that help you decipher the site.</p><p>To get here by public transport from Konya, 33km northwest, get the Karkın minibus, which leaves the Karatay Terminal (also called Eski Garaj) at 7am, 9.30am and 4.50pm on weekdays. Get off at the village of Küçük Köy (₺8, 45 minutes) and walk to the site on the village edge, or you may be able to persuade the driver to take you the whole way. Going back, minibuses leave Küçük Köy at 7.15am, 3pm and 7pm. Getting there by bus at the weekend is much harder: there are buses at 9am and midday on Saturdays and none on Sundays.</p><p>A taxi from Konya to the site and back, including waiting time, will cost about ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: A Gateway to the Mysterious World of the Neolithic Age and a UNESCO World Heritage Site","level":2}},{"id":"515vdh","type":"paragraph","data":{"text":"In the heart of Turkey, Anatolia, with its East Mound majestically rising 20 meters above the flat plains of Konya, <b>Çatalhöyük</b> is considered one of the most important and largest Neolithic settlements on earth. Approximately 9500 years ago, up to 8000 people lived in this ancient settlement. The mound contains 13 distinct building layers, each consisting of approximately 1000 structures. This makes <b>Çatalhöyük</b> a complex and dense ancient settlement. Little remains of the ancient center today, apart from its two main excavation areas, which attract archaeologists from all over the world. This area offers unique insights that shed light on a critical period of human history."}},{"type":"header","data":{"text":"History and Discovery of Çatalhöyük","level":3}},{"id":"515ixs","type":"paragraph","data":{"text":"As one of the largest and most important Neolithic settlements in human history, <b>Çatalhöyük</b> plays a key role in understanding the transition to settled life and the agricultural revolution. Initial excavations began in 1961 under the leadership of British archaeologist James Mellaart and continued with the participation of the local community. However, Mellaart's controversial theories regarding mother-goddess worship led the Turkish government to close the site for 30 years. This situation meant that <b>Çatalhöyük</b> was known not only for its archaeological importance but also for the controversies it sometimes generated. Today, with ongoing archaeological work, <b>Çatalhöyük</b> continues to uncover the secrets of the past."}},{"type":"header","data":{"text":"Museum and Experimental House: A Glimpse into Neolithic Life","level":3}},{"id":"515yjo","type":"paragraph","data":{"text":"The best time to visit <b>Çatalhöyük</b> is between June and September, when excavation work is most intensive. During this period, you might have the chance to chat with an expert and witness the ongoing work up close. At other times, the <b>museum</b> does an excellent job of explaining the site and the excavations. The museum offers visitors comprehensive information about the lifestyles, beliefs, and daily practices of the people who lived in <b>Çatalhöyük</b>. In particular, the <b>experimental house</b>, a reconstructed mud-brick hut used to test various theories about Neolithic culture, is located near the museum entrance. This house provides a concrete idea of the period's housing architecture and living arrangements."}},{"id":"515yyr","type":"paragraph","data":{"text":"People at <b>Çatalhöyük</b> lived in tightly packed dwellings connected by ladders between the roofs instead of streets. When houses started to wear out, they were filled in and new ones built over them, which contributed to the layered structure of the mound. Skeletons have been found buried under the floors of houses, and it is thought that many homes may have also served as shrines. This demonstrates how Neolithic people combined their practical and spiritual lives. Although the settlement was highly organized, there are no obvious signs of a central government system, which emphasizes the unique nature of their social organization."}},{"type":"header","data":{"text":"Excavation Areas: North and South Shelters","level":3}},{"id":"5164q0","type":"paragraph","data":{"text":"From the museum, you can then walk across the mound to the dome-covered <b>north shelter</b>. Excavation work here has uncovered the remains of several buildings, with their outlines still clearly visible. A short trail then leads to the <b>south shelter</b>. With 21 meters of archaeological deposits, many of the site's most famous discoveries were made here. The lowest level of excavation, initiated by Mellaart, is the deepest point at <b>Çatalhöyük</b> and contains deposits left more than 9000 years ago. Information panels on the viewing platforms of both excavation areas help visitors better understand the site, explaining the significance of the finds and structures."}},{"type":"header","data":{"text":"Practical Information for Visiting and Transportation","level":3}},{"id":"516p66","type":"paragraph","data":{"text":"Getting to <b>Çatalhöyük</b> by public transport is easier, especially on weekdays. To reach the site, located 33 km northwest of Konya, you can take the Karkın minibuses departing from Karatay Terminal (also known as Eski Garaj). Minibuses depart on weekdays at 07:00 AM, 09:30 AM, and 04:50 PM. You can get off at Küçük Köy village (₺8, 45 minutes) and walk to the site at the edge of the village, or you might try to persuade the driver to take you all the way. For the return journey, minibuses depart from Küçük Köy at 07:15 AM, 03:00 PM, and 07:00 PM. Getting there by bus on weekends is much harder: there are buses at 09:00 AM and 12:00 PM on Saturdays, but no services on Sundays."}},{"id":"516jly","type":"paragraph","data":{"text":"A round-trip taxi from Konya to the site, including waiting time, will cost approximately ₺150. This option might be more practical, especially on weekends or for those who do not wish to be bound by public transport schedules. As there are no accommodation options at <b>Çatalhöyük</b>, visitors should choose to stay in Konya city center for accommodation. It is recommended to wear comfortable shoes during your visit and allocate sufficient time to explore the excavation areas and the mound."}},{"id":"51673d","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, as one of the most striking examples of humanity's transition to settled life, offers a profound heritage extending from the past to the present. This ancient Neolithic settlement is a treasure waiting to be discovered, not only for archaeologists but also for history and culture enthusiasts. Understanding the lifestyles, beliefs, and social structures of our ancestors here means witnessing the first steps of the human journey."}},{"id":"516nih","type":"paragraph","data":{"text":"<b>Visit this UNESCO World Heritage site in Konya, step into the mysterious world of the Neolithic age, and witness the ancient secrets of Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"es","name":"Çatalhöyük","title":"Çatalhöyük: Una Puerta al Misterioso Mundo del Neolítico y Patrimonio Mundial de la UNESCO","excerpt":"El Montículo Oriental de **Çatalhöyük**, que se eleva 20 metros sobre las llanuras planas circundantes de Konya, es uno de los asentamientos neolíticos más importantes y grandes de la tierra. Hace aproximadamente 9500 años, hasta 8000 personas vivían aquí, y el montículo comprende 13 capas de estructuras, cada una con alrededor de 1000 edificios. Poco queda del centro antiguo, aparte de las dos áreas de excavación, que atraen a arqueólogos de todo el mundo.","description":"<p>Elevándose 20 m sobre las llanuras planas circundantes de Konya, el Montículo Este de Çatalhöyük es uno de los asentamientos neolíticos más importantes y grandes de la tierra. Hace aproximadamente 9500 años, hasta 8000 personas vivieron aquí, y el montículo comprende 13 niveles de edificios, cada uno con alrededor de 1000 estructuras. Poco queda del centro antiguo, aparte de las dos áreas de excavación, que atraen a arqueólogos de todo el mundo.</p>\n<p>Si visita entre junio y septiembre, cuando se realizan principalmente las excavaciones, podría encontrar un experto con quien conversar. En otros momentos, el **museo** hace un buen trabajo explicando el sitio y las excavaciones, que comenzaron en 1961 bajo el arqueólogo británico James Mellaart y han continuado con la participación de la comunidad local. Las controvertidas teorías de Mellaart sobre el culto a la diosa madre aquí provocaron que el gobierno turco cerrara el sitio durante 30 años.</p><p>Cerca de la entrada del museo se encuentra la **casa experimental**, una cabaña de adobe reconstruida utilizada para probar varias teorías sobre la cultura neolítica. La gente de Çatalhöyük vivía en viviendas muy apiñadas que estaban conectadas por escaleras entre los tejados en lugar de calles, y que se rellenaban y construían encima cuando comenzaban a deteriorarse. Se encontraron esqueletos enterrados bajo los suelos y la mayoría de las casas pudieron haber funcionado también como santuarios. El asentamiento estaba altamente organizado, pero no hay señales obvias de ningún sistema de gobierno central.</p><p>Desde el museo, puede caminar por el montículo hasta el **refugio norte** cubierto por una cúpula, donde los trabajos de excavación han desenterrado los restos de varios edificios con sus contornos aún visibles. Un corto sendero conduce luego al **refugio sur**. Con 21 m de depósitos arqueológicos, muchos de los descubrimientos más famosos del sitio se realizaron aquí. El nivel más bajo de excavación, iniciado por Mellaart, es el más profundo en Çatalhöyük y contiene depósitos de hace más de 9000 años. Hay paneles informativos en las plataformas de observación de ambas áreas de excavación que le ayudan a descifrar el sitio.</p><p>Para llegar aquí en transporte público desde Konya, 33 km al noroeste, tome el minibús de Karkın, que sale de la Terminal Karatay (también llamada Eski Garaj) a las 7:00, 9:30 y 16:50 los días de semana. Bájese en el pueblo de Küçük Köy (₺8, 45 minutos) y camine hasta el sitio al borde del pueblo, o puede intentar persuadir al conductor para que lo lleve todo el camino. Para regresar, los minibuses salen de Küçük Köy a las 7:15, 15:00 y 19:00. Llegar en autobús el fin de semana es mucho más difícil: hay autobuses a las 9:00 y al mediodía los sábados y ninguno los domingos.</p><p>Un taxi de Konya al sitio y de regreso, incluido el tiempo de espera, costará alrededor de ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Una Puerta al Misterioso Mundo del Neolítico y Patrimonio Mundial de la UNESCO","level":2}},{"id":"5161gm","type":"paragraph","data":{"text":"En el corazón de Turquía, Anatolia, con su Montículo Oriental elevándose majestuosamente 20 metros sobre las llanuras de Konya, <b>Çatalhöyük</b> es considerado uno de los asentamientos neolíticos más importantes y grandes de la tierra. Hace aproximadamente 9500 años, hasta 8000 personas vivían en este antiguo asentamiento. El montículo alberga 13 capas de edificios distintas, cada una con alrededor de 1000 estructuras. Esto convierte a <b>Çatalhöyük</b> en un asentamiento antiguo complejo y denso. Poco queda del centro antiguo hoy en día, aparte de sus dos principales áreas de excavación, que atraen a arqueólogos de todo el mundo. Esta área ofrece información única que arroja luz sobre un período crítico de la historia de la humanidad."}},{"type":"header","data":{"text":"Historia y Descubrimiento de Çatalhöyük","level":3}},{"id":"5164uf","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, como uno de los asentamientos neolíticos más grandes e importantes en la historia de la humanidad, juega un papel clave en la comprensión de la transición a la vida sedentaria y la revolución agrícola. Las primeras excavaciones comenzaron en 1961 bajo el liderazgo del arqueólogo británico James Mellaart y continuaron con la participación de la comunidad local. Sin embargo, las controvertidas teorías de Mellaart sobre el culto a la diosa madre aquí provocaron que el gobierno turco cerrara el sitio a los visitantes durante 30 años. Esta situación hizo que <b>Çatalhöyük</b> no solo fuera reconocido por su importancia arqueológica, sino también por las controversias que ocasionalmente generó. Hoy en día, con los continuos trabajos arqueológicos, <b>Çatalhöyük</b> sigue revelando los secretos del pasado."}},{"type":"header","data":{"text":"Museo y Casa Experimental: Una Mirada a la Vida Neolítica","level":3}},{"id":"516shf","type":"paragraph","data":{"text":"El mejor momento para visitar <b>Çatalhöyük</b> es entre junio y septiembre, cuando los trabajos de excavación son más intensivos. Durante este período, podría tener la oportunidad de conversar con un experto y presenciar de cerca los trabajos en curso. En otros momentos, el <b>museo</b> hace un excelente trabajo explicando el sitio y las excavaciones. El museo ofrece a los visitantes información completa sobre los estilos de vida, creencias y prácticas diarias de las personas que vivieron en <b>Çatalhöyük</b>. En particular, la <b>casa experimental</b>, una cabaña de adobe reconstruida utilizada para probar diversas teorías sobre la cultura neolítica, se encuentra cerca de la entrada del museo. Esta casa proporciona una idea concreta de la arquitectura de las viviendas y la organización de la vida de la época."}},{"id":"516bpu","type":"paragraph","data":{"text":"Las personas en <b>Çatalhöyük</b> vivían en viviendas muy apiñadas, conectadas por escaleras entre los tejados en lugar de calles. Cuando las casas empezaban a deteriorarse, se rellenaban y se construían nuevas encima; esto formó la estructura en capas del montículo. Se han encontrado esqueletos enterrados bajo los suelos de las casas y se cree que la mayoría de ellas también pudieron haber servido como santuarios. Esto demuestra cómo los humanos del Neolítico combinaban sus vidas prácticas y espirituales. Aunque el asentamiento estaba muy organizado, no hay signos claros de un sistema de gobierno central, lo que subraya la estructura única de su organización social."}},{"type":"header","data":{"text":"Áreas de Excavación: Refugios Norte y Sur","level":3}},{"id":"516o04","type":"paragraph","data":{"text":"Desde el museo, puede caminar por el montículo hasta el <b>refugio norte</b> cubierto por una cúpula. Los trabajos de excavación aquí han desenterrado los restos de varios edificios, con sus contornos aún claramente visibles. Un corto sendero lleva luego al <b>refugio sur</b>. Con 21 metros de depósitos arqueológicos, muchos de los descubrimientos más famosos del sitio se realizaron aquí. El nivel más bajo de excavación, iniciado por Mellaart, es el punto más profundo de <b>Çatalhöyük</b> y contiene depósitos de hace más de 9000 años. Hay paneles informativos en las plataformas de observación de ambas áreas de excavación que ayudan a los visitantes a comprender mejor el sitio, explicando la importancia de los hallazgos y las estructuras."}},{"type":"header","data":{"text":"Información Práctica para la Visita y Transporte","level":3}},{"id":"516jac","type":"paragraph","data":{"text":"El acceso a <b>Çatalhöyük</b> en transporte público es más fácil, especialmente entre semana. Para llegar al sitio, ubicado a 33 km al noroeste de Konya, puede tomar los minibuses de Karkın que salen de la Terminal Karatay (también conocida como Eski Garaj). Los minibuses parten los días de semana a las 07:00, 09:30 y 16:50. Puede bajarse en el pueblo de Küçük Köy (₺8, 45 minutos) y caminar hasta el sitio al borde del pueblo, o intentar convencer al conductor para que lo lleve todo el camino. Para el viaje de regreso, los minibuses salen de Küçük Köy a las 07:15, 15:00 y 19:00. Llegar en autobús los fines de semana es mucho más difícil: hay autobuses a las 09:00 y al mediodía los sábados, pero no hay servicios los domingos."}},{"id":"516uxz","type":"paragraph","data":{"text":"Un viaje en taxi de ida y vuelta desde Konya al sitio, incluyendo el tiempo de espera, costará aproximadamente ₺150. Esta opción puede ser más práctica, especialmente los fines de semana o para aquellos que no deseen depender de los horarios del transporte público. Dado que no hay opciones de alojamiento en <b>Çatalhöyük</b>, los visitantes deben optar por alojarse en el centro de Konya. Se recomienda usar calzado cómodo durante su visita y dedicar suficiente tiempo para explorar las áreas de excavación y el montículo."}},{"id":"516774","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, como uno de los ejemplos más impresionantes de la transición de la humanidad a la vida sedentaria, ofrece un profundo legado que se extiende desde el pasado hasta el presente. Este antiguo asentamiento neolítico es un tesoro que espera ser descubierto, no solo para arqueólogos, sino también para los entusiastas de la historia y la cultura. Comprender las formas de vida, las creencias y las estructuras sociales de nuestros ancestros aquí significa ser testigo de los primeros pasos de la aventura humana."}},{"id":"516dhv","type":"paragraph","data":{"text":"<b>¡Visite este sitio de Patrimonio Mundial de la UNESCO en Konya, adéntrese en el misterioso mundo de la era Neolítica y sea testigo de los antiguos secretos de Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"ko","name":"차탈회위크","title":"차탈회위크: 신석기 시대의 신비로운 세계로 향하는 문 그리고 유네스코 세계 유산","excerpt":"주변의 평평한 코니아 평원에서 20미터 높이로 솟아오른 **차탈회위크**의 동쪽 둔덕은 지구상에서 가장 중요하고 가장 큰 신석기 시대 정착지 중 하나입니다. 약 9500년 전 이곳에는 최대 8000명의 사람들이 살았으며, 이 둔덕은 각각 약 1000개의 구조물을 포함하는 13개의 건축 층으로 구성되어 있습니다. 고대 중심지는 전 세계의 고고학자들을 끌어들이는 두 개의 발굴 지역 외에는 오늘날 거의 남아 있지 않습니다.","description":"<p>코니아 평원에서 20m 높이로 솟아 있는 차탈회위크의 동쪽 둔덕은 지구상에서 가장 중요하고 가장 큰 신석기 시대 정착지 중 하나입니다. 약 9500년 전 이곳에는 최대 8000명이 살았으며, 이 둔덕은 각각 약 1000개의 구조물을 포함하는 13개 층의 건물로 구성되어 있습니다. 고대 중심지는 전 세계의 고고학자들을 끌어들이는 두 개의 발굴 지역 외에는 거의 남아 있지 않습니다.</p>\n<p>발굴 작업이 주로 이루어지는 6월에서 9월 사이에 방문하면 전문가와 이야기를 나눌 수 있을 것입니다. 다른 시기에는 **박물관**이 유적지와 발굴 작업에 대해 잘 설명해 줍니다. 발굴은 1961년 영국 고고학자 제임스 멜라트(James Mellaart)의 지휘 아래 시작되었으며 지역 사회의 참여로 계속되었습니다. 멜라트의 모신 숭배에 대한 논란이 많은 이론 때문에 터키 정부는 30년 동안 이 유적지를 폐쇄했습니다.</p><p>박물관 입구 근처에는 신석기 시대 문화에 대한 다양한 이론을 시험하는 데 사용된 재건된 진흙 벽돌 오두막인 **실험 주택**이 있습니다. 차탈회위크의 사람들은 거리 대신 지붕 사이의 사다리로 연결된 밀집된 주거지에 살았으며, 낡기 시작하면 채워지고 그 위에 다시 지어졌습니다. 해골은 바닥 아래에 묻혀 있는 것이 발견되었고 대부분의 집은 신당 역할도 했을 수 있습니다. 이 정착지는 고도로 조직되었지만, 중앙 정부 시스템의 명확한 징후는 없습니다.</p><p>박물관에서 둔덕을 가로질러 돔으로 덮인 **북쪽 보호소**로 걸어갈 수 있습니다. 이곳의 발굴 작업은 여러 건물의 잔해를 발견했으며, 그 윤곽이 여전히 보입니다. 짧은 길은 이어서 **남쪽 보호소**로 이어집니다. 21m의 고고학적 퇴적물과 함께, 이 유적지의 가장 유명한 발견의 대부분이 이곳에서 이루어졌습니다. 멜라트가 시작한 가장 낮은 발굴 수준은 차탈회위크에서 가장 깊은 곳이며, 9000년 이상 된 퇴적물을 담고 있습니다. 양쪽 발굴 지역의 전망대에는 유적지를 해독하는 데 도움이 되는 정보 패널이 있습니다.</p><p>북서쪽으로 33km 떨어진 코니아에서 대중교통으로 오려면, 평일 오전 7시, 오전 9시 30분, 오후 4시 50분에 카라타이 터미널(구 에스키 가라지라고도 함)에서 출발하는 카르킨 미니버스를 타세요. 쿠축 쾨이 마을(₺8, 45분)에서 내려 마을 가장자리에 있는 유적지까지 걸어가거나, 운전사에게 끝까지 태워달라고 설득할 수도 있습니다. 돌아갈 때는 쿠축 쾨이에서 오전 7시 15분, 오후 3시, 오후 7시에 미니버스가 출발합니다. 주말에 버스로 가는 것은 훨씬 더 어렵습니다. 토요일에는 오전 9시와 정오에 버스가 있지만 일요일에는 없습니다.</p><p>코니아에서 유적지까지 택시로 왕복하는 데 대기 시간을 포함하여 약 ₺150가 소요됩니다.</p>","blocks":[{"type":"header","data":{"text":"차탈회위크: 신석기 시대의 신비로운 세계로 향하는 문 그리고 유네스코 세계 유산","level":2}},{"id":"516dfv","type":"paragraph","data":{"text":"터키의 심장부 아나톨리아에서, 코니아의 평평한 평원으로부터 20미터 높이로 웅장하게 솟아오른 동쪽 둔덕과 함께 <b>차탈회위크</b>는 지구상에서 가장 중요하고 가장 큰 신석기 시대 정착지 중 하나로 여겨집니다. 약 9500년 전, 이 고대 정착지에는 최대 8000명의 사람들이 살았습니다. 이 둔덕은 각각 약 1000개의 구조물로 이루어진 13개의 개별 건축 층을 포함하고 있습니다. 이는 <b>차탈회위크</b>를 복잡하고 밀집된 고대 정착지로 만듭니다. 고대 중심지는 오늘날 전 세계의 고고학자들을 끌어들이는 두 개의 주요 발굴 지역 외에는 거의 남아 있지 않습니다. 이 지역은 인류 역사의 중요한 시기에 빛을 비추는 독특한 정보를 제공합니다."}},{"type":"header","data":{"text":"차탈회위크의 역사와 발견","level":3}},{"id":"5163aa","type":"paragraph","data":{"text":"<b>차탈회위크</b>는 인류 역사상 가장 크고 중요한 신석기 시대 정착지 중 하나로서, 정착 생활로의 전환과 농업 혁명을 이해하는 데 핵심적인 역할을 합니다. 첫 발굴은 1961년 영국 고고학자 제임스 멜라트의 지휘 아래 시작되었으며, 지역 주민들의 참여로 계속되었습니다. 그러나 멜라트가 이곳에서 주장한 대모신 숭배에 대한 논란의 여지가 있는 이론들은 터키 정부가 유적지를 30년 동안 폐쇄하는 원인이 되었습니다. 이러한 상황은 <b>차탈회위크</b>가 고고학적 중요성뿐만 아니라 때때로 논쟁을 불러일으키는 것으로도 언급되게 만들었습니다. 오늘날에는 계속되는 고고학 연구를 통해 <b>차탈회위크</b>는 과거의 비밀을 계속해서 밝혀내고 있습니다."}},{"type":"header","data":{"text":"박물관과 실험 주택: 신석기 시대 생활 엿보기","level":3}},{"id":"51687s","type":"paragraph","data":{"text":"<b>차탈회위크</b>를 방문하기 가장 좋은 시기는 발굴 작업이 활발한 6월에서 9월 사이입니다. 이 기간 동안에는 전문가와 대화하고 진행 중인 작업을 가까이서 관찰할 기회를 가질 수 있습니다. 다른 시기에는 <b>박물관</b>이 유적지와 발굴 작업에 대해 훌륭하게 설명해 줍니다. 박물관은 방문객들에게 <b>차탈회위크</b>에 살았던 사람들의 생활 방식, 신념, 그리고 일상 관행에 대한 포괄적인 정보를 제공합니다. 특히 신석기 시대 문화에 대한 다양한 이론을 시험하기 위해 재건된 진흙 벽돌 오두막인 <b>실험 주택</b>은 박물관 입구 근처에 위치해 있습니다. 이 집은 그 시대의 주거 건축과 생활 방식에 대한 구체적인 아이디어를 제공합니다."}},{"id":"516bxh","type":"paragraph","data":{"text":"<b>차탈회위크</b>의 사람들은 거리가 아닌 지붕 사이의 사다리로 연결된 밀집된 주거 환경에서 살았습니다. 집이 낡기 시작하면 채워지고 그 위에 새로운 집이 지어졌는데, 이것이 둔덕의 층층이 쌓인 구조를 형성했습니다. 집 바닥 아래에서 해골이 발견되었으며, 대부분의 집이 동시에 신전으로 사용되었을 수도 있다고 여겨집니다. 이는 신석기 시대 사람들이 실용적이고 영적인 삶을 결합하는 방식을 보여줍니다. 정착지는 매우 질서 정연했음에도 불구하고, 명확한 중앙 정부 시스템의 흔적은 없으며, 이는 그들의 사회 조직의 독특한 구조를 강조합니다."}},{"type":"header","data":{"text":"발굴 지역: 북부 및 남부 보호소","level":3}},{"id":"51636x","type":"paragraph","data":{"text":"박물관에서 둔덕을 따라 걸으면 돔으로 덮인 <b>북부 보호소</b>에 도달할 수 있습니다. 이곳에서 진행된 발굴 작업은 여러 건물의 잔해를 드러냈으며, 그 윤곽은 여전히 뚜렷하게 보입니다. 여기서 짧은 길은 이어서 <b>남부 보호소</b>로 이어집니다. 21미터에 달하는 고고학적 퇴적물 덕분에, 유적지의 가장 유명한 발견의 대부분이 이곳에서 이루어졌습니다. 멜라트에 의해 시작된 가장 낮은 발굴 수준은 <b>차탈회위크</b>에서 가장 깊은 지점이며, 9000년 이상 된 유물들을 포함하고 있습니다. 두 발굴 지역의 전망대에는 유물과 구조물의 중요성을 설명하여 방문객들이 유적지를 더 잘 이해할 수 있도록 돕는 정보 패널이 있습니다."}},{"type":"header","data":{"text":"방문을 위한 실용 정보 및 교통편","level":3}},{"id":"516rfk","type":"paragraph","data":{"text":"<b>차탈회위크</b>로 대중교통을 이용하는 것은 특히 주중에 더 쉽습니다. 코니아에서 북서쪽으로 33km 떨어진 유적지로 가려면 카라타이 터미널(옛 가라지라고도 불림)에서 출발하는 카르킨 미니버스를 이용할 수 있습니다. 미니버스는 주중에 오전 07:00, 09:30, 오후 16:50에 출발합니다. 쿠축 쾨이(₺8, 45분)에서 내려 마을 가장자리에 있는 유적지까지 걸어가거나, 운전사에게 끝까지 태워달라고 설득해 볼 수도 있습니다. 돌아올 때는 쿠축 쾨이에서 오전 07:15, 오후 15:00, 오후 19:00에 미니버스가 출발합니다. 주말에 버스로 가는 것은 훨씬 더 어렵습니다. 토요일에는 오전 09:00와 정오 12:00에 버스가 있지만, 일요일에는 운행이 없습니다."}},{"id":"516ch1","type":"paragraph","data":{"text":"코니아에서 유적지까지 택시로 왕복하는 데 대기 시간을 포함하여 약 150 TL가 소요될 것입니다. 이 옵션은 특히 주말이나 대중교통 시간에 얽매이고 싶지 않은 사람들에게 더 실용적일 수 있습니다. <b>차탈회위크</b>에는 숙박 시설이 없으므로, 방문객들은 숙박을 위해 코니아 중심부를 선택해야 합니다. 방문 시 편안한 신발을 착용하고 발굴 지역과 둔덕을 탐험할 충분한 시간을 할애하는 것이 좋습니다."}},{"id":"517hql","type":"paragraph","data":{"text":"<b>차탈회위크</b>는 인류가 정착 생활로 전환하는 데 있어 가장 인상적인 사례 중 하나로서, 과거부터 현재까지 이어지는 깊은 유산을 제공합니다. 이 고대 신석기 시대 정착지는 고고학자들뿐만 아니라 역사와 문화에 관심 있는 사람들에게도 탐험을 기다리는 보물입니다. 이곳에서 우리 조상들의 생활 방식, 신념, 그리고 사회 구조를 이해하는 것은 인류 여정의 첫걸음을 목격하는 것을 의미합니다."}},{"id":"51758f","type":"paragraph","data":{"text":"<b>코니아에 있는 이 유네스코 세계 유산 지역을 방문하여 신석기 시대의 신비로운 세계로 발걸음을 옮기고 차탈회위크의 고대 비밀을 목격하세요!</b>"}}],"path":""},{"lang":"pt","name":"Çatalhöyük","title":"Çatalhöyük: Uma Porta para o Mundo Misterioso da Era Neolítica e Património Mundial da UNESCO","excerpt":"Elevando-se 20 metros acima das planas planícies circundantes de Konya, o Monte Leste em **Çatalhöyük** é um dos mais importantes e maiores assentamentos neolíticos na Terra. Há aproximadamente 9500 anos, até 8000 pessoas viveram aqui, e o monte compreende 13 camadas de edifícios, cada uma contendo cerca de 1000 estruturas. Pouco resta do centro antigo além das duas áreas de escavação, que atraem arqueólogos de todo o mundo.","description":"<p>Elevando-se 20m acima das planas planícies circundantes de Konya, o Monte Leste em Çatalhöyük é um dos mais importantes e maiores assentamentos neolíticos na Terra. Há aproximadamente 9500 anos, até 8000 pessoas viveram aqui, e o monte compreende 13 níveis de edifícios, cada um contendo cerca de 1000 estruturas. Pouco resta do centro antigo além das duas áreas de escavação, que atraem arqueólogos de todo o mundo.</p>\n<p>Se visitar entre junho e setembro, quando as escavações ocorrem principalmente, poderá encontrar um especialista para conversar. Em outras ocasiões, o **museu** faz um bom trabalho explicando o local e as escavações, que começaram em 1961 sob o arqueólogo britânico James Mellaart e continuaram com o envolvimento da comunidade local. As controversas teorias de Mellaart sobre o culto à deusa-mãe aqui fizeram com que o governo turco fechasse o local por 30 anos.</p><p>Perto da entrada do museu, encontra-se a **casa experimental**, uma cabana de tijolos de barro reconstruída usada para testar várias teorias sobre a cultura neolítica. As pessoas em Çatalhöyük viviam em habitações densamente agrupadas, conectadas por escadas entre os telhados em vez de ruas, e eram preenchidas e construídas por cima quando começavam a se desgastar. Esqueletos foram encontrados enterrados sob os pisos e a maioria das casas pode ter funcionado como santuários. O assentamento era altamente organizado, mas não há sinais óbvios de qualquer sistema de governo central.</p><p>Do museu, pode-se então caminhar pelo monte até o **abrigo norte** coberto por cúpula, onde o trabalho de escavação revelou os restos de vários edifícios com seus contornos ainda visíveis. Uma curta trilha então leva ao **abrigo sul**. Com 21m de depósitos arqueológicos, muitas das descobertas mais famosas do local foram feitas aqui. O nível mais baixo de escavação, iniciado por Mellaart, é o mais profundo em Çatalhöyük e contém depósitos de mais de 9000 anos atrás. Há painéis informativos nas plataformas de observação de ambas as áreas de escavação que o ajudam a decifrar o local.</p><p>Para chegar aqui de transporte público a partir de Konya, 33 km a noroeste, pegue o micro-ônibus Karkın, que parte do Terminal Karatay (também chamado Eski Garaj) às 7h, 9h30 e 16h50 nos dias de semana. Desça na aldeia de Küçük Köy (₺8, 45 minutos) e caminhe até o local na orla da aldeia, ou você pode conseguir persuadir o motorista a levá-lo todo o caminho. Para voltar, os micro-ônibus partem de Küçük Köy às 7h15, 15h e 19h. Chegar de ônibus no fim de semana é muito mais difícil: há ônibus às 9h e ao meio-dia aos sábados e nenhum aos domingos.</p><p>Um táxi de Konya para o local e volta, incluindo o tempo de espera, custará cerca de ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Uma Porta para o Mundo Misterioso da Era Neolítica e Património Mundial da UNESCO","level":2}},{"id":"517ayy","type":"paragraph","data":{"text":"No coração da Turquia, na Anatólia, com o seu Monte Leste a erguer-se majestosamente a 20 metros das planas planícies de Konya, <b>Çatalhöyük</b> é considerado um dos mais importantes e maiores assentamentos neolíticos na Terra. Há aproximadamente 9500 anos, até 8000 pessoas viviam neste antigo assentamento. O monte abriga 13 camadas de edifícios distintas, cada uma contendo cerca de 1000 estruturas. Isso faz de <b>Çatalhöyük</b> um assentamento antigo complexo e denso. Pouco resta do centro antigo hoje, além das suas duas principais áreas de escavação, que atraem arqueólogos de todo o mundo. Esta área oferece informações únicas que lançam luz sobre um período crítico da história da humanidade."}},{"type":"header","data":{"text":"História e Descoberta de Çatalhöyük","level":3}},{"id":"517yki","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, como um dos maiores e mais importantes assentamentos neolíticos na história da humanidade, desempenha um papel fundamental na compreensão da transição para a vida sedentária e a revolução agrícola. As primeiras escavações começaram em 1961 sob a liderança do arqueólogo britânico James Mellaart e continuaram com o envolvimento da comunidade local. No entanto, as controversas teorias de Mellaart sobre o culto à deusa-mãe aqui fizeram com que o governo turco fechasse o local aos visitantes por 30 anos. Esta situação fez com que <b>Çatalhöyük</b> fosse mencionado não só pela sua importância arqueológica, mas também pelas controvérsias que ocasionalmente gerou. Hoje em dia, com os trabalhos arqueológicos contínuos, <b>Çatalhöyük</b> continua a revelar os segredos do passado."}},{"type":"header","data":{"text":"Museu e Casa Experimental: Uma Olhada na Vida Neolítica","level":3}},{"id":"517u83","type":"paragraph","data":{"text":"O melhor momento para visitar <b>Çatalhöyük</b> é entre junho e setembro, quando os trabalhos de escavação são mais intensivos. Durante este período, poderá ter a oportunidade de conversar com um especialista e testemunhar de perto os trabalhos em curso. Em outros momentos, o <b>museu</b> faz um excelente trabalho explicando o local e as escavações. O museu oferece aos visitantes informações abrangentes sobre os estilos de vida, crenças e práticas diárias das pessoas que viviam em <b>Çatalhöyük</b>. Em particular, a <b>casa experimental</b>, uma cabana de tijolos de barro reconstruída usada para testar várias teorias sobre a cultura neolítica, está localizada perto da entrada do museu. Esta casa oferece uma ideia concreta da arquitetura habitacional e do arranjo de vida da época."}},{"id":"517p21","type":"paragraph","data":{"text":"As pessoas em <b>Çatalhöyük</b> viviam em moradias densamente agrupadas, conectadas por escadas entre os telhados em vez de ruas. As casas eram preenchidas e construídas por cima quando começavam a se desgastar; isso formava a estrutura em camadas do monte. Esqueletos foram encontrados enterrados sob os pisos das casas e pensa-se que a maioria das casas também pode ter servido como santuários. Isso demonstra como os humanos neolíticos combinavam as suas vidas práticas e espirituais. Embora o assentamento fosse altamente organizado, não há sinais claros de um sistema de governo central, o que sublinha a estrutura única da sua organização social."}},{"type":"header","data":{"text":"Áreas de Escavação: Abrigos Norte e Sul","level":3}},{"id":"517901","type":"paragraph","data":{"text":"Do museu, pode-se então caminhar pelo monte até o <b>abrigo norte</b> coberto por cúpula. Os trabalhos de escavação aqui revelaram os restos de vários edifícios, com os seus contornos ainda claramente visíveis. Uma curta trilha então leva ao <b>abrigo sul</b>. Com 21 metros de depósitos arqueológicos, muitas das descobertas mais famosas do local foram feitas aqui. O nível mais baixo de escavação, iniciado por Mellaart, é o ponto mais profundo em <b>Çatalhöyük</b> e contém depósitos de mais de 9000 anos atrás. Há painéis informativos nas plataformas de observação de ambas as áreas de escavação que ajudam os visitantes a compreender melhor o local, explicando a importância das descobertas e das estruturas."}},{"type":"header","data":{"text":"Informações Práticas para a Visita e Transporte","level":3}},{"id":"517q14","type":"paragraph","data":{"text":"O acesso a <b>Çatalhöyük</b> por transporte público é mais fácil, especialmente durante a semana. Para chegar ao local, situado 33 km a noroeste de Konya, pode apanhar os micro-ônibus Karkın que partem do Terminal Karatay (também conhecido como Eski Garaj). Os micro-ônibus partem nos dias de semana às 07:00, 09:30 e 16:50. Pode descer na aldeia de Küçük Köy (₺8, 45 minutos) e caminhar até o local na orla da aldeia, ou tentar persuadir o motorista a levá-lo até o fim do caminho. Para o regresso, os micro-ônibus partem de Küçük Köy às 07:15, 15:00 e 19:00. Chegar de ônibus no fim de semana é muito mais difícil: há ônibus às 09:00 e ao meio-dia aos sábados, mas não há serviços aos domingos."}},{"id":"5172nj","type":"paragraph","data":{"text":"Um táxi de Konya para o local e de volta, incluindo o tempo de espera, custará aproximadamente ₺150. Esta opção pode ser mais prática, especialmente nos fins de semana ou para aqueles que não desejam depender dos horários do transporte público. Uma vez que não há opções de alojamento em <b>Çatalhöyük</b>, os visitantes devem optar por ficar no centro de Konya para pernoitar. Recomenda-se usar sapatos confortáveis durante a sua visita e reservar tempo suficiente para explorar as áreas de escavação e o monte."}},{"id":"5173xs","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, como um dos exemplos mais marcantes da transição da humanidade para a vida sedentária, oferece um legado profundo que se estende do passado ao presente. Este antigo assentamento neolítico é um tesouro à espera de ser descoberto, não só para arqueólogos, mas também para entusiastas da história e da cultura. Compreender os estilos de vida, as crenças e as estruturas sociais dos nossos antepassados aqui significa testemunhar os primeiros passos da aventura humana."}},{"id":"517d1v","type":"paragraph","data":{"text":"<b>Visite este Património Mundial da UNESCO em Konya, adentre o misterioso mundo da era Neolítica e testemunhe os antigos segredos de Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"nl","name":"Çatalhöyük","title":"Çatalhöyük: Poort naar de Mysterieuze Wereld van het Neolithicum en UNESCO Werelderfgoed","excerpt":"De Oostelijke Heuvel van **Çatalhöyük**, die 20 meter boven de omliggende vlakke Konya-vlaktes uitsteekt, is een van de belangrijkste en grootste Neolithische nederzettingen op aarde. Ongeveer 9500 jaar geleden woonden hier tot wel 8000 mensen en de heuvel bestaat uit 13 bouwlagen, elk met ongeveer 1000 structuren. Er is weinig overgebleven van het oude centrum, afgezien van de twee opgravingsgebieden, die archeologen van over de hele wereld aantrekken.","description":"<p>De Oostelijke Heuvel van Çatalhöyük, die 20 meter boven de omliggende vlakke Konya-vlaktes uitsteekt, is een van de belangrijkste en grootste Neolithische nederzettingen op aarde. Ongeveer 9500 jaar geleden woonden hier tot wel 8000 mensen en de heuvel bestaat uit 13 bouwlagen, elk met ongeveer 1000 structuren. Er is weinig overgebleven van het oude centrum, afgezien van de twee opgravingsgebieden, die archeologen van over de hele wereld aantrekken.</p>\n<p>Als u tussen juni en september bezoekt, wanneer de opgravingen meestal plaatsvinden, kunt u misschien een expert vinden om mee te praten. Op andere momenten doet het **museum** goed werk door de site en de opgravingen uit te leggen, die in 1961 begonnen onder de Britse archeoloog James Mellaart en zijn voortgezet met betrokkenheid van de lokale gemeenschap. Mellaarts controversiële theorieën over moedergodincultus hier zorgden ervoor dat de Turkse overheid de site 30 jaar sloot.</p><p>Vlakbij de ingang van het museum staat het **experimentele huis**, een gereconstrueerde lemen hut die wordt gebruikt om diverse theorieën over de Neolithische cultuur te testen. Mensen in Çatalhöyük woonden in dicht opeengepakte woningen die verbonden waren door ladders tussen de daken in plaats van straten, en ze werden opgevuld en overbouwd wanneer ze versleten raakten. Skeletten werden gevonden begraven onder de vloeren en de meeste huizen kunnen ook als heiligdommen hebben gediend. De nederzetting was zeer georganiseerd, maar er zijn geen duidelijke tekenen van een centraal regeringssysteem.</p><p>Vanaf het museum kunt u vervolgens over de heuvel naar het koepelvormige **noordelijke onderkomen** lopen, waar opgravingen de overblijfselen van verschillende gebouwen hebben blootgelegd waarvan de contouren nog steeds zichtbaar zijn. Een kort pad leidt vervolgens naar het **zuidelijke onderkomen**. Met 21 meter aan archeologische afzettingen werden veel van de beroemdste ontdekkingen van de site hier gedaan. Het laagste opgravingsniveau, begonnen door Mellaart, is het diepste in Çatalhöyük en bevat afzettingen die meer dan 9000 jaar geleden zijn achtergelaten. Er zijn informatiepanelen op de uitkijkplatforms van beide opgravingsgebieden die u helpen de site te ontcijferen.</p><p>Om hier met het openbaar vervoer vanuit Konya te komen, 33 km ten noordwesten, neemt u de Karkın-minibus, die op weekdagen om 7.00 uur, 9.30 uur en 16.50 uur vertrekt vanaf het Karatay Terminal (ook wel Eski Garaj genoemd). Stap uit bij het dorp Küçük Köy (₺8, 45 minuten) en loop naar de site aan de dorpsrand, of u kunt de chauffeur misschien overtuigen om u de hele weg te brengen. Terug vertrekken minibussen vanuit Küçük Köy om 7.15 uur, 15.00 uur en 19.00 uur. In het weekend met de bus komen is veel moeilijker: er zijn bussen om 9.00 uur en 12.00 uur op zaterdag en geen op zondag.</p><p>Een taxi van Konya naar de site en terug, inclusief wachttijd, kost ongeveer ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Poort naar de Mysterieuze Wereld van het Neolithicum en UNESCO Werelderfgoed","level":2}},{"id":"517apv","type":"paragraph","data":{"text":"In het hart van Turkije, Anatolië, met de Oostelijke Heuvel die majestueus 20 meter boven de vlakke vlaktes van Konya uitrijst, wordt <b>Çatalhöyük</b> beschouwd als een van de belangrijkste en grootste Neolithische nederzettingen op aarde. Ongeveer 9500 jaar geleden woonden er tot wel 8000 mensen in deze oude nederzetting. De heuvel herbergt 13 afzonderlijke bouwlagen, elk met ongeveer 1000 structuren. Dit maakt <b>Çatalhöyük</b> tot een complexe en dichte oude nederzetting. Er is tegenwoordig weinig overgebleven van het oude centrum, afgezien van de twee belangrijkste opgravingsgebieden, die archeologen van over de hele wereld aantrekken. Dit gebied biedt unieke inzichten die licht werpen op een cruciale periode in de menselijke geschiedenis."}},{"type":"header","data":{"text":"Geschiedenis en Ontdekking van Çatalhöyük","level":3}},{"id":"517u7g","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, als een van de grootste en belangrijkste Neolithische nederzettingen in de menselijke geschiedenis, speelt een sleutelrol in het begrijpen van de overgang naar een sedentair leven en de agrarische revolutie. De eerste opgravingen begonnen in 1961 onder leiding van de Britse archeoloog James Mellaart en zijn voortgezet met de betrokkenheid van de lokale gemeenschap. Mellaarts controversiële theorieën over de moedergodincultus hier zorgden er echter voor dat de Turkse regering de site 30 jaar lang voor bezoekers sloot. Deze situatie leidde ertoe dat <b>Çatalhöyük</b> niet alleen bekend werd om zijn archeologische belang, maar ook om de discussies die het af en toe opriep. Tegenwoordig, met voortdurende archeologische werkzaamheden, blijft <b>Çatalhöyük</b> de geheimen van het verleden onthullen."}},{"type":"header","data":{"text":"Museum en Experimenteel Huis: Een Kijkje in het Neolithische Leven","level":3}},{"id":"5174sf","type":"paragraph","data":{"text":"De beste tijd om <b>Çatalhöyük</b> te bezoeken is tussen juni en september, wanneer de opgravingswerkzaamheden het meest intensief zijn. In deze periode kunt u de kans krijgen om met een expert te spreken en de lopende werkzaamheden van dichtbij te aanschouwen. Op andere momenten doet het <b>museum</b> uitstekend werk door de site en de opgravingen uit te leggen. Het museum biedt bezoekers uitgebreide informatie over de levensstijlen, overtuigingen en dagelijkse praktijken van de mensen die in <b>Çatalhöyük</b> woonden. Vooral het <b>experimentele huis</b>, een gereconstrueerde lemen hut die wordt gebruikt om diverse theorieën over de Neolithische cultuur te testen, bevindt zich nabij de ingang van het museum. Dit huis geeft een concreet beeld van de woningarchitectuur en de leefindeling van die periode."}},{"id":"517z7m","type":"paragraph","data":{"text":"De mensen in <b>Çatalhöyük</b> woonden in dicht opeengepakte woningen die waren gebouwd zonder straten, maar met ladders die de daken met elkaar verbonden. Wanneer de huizen versleten raakten, werden ze opgevuld en er werden nieuwe bovenop gebouwd; dit vormde de gelaagde structuur van de heuvel. Skeletten zijn gevonden begraven onder de vloeren van de huizen, en men denkt dat de meeste huizen mogelijk ook als heiligdommen hebben gediend. Dit toont aan hoe Neolithische mensen hun praktische en spirituele levens combineerden. Hoewel de nederzetting zeer georganiseerd was, zijn er geen duidelijke tekenen van een centraal regeringssysteem, wat de unieke structuur van hun sociale organisatie benadrukt."}},{"type":"header","data":{"text":"Opgravingsgebieden: Noordelijk en Zuidelijk Onderkomen","level":3}},{"id":"517gi2","type":"paragraph","data":{"text":"Na het museum kunt u over de heuvel lopen naar het koepelvormige <b>noordelijke onderkomen</b>. Hier hebben opgravingen de overblijfselen van verschillende gebouwen blootgelegd, waarvan de contouren nog steeds duidelijk zichtbaar zijn. Een kort pad leidt vervolgens naar het <b>zuidelijke onderkomen</b>. Met 21 meter aan archeologische afzettingen werden veel van de beroemdste ontdekkingen van de site hier gedaan. Het laagste opgravingsniveau, begonnen door Mellaart, is het diepste punt in <b>Çatalhöyük</b> en bevat afzettingen die meer dan 9000 jaar geleden zijn achtergelaten. Er zijn informatiepanelen op de uitkijkplatforms van beide opgravingsgebieden die bezoekers helpen de site beter te begrijpen en de betekenis van de vondsten en structuren uitleggen."}},{"type":"header","data":{"text":"Praktische Informatie voor Bezoek en Vervoer","level":3}},{"id":"517ppu","type":"paragraph","data":{"text":"Toegang tot <b>Çatalhöyük</b> met het openbaar vervoer is gemakkelijker, vooral op weekdagen. Om naar de site te gaan, die 33 km ten noordwesten van Konya ligt, kunt u de Karkın-minibussen nemen die vertrekken vanaf het Karatay Terminal (ook bekend als Eski Garaj). De minibussen vertrekken op weekdagen om 07:00, 09:30 en 16:50 uur. Stap uit bij het dorp Küçük Köy (₺8, 45 minuten) en loop naar de site aan de dorpsrand, of u kunt proberen de chauffeur te overtuigen u de hele weg te brengen. Voor de terugweg vertrekken minibussen vanuit Küçük Köy om 07:15, 15:00 en 19:00 uur. In het weekend met de bus komen is veel moeilijker: er zijn bussen om 09:00 en 12:00 uur op zaterdag, maar geen diensten op zondag."}},{"id":"5176ma","type":"paragraph","data":{"text":"Een taxi van Konya naar de site en terug, inclusief wachttijd, kost ongeveer ₺150. Deze optie kan praktischer zijn, vooral in het weekend of voor degenen die niet gebonden willen zijn aan de dienstregeling van het openbaar vervoer. Aangezien er geen accommodatiemogelijkheden zijn in <b>Çatalhöyük</b>, dienen bezoekers te kiezen voor accommodatie in het centrum van Konya. Het wordt aanbevolen om comfortabele schoenen te dragen tijdens uw bezoek en voldoende tijd te reserveren om de opgravingsgebieden en de heuvel te verkennen."}},{"id":"517ch9","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, als een van de meest opvallende voorbeelden van de overgang van de mensheid naar een sedentair leven, biedt een diepgaand erfgoed dat zich uitstrekt van het verleden tot het heden. Deze oude Neolithische nederzetting is een schat die wacht om ontdekt te worden, niet alleen voor archeologen, maar ook voor liefhebbers van geschiedenis en cultuur. Het begrijpen van de levenswijzen, overtuigingen en sociale structuren van onze voorouders hier betekent getuige zijn van de eerste stappen van de menselijke reis."}},{"id":"517d5t","type":"paragraph","data":{"text":"<b>Bezoek deze UNESCO Werelderfgoedsite in Konya, stap in de mysterieuze wereld van het Neolithicum en wees getuige van de eeuwenoude geheimen van Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"fa","name":"چاتال‌هویوک","title":"چاتال‌هویوک: دروازه‌ای به دنیای مرموز عصر نوسنگی و میراث جهانی یونسکو","excerpt":"تپه شرقی در **چاتال‌هویوک** که 20 متر بالاتر از دشت‌های صاف اطراف قونیه قرار دارد، یکی از مهم‌ترین و بزرگ‌ترین سکونتگاه‌های نوسنگی روی زمین است. حدود 9500 سال پیش، تا 8000 نفر در اینجا زندگی می‌کردند و این تپه شامل 13 لایه ساختمانی است که هر کدام تقریباً 1000 سازه را در خود جای داده‌اند. به جز دو منطقه حفاری که باستان‌شناسان را از سراسر جهان به خود جذب می‌کنند، آثار کمی از مرکز باستانی باقی مانده است.","description":"<p>تپه شرقی در چاتال‌هویوک که 20 متر بالاتر از دشت‌های صاف اطراف قونیه قرار دارد، یکی از مهم‌ترین و بزرگ‌ترین سکونتگاه‌های نوسنگی روی زمین است. حدود 9500 سال پیش، تا 8000 نفر در اینجا زندگی می‌کردند و این تپه شامل 13 لایه ساختمانی است که هر کدام تقریباً 1000 سازه را در خود جای داده‌اند. به جز دو منطقه حفاری که باستان‌شناسان را از سراسر جهان به خود جذب می‌کنند، آثار کمی از مرکز باستانی باقی مانده است.</p>\n<p>اگر بین ماه‌های ژوئن و سپتامبر که بیشتر حفاری‌ها انجام می‌شود بازدید کنید، ممکن است متخصصی را برای گفتگو بیابید. در زمان‌های دیگر، **موزه** کار خوبی در توضیح سایت و حفاری‌ها انجام می‌دهد، که در سال 1961 تحت نظر باستان‌شناس بریتانیایی جیمز ملارت آغاز شد و با مشارکت جامعه محلی ادامه یافت. نظریه‌های بحث‌برانگیز ملارت درباره پرستش الهه مادر در اینجا باعث شد که دولت ترکیه این سایت را به مدت 30 سال ببندد.</p><p>نزدیک ورودی موزه، **خانه آزمایشی** قرار دارد، یک کلبه بازسازی شده از خشت و گل که برای آزمایش نظریه‌های مختلف درباره فرهنگ نوسنگی استفاده می‌شود. مردم در چاتال‌هویوک در خانه‌هایی متراکم و فشرده زندگی می‌کردند که به جای خیابان‌ها، از طریق نردبان‌هایی بین پشت‌بام‌ها به هم متصل بودند و هنگامی که فرسوده می‌شدند، پر شده و خانه‌های جدیدی روی آن‌ها ساخته می‌شد. اسکلت‌هایی در زیر کف خانه‌ها یافت شده‌اند و اکثر خانه‌ها ممکن است به عنوان عبادتگاه نیز مورد استفاده قرار می‌گرفته‌اند. این سکونتگاه بسیار سازمان‌یافته بود، اما هیچ نشانه واضحی از یک سیستم حکومتی مرکزی وجود ندارد.</p><p>از موزه می‌توانید سپس در امتداد تپه به سمت **پناهگاه شمالی** سرپوشیده با گنبد قدم بزنید، جایی که کار حفاری بقایای چندین ساختمان را با خطوط کلی آنها که هنوز قابل مشاهده است، کشف کرده است. سپس یک مسیر کوتاه به **پناهگاه جنوبی** منتهی می‌شود. با 21 متر از رسوبات باستان‌شناسی، بسیاری از مشهورترین اکتشافات این سایت در اینجا انجام شده است. پایین‌ترین سطح حفاری، که توسط ملارت آغاز شد، عمیق‌ترین نقطه در چاتال‌هویوک است و رسوباتی را در خود جای داده که بیش از 9000 سال پیش بر جای مانده‌اند. در سکوهای دیدبانی هر دو منطقه حفاری، پانل‌های اطلاعاتی وجود دارد که به شما کمک می‌کنند سایت را رمزگشایی کنید.</p><p>برای رسیدن به اینجا با حمل و نقل عمومی از قونیه، 33 کیلومتر در شمال غربی، سوار مینی‌بوس کارکین شوید، که از پایانه کاراتای (که با نام اسکی گاراژ نیز شناخته می‌شود) در روزهای هفته ساعت 7 صبح، 9:30 صبح و 4:50 بعد از ظهر حرکت می‌کند. در روستای کوچوک کوی (₺8، 45 دقیقه) پیاده شوید و تا سایت در حاشیه روستا پیاده‌روی کنید، یا ممکن است بتوانید راننده را متقاعد کنید که شما را تمام مسیر ببرد. برای برگشت، مینی‌بوس‌ها از کوچوک کوی ساعت 7:15 صبح، 3 بعد از ظهر و 7 بعد از ظهر حرکت می‌کنند. رسیدن به آنجا با اتوبوس در آخر هفته بسیار دشوارتر است: شنبه‌ها ساعت 9 صبح و ظهر اتوبوس وجود دارد و یکشنبه‌ها هیچ اتوبوسی نیست.</p><p>یک تاکسی از قونیه به سایت و برگشت، از جمله زمان انتظار، حدود ₺150 هزینه خواهد داشت.</p>","blocks":[{"type":"header","data":{"text":"چاتال‌هویوک: دروازه‌ای به دنیای مرموز عصر نوسنگی و میراث جهانی یونسکو","level":2}},{"id":"518098","type":"paragraph","data":{"text":"در قلب ترکیه، آناتولی، با تپه شرقی خود که به طرز باشکوهی 20 متر بالاتر از دشت‌های صاف قونیه سر برآورده، <b>چاتال‌هویوک</b> یکی از مهم‌ترین و بزرگ‌ترین سکونتگاه‌های نوسنگی روی زمین به شمار می‌رود. تقریباً 9500 سال پیش، در این سکونتگاه باستانی تا 8000 نفر زندگی می‌کردند. این تپه شامل 13 لایه ساختمانی مجزا است که هر کدام تقریباً 1000 سازه را در خود جای داده‌اند. این ویژگی <b>چاتال‌هویوک</b> را به یک سکونتگاه باستانی پیچیده و متراکم تبدیل می‌کند. از مرکز باستانی، امروزه به جز دو منطقه اصلی حفاری که باستان‌شناسان را از سراسر جهان به خود جذب می‌کنند، آثار کمی باقی مانده است. این منطقه اطلاعات بی‌نظیری ارائه می‌دهد که بر دوره‌ای حیاتی از تاریخ بشریت نور می‌افکند."}},{"type":"header","data":{"text":"تاریخ و کشف چاتال‌هویوک","level":3}},{"id":"518t9r","type":"paragraph","data":{"text":"<b>چاتال‌هویوک</b>، به عنوان یکی از بزرگترین و مهم‌ترین سکونتگاه‌های نوسنگی در تاریخ بشر، نقش کلیدی در درک گذار به زندگی یکجا‌نشینی و انقلاب کشاورزی ایفا می‌کند. اولین کاوش‌ها در سال 1961 تحت رهبری باستان‌شناس بریتانیایی جیمز ملارت آغاز شد و با مشارکت جامعه محلی ادامه یافت. با این حال، نظریه‌های بحث‌برانگیز ملارت درباره پرستش الهه مادر در اینجا، باعث شد که دولت ترکیه سایت را به مدت 30 سال به روی بازدیدکنندگان ببندد. این وضعیت باعث شد که <b>چاتال‌هویوک</b> نه تنها به دلیل اهمیت باستان‌شناسی‌اش، بلکه به دلیل بحث‌هایی که گاهی اوقات ایجاد می‌کرد نیز شهرت یابد. امروزه، با ادامه کاوش‌های باستان‌شناسی، <b>چاتال‌هویوک</b> همچنان به کشف اسرار گذشته ادامه می‌دهد."}},{"type":"header","data":{"text":"موزه و خانه آزمایشی: نگاهی به زندگی نوسنگی","level":3}},{"id":"51810e","type":"paragraph","data":{"text":"بهترین زمان برای بازدید از <b>چاتال‌هویوک</b>، بین ماه‌های ژوئن و سپتامبر است، زمانی که فعالیت‌های حفاری بیشترین شدت را دارند. در این دوره، ممکن است فرصتی برای گفتگو با یک متخصص پیدا کنید و از نزدیک شاهد کارهای در حال انجام باشید. در مواقع دیگر، <b>موزه</b> کار بسیار خوبی در توضیح سایت و حفاری‌ها انجام می‌دهد. موزه اطلاعات جامعی در مورد سبک زندگی، باورها و اعمال روزمره مردم ساکن در <b>چاتال‌هویوک</b> به بازدیدکنندگان ارائه می‌دهد. به ویژه، <b>خانه آزمایشی</b>، یک کلبه خشتی بازسازی شده که برای آزمایش نظریه‌های مختلف درباره فرهنگ نوسنگی استفاده می‌شود، در نزدیکی ورودی موزه قرار دارد. این خانه ایده‌ای ملموس از معماری مسکونی و چیدمان زندگی آن دوره ارائه می‌دهد."}},{"id":"518orx","type":"paragraph","data":{"text":"مردم در <b>چاتال‌هویوک</b> در خانه‌هایی متراکم و فشرده زندگی می‌کردند که به جای خیابان‌ها، توسط نردبان‌هایی بین پشت‌بام‌ها به هم متصل بودند. وقتی خانه‌ها شروع به فرسوده شدن می‌کردند، آن‌ها را پر کرده و خانه‌های جدیدی روی آن‌ها ساخته می‌شد؛ این امر ساختار لایه‌ای تپه را شکل می‌داد. اسکلت‌هایی در زیر کف خانه‌ها یافت شده‌اند و تصور می‌شود که بیشتر خانه‌ها ممکن است به عنوان عبادتگاه نیز استفاده می‌شده‌اند. این نشان می‌دهد که چگونه انسان‌های نوسنگی زندگی عملی و معنوی خود را با هم ترکیب می‌کردند. اگرچه سکونتگاه بسیار سازمان‌یافته بود، اما هیچ نشانه واضحی از سیستم حکومتی مرکزی وجود ندارد، که بر ساختار منحصر به فرد سازمان اجتماعی آنها تأکید می‌کند."}},{"type":"header","data":{"text":"مناطق حفاری: پناهگاه‌های شمالی و جنوبی","level":3}},{"id":"518ehg","type":"paragraph","data":{"text":"پس از موزه، می‌توانید از روی تپه به سمت <b>پناهگاه شمالی</b> با گنبد سرپوشیده قدم بزنید. کاوش‌های انجام شده در اینجا، بقایای چندین ساختمان را با خطوط کلی آنها که هنوز به وضوح قابل مشاهده است، آشکار کرده است. سپس یک مسیر کوتاه به <b>پناهگاه جنوبی</b> منتهی می‌شود. با 21 متر رسوبات باستان‌شناسی، بسیاری از مشهورترین اکتشافات این سایت در اینجا انجام شده است. پایین‌ترین سطح حفاری، که توسط ملارت آغاز شد، عمیق‌ترین نقطه در <b>چاتال‌هویوک</b> است و رسوباتی را در خود جای داده که بیش از 9000 سال پیش بر جای مانده‌اند. در سکوهای دیدبانی هر دو منطقه حفاری، پانل‌های اطلاعاتی وجود دارد که به بازدیدکنندگان کمک می‌کنند تا سایت را بهتر درک کنند و اهمیت یافته‌ها و سازه‌ها را توضیح دهند."}},{"type":"header","data":{"text":"اطلاعات عملی برای بازدید و حمل و نقل","level":3}},{"id":"5184u9","type":"paragraph","data":{"text":"دسترسی به <b>چاتال‌هویوک</b> با حمل‌ونقل عمومی، به ویژه در روزهای هفته، آسان‌تر است. برای رفتن به سایت، که در 33 کیلومتری شمال غربی قونیه قرار دارد، می‌توانید از مینی‌بوس‌های کارکین استفاده کنید که از ترمینال کاراتای (که به نام اسکی گاراژ نیز شناخته می‌شود) در روزهای هفته ساعت 07:00، 09:30 و 16:50 حرکت می‌کنند. در روستای کوچوک کوی (₺8، 45 دقیقه) پیاده شوید و به سمت سایت در حاشیه روستا پیاده‌روی کنید، یا ممکن است بتوانید راننده را متقاعد کنید که شما را تمام مسیر ببرد. برای برگشت، مینی‌بوس‌ها از کوچوک کوی ساعت 07:15، 15:00 و 19:00 حرکت می‌کنند. رسیدن به آنجا با اتوبوس در آخر هفته بسیار دشوارتر است: شنبه‌ها ساعت 09:00 و 12:00 ظهر اتوبوس وجود دارد، اما یکشنبه‌ها هیچ سرویسی نیست."}},{"id":"518qh8","type":"paragraph","data":{"text":"یک تاکسی از قونیه به سایت و برگشت، شامل زمان انتظار، حدود ₺150 هزینه خواهد داشت. این گزینه، به ویژه در آخر هفته یا برای کسانی که نمی‌خواهند به ساعات حمل‌ونقل عمومی وابسته باشند، می‌تواند عملی‌تر باشد. از آنجا که در <b>چاتال‌هویوک</b> امکان اقامت وجود ندارد، بازدیدکنندگان باید برای اقامت، مرکز قونیه را انتخاب کنند. توصیه می‌شود در طول بازدید خود کفش راحت بپوشید و زمان کافی برای کاوش در مناطق حفاری و تپه اختصاص دهید."}},{"id":"518byl","type":"paragraph","data":{"text":"<b>چاتال‌هویوک</b>، به عنوان یکی از چشمگیرترین نمونه‌های گذار بشر به زندگی یکجانشینی، میراثی عمیق را از گذشته تا به امروز ارائه می‌دهد. این سکونتگاه باستانی نوسنگی، نه تنها برای باستان‌شناسان، بلکه برای علاقه‌مندان به تاریخ و فرهنگ نیز گنجینه‌ای در انتظار کشف است. درک شیوه‌های زندگی، باورها و ساختارهای اجتماعی نیاکان ما در اینجا، به معنای شاهد بودن اولین گام‌های ماجراجویی بشر است."}},{"id":"5180yq","type":"paragraph","data":{"text":"<b>از این سایت میراث جهانی یونسکو در قونیه دیدن کنید، به دنیای مرموز عصر نوسنگی قدم بگذارید و شاهد اسرار باستانی چاتال‌هویوک باشید!</b>"}}],"path":"چاتالهویوک"},{"lang":"de","name":"Çatalhöyük","title":"Çatalhöyük: Tor zur geheimnisvollen Welt des Neolithikums und UNESCO-Weltkulturerbe","excerpt":"Der Osthügel von **Çatalhöyük**, der sich 20 Meter über die umliegenden flachen Konya-Ebenen erhebt, ist eine der wichtigsten und größten neolithischen Siedlungen auf Erden. Vor etwa 9500 Jahren lebten hier bis zu 8000 Menschen, und der Hügel besteht aus 13 Bauschichten, die jeweils rund 1000 Strukturen umfassen. Außer den beiden Grabungsbereichen, die Archäologen aus aller Welt anziehen, sind nur wenige Überreste des alten Zentrums erhalten geblieben.","description":"<p>Der Osthügel in Çatalhöyük, der sich 20 m über die umliegenden flachen Konya-Ebenen erhebt, ist eine der wichtigsten und größten neolithischen Siedlungen der Welt. Vor etwa 9500 Jahren lebten hier bis zu 8000 Menschen, und der Hügel umfasst 13 Gebäudeebenen, die jeweils etwa 1000 Strukturen enthalten. Abgesehen von den beiden Grabungsbereichen, die Archäologen aus aller Welt anziehen, sind nur wenige Überreste des alten Zentrums erhalten geblieben.</p>\n<p>Wenn Sie zwischen Juni und September besuchen, wenn die Ausgrabungen hauptsächlich stattfinden, finden Sie möglicherweise einen Experten zum Gespräch. Zu anderen Zeiten erklärt das **Museum** die Stätte und die Ausgrabungen, die 1961 unter dem britischen Archäologen James Mellaart begannen und mit der Beteiligung der örtlichen Gemeinschaft fortgesetzt wurden, gut. Mellaarts umstrittene Theorien über die Verehrung der Muttergöttin führten dazu, dass die türkische Regierung die Stätte 30 Jahre lang schloss.</p><p>Nahe dem Museumseingang steht das **Experimentierhaus**, eine rekonstruierte Lehmziegelhütte, die zur Erprobung verschiedener Theorien über die neolithische Kultur diente. Die Menschen in Çatalhöyük lebten in dicht gedrängten Wohnungen, die anstelle von Straßen durch Leitern zwischen den Dächern verbunden waren und die aufgefüllt und überbaut wurden, wenn sie zu verschleißen begannen. Skelette wurden unter den Böden gefunden, und die meisten Häuser könnten auch als Schreine gedient haben. Die Siedlung war hoch organisiert, aber es gibt keine offensichtlichen Anzeichen für ein zentrales Regierungssystem.</p><p>Vom Museum aus können Sie dann über den Hügel zum kuppelbedeckten **Nordunterstand** gehen, wo Ausgrabungsarbeiten die Überreste mehrerer Gebäude mit noch sichtbaren Umrissen freigelegt haben. Ein kurzer Weg führt dann zum **Südunterstand**. Mit 21 m archäologischen Ablagerungen wurden hier viele der berühmtesten Entdeckungen der Stätte gemacht. Die unterste Grabungsebene, die von Mellaart begonnen wurde, ist die tiefste in Çatalhöyük und enthält Ablagerungen, die vor über 9000 Jahren hinterlassen wurden. Auf den Aussichtsplattformen beider Grabungsbereiche gibt es Informationstafeln, die Ihnen helfen, die Stätte zu entschlüsseln.</p><p>Um mit öffentlichen Verkehrsmitteln von Konya (33 km nordwestlich) hierher zu gelangen, nehmen Sie den Karkın-Minibus, der werktags um 7 Uhr, 9.30 Uhr und 16.50 Uhr vom Karatay Terminal (auch Eski Garaj genannt) abfährt. Steigen Sie im Dorf Küçük Köy (₺8, 45 Minuten) aus und gehen Sie zum Gelände am Dorfrand, oder Sie können den Fahrer vielleicht überzeugen, Sie den ganzen Weg mitzunehmen. Zurück fahren Minibusse von Küçük Köy um 7.15 Uhr, 15 Uhr und 19 Uhr. Am Wochenende ist die Anreise mit dem Bus viel schwieriger: Es gibt Busse um 9 Uhr und mittags samstags und keine sonntags.</p><p>Ein Taxi von Konya zum Gelände und zurück, inklusive Wartezeit, kostet etwa ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Tor zur geheimnisvollen Welt des Neolithikums und UNESCO-Weltkulturerbe","level":2}},{"id":"518310","type":"paragraph","data":{"text":"Im Herzen der Türkei, in Anatolien, erhebt sich der Osthügel in <b>Çatalhöyük</b> majestätisch 20 Meter über die flachen Ebenen von Konya und gilt als eine der wichtigsten und größten neolithischen Siedlungen auf Erden. Vor etwa 9500 Jahren lebten in dieser alten Siedlung bis zu 8000 Menschen. Der Hügel beherbergt 13 separate Bauschichten, die jeweils etwa 1000 Strukturen umfassen. Dies macht <b>Çatalhöyük</b> zu einer komplexen und dicht besiedelten antiken Stätte. Abgesehen von den beiden Hauptgrabungsbereichen, die heute Archäologen aus aller Welt anziehen, sind nur wenige Überreste des antiken Zentrums erhalten geblieben. Dieser Bereich bietet einzigartige Informationen, die Licht auf eine kritische Periode der Menschheitsgeschichte werfen."}},{"type":"header","data":{"text":"Die Geschichte und Entdeckung von Çatalhöyük","level":3}},{"id":"518ydg","type":"paragraph","data":{"text":"<b>Çatalhöyük</b> spielt als eine der größten und wichtigsten neolithischen Siedlungen in der Menschheitsgeschichte eine Schlüsselrolle für das Verständnis des Übergangs zum sesshaften Leben und der landwirtschaftlichen Revolution. Die ersten Ausgrabungen begannen 1961 unter der Leitung des britischen Archäologen James Mellaart und wurden mit Beteiligung der lokalen Gemeinschaft fortgesetzt. Mellaarts umstrittene Theorien über die Verehrung der Muttergöttin hier führten jedoch dazu, dass die türkische Regierung die Stätte 30 Jahre lang für Besucher schloss. Diese Situation führte dazu, dass <b>Çatalhöyük</b> nicht nur wegen seiner archäologischen Bedeutung, sondern auch wegen der gelegentlich ausgelösten Kontroversen Erwähnung fand. Heute, mit den ständig fortgesetzten archäologischen Arbeiten, enthüllt <b>Çatalhöyük</b> weiterhin die Geheimnisse der Vergangenheit."}},{"type":"header","data":{"text":"Museum und Experimentelles Haus: Ein Einblick in das neolithische Leben","level":3}},{"id":"5180lt","type":"paragraph","data":{"text":"Die beste Zeit für einen Besuch in <b>Çatalhöyük</b> ist zwischen Juni und September, wenn die Ausgrabungsarbeiten am intensivsten sind. In dieser Zeit können Sie die Möglichkeit haben, mit einem Experten zu sprechen und die laufenden Arbeiten aus nächster Nähe zu erleben. Zu anderen Zeiten leistet das <b>Museum</b> hervorragende Arbeit bei der Erklärung der Stätte und der Ausgrabungen. Das Museum bietet Besuchern umfassende Informationen über die Lebensweise, Glaubensvorstellungen und täglichen Praktiken der Menschen, die in <b>Çatalhöyük</b> lebten. Insbesondere das <b>Experimentierhaus</b>, eine rekonstruierte Lehmziegelhütte, die zum Testen verschiedener Theorien über die neolithische Kultur verwendet wird, befindet sich in der Nähe des Museumseingangs. Dieses Haus vermittelt eine konkrete Vorstellung von der Wohnarchitektur und der Lebensgestaltung der damaligen Zeit."}},{"id":"5186hs","type":"paragraph","data":{"text":"Die Menschen in <b>Çatalhöyük</b> lebten in dicht aneinandergebauten Wohnungen, die waren ohne Straßen, aber mit Leitern, die die Dächer miteinander verbanden, errichtet wurden. Wenn die Häuser anfingen zu verfallen, wurden sie aufgefüllt und neue darauf gebaut; dies bildete die Schichtstruktur des Hügels. Skelette sind unter den Böden der Häuser gefunden worden, und es wird angenommen, dass die meisten Häuser möglicherweise auch als Schreine gedient haben könnten. Dies zeigt, wie die neolithischen Menschen ihr praktisches und spirituelles Leben miteinander verbanden. Obwohl die Siedlung sehr organisiert war, gibt es keine offensichtlichen Anzeichen für ein zentrales Regierungssystem, was die einzigartige Struktur ihrer sozialen Organisation unterstreicht."}},{"type":"header","data":{"text":"Grabungsbereiche: Nord- und Südunterstand","level":3}},{"id":"518dr6","type":"paragraph","data":{"text":"Nach dem Museum können Sie über den Hügel zum kuppelbedeckten <b>Nordunterstand</b> gehen. Hier haben Ausgrabungsarbeiten die Überreste mehrerer Gebäude freigelegt, deren Umrisse noch deutlich sichtbar sind. Ein kurzer Pfad führt dann zum <b>Südunterstand</b>. Mit 21 Metern archäologischer Ablagerungen wurden hier viele der berühmtesten Entdeckungen der Stätte gemacht. Die unterste Grabungsebene, die von Mellaart begonnen wurde, ist der tiefste Punkt in <b>Çatalhöyük</b> und beherbergt Ablagerungen, die älter als 9000 Jahre sind. Auf den Aussichtsplattformen beider Grabungsbereiche befinden sich Informationstafeln, die Besuchern helfen, die Stätte besser zu verstehen und die Bedeutung der Funde und Strukturen zu erläutern."}},{"type":"header","data":{"text":"Praktische Informationen für den Besuch und Anreise","level":3}},{"id":"518dl9","type":"paragraph","data":{"text":"Die Anreise nach <b>Çatalhöyük</b> mit öffentlichen Verkehrsmitteln ist besonders wochentags einfacher. Um zur Stätte zu gelangen, die 33 km nordwestlich von Konya liegt, können Sie die Karkın-Kleinbusse nutzen, die werktags um 07:00, 09:30 und 16:50 Uhr vom Karatay Terminal (auch bekannt als Eski Garaj) abfahren. Steigen Sie im Dorf Küçük Köy (₺8, 45 Minuten) aus und gehen Sie zum Gelände am Dorfrand, oder Sie können versuchen, den Fahrer zu überzeugen, Sie den ganzen Weg mitzunehmen. Für die Rückfahrt fahren Kleinbusse von Küçük Köy um 07:15, 15:00 und 19:00 Uhr ab. Am Wochenende ist die Anreise mit dem Bus viel schwieriger: Es gibt Busse samstags um 09:00 und 12:00 Uhr, aber sonntags gibt es keine Busverbindungen."}},{"id":"518jy9","type":"paragraph","data":{"text":"Eine Taxifahrt von Konya zur Stätte und zurück, inklusive Wartezeit, kostet etwa ₺150. Diese Option kann besonders am Wochenende oder für diejenigen, die nicht an die Fahrzeiten der öffentlichen Verkehrsmittel gebunden sein möchten, praktischer sein. Da es in <b>Çatalhöyük</b> keine Übernachtungsmöglichkeiten gibt, sollten Besucher für ihre Unterkunft das Zentrum von Konya bevorzugen. Es wird empfohlen, bequeme Schuhe während Ihres Besuchs zu tragen und ausreichend Zeit für die Erkundung der Grabungsbereiche und des Hügels einzuplanen."}},{"id":"5186io","type":"paragraph","data":{"text":"<b>Çatalhöyük</b> bietet als eines der markantesten Beispiele des Übergangs der Menschheit zum sesshaften Leben ein tiefes Erbe, das von der Vergangenheit bis in die Gegenwart reicht. Diese antike neolithische Siedlung ist nicht nur für Archäologen, sondern auch für Geschichts- und Kulturinteressierte ein Schatz, der darauf wartet, entdeckt zu werden. Hier die Lebensweisen, Überzeugungen und sozialen Strukturen unserer Vorfahren zu verstehen, bedeutet, Zeuge der ersten Schritte der menschlichen Odyssee zu werden."}},{"id":"518ny2","type":"paragraph","data":{"text":"<b>Besuchen Sie diese UNESCO-Welterbestätte in Konya, treten Sie ein in die geheimnisvolle Welt der Neolithischen Ära und werden Sie Zeuge der uralten Geheimnisse von Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"fr","name":"Çatalhöyük","title":"Çatalhöyük : Porte ouverte sur le monde mystérieux de l'ère néolithique et site du patrimoine mondial de l'UNESCO","excerpt":"Le Tell oriental de **Çatalhöyük**, s'élevant à 20 mètres au-dessus des plaines plates environnantes de Konya, est l'un des plus importants et des plus grands sites de peuplement néolithique sur Terre. Il y a environ 9500 ans, jusqu'à 8000 personnes y vivaient et le tell comprend 13 couches de bâtiments, chacune contenant environ 1000 structures. Il reste peu du centre antique, à l'exception des deux zones de fouilles qui attirent des archéologues du monde entier.","description":"<p>S'élevant à 20 m au-dessus des plaines plates environnantes de Konya, le Tell oriental de Çatalhöyük est l'un des plus importants et des plus grands sites de peuplement néolithique sur Terre. Il y a environ 9500 ans, jusqu'à 8000 personnes y vivaient et le tell comprend 13 niveaux de bâtiments, chacun contenant environ 1000 structures. Il reste peu du centre antique, à l'exception des deux zones de fouilles qui attirent des archéologues du monde entier.</p>\n<p>Si vous visitez entre juin et septembre, période où les fouilles ont principalement lieu, vous pourriez rencontrer un expert avec qui discuter. À d'autres moments, le **musée** explique bien le site et les fouilles, qui ont débuté en 1961 sous la direction de l'archéologue britannique James Mellaart et se sont poursuivies avec la participation de la communauté locale. Les théories controversées de Mellaart sur le culte de la déesse-mère ici ont conduit le gouvernement turc à fermer le site pendant 30 ans.</p><p>Près de l'entrée du musée se trouve la **maison expérimentale**, une hutte en briques de terre reconstruite utilisée pour tester diverses théories sur la culture néolithique. Les habitants de Çatalhöyük vivaient dans des habitations étroitement groupées, connectées par des échelles entre les toits plutôt que par des rues, et qui étaient comblées et reconstruites par-dessus lorsqu'elles commençaient à se détériorer. Des squelettes ont été retrouvés enterrés sous les sols et la plupart des maisons pourraient avoir servi de sanctuaires. Le site était très organisé, mais il n'y a pas de signes évidents d'un système de gouvernement central.</p><p>Du musée, vous pouvez ensuite traverser le tell jusqu'à l'**abri nord** couvert d'un dôme, où les travaux de fouilles ont mis au jour les vestiges de plusieurs bâtiments dont les contours sont encore visibles. Un court sentier mène ensuite à l'**abri sud**. Avec 21 m de dépôts archéologiques, de nombreuses découvertes les plus célèbres du site ont été faites ici. Le niveau de fouille le plus bas, commencé par Mellaart, est le plus profond de Çatalhöyük et contient des dépôts laissés il y a plus de 9000 ans. Des panneaux d'information se trouvent sur les plateformes d'observation des deux zones de fouilles et vous aident à déchiffrer le site.</p><p>Pour vous rendre ici en transports en commun depuis Konya, à 33 km au nord-ouest, prenez le minibus Karkın, qui part du terminal de Karatay (également appelé Eski Garaj) à 7h, 9h30 et 16h50 en semaine. Descendez au village de Küçük Köy (₺8, 45 minutes) et marchez jusqu'au site en bordure du village, ou vous pourrez peut-être persuader le chauffeur de vous emmener jusqu'au bout. Pour le retour, les minibus partent de Küçük Köy à 7h15, 15h et 19h. S'y rendre en bus le week-end est beaucoup plus difficile : il y a des bus à 9h et midi le samedi et aucun le dimanche.</p><p>Un taxi de Konya au site et retour, y compris le temps d'attente, coûtera environ ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük : Porte ouverte sur le monde mystérieux de l'ère néolithique et site du patrimoine mondial de l'UNESCO","level":2}},{"id":"519vwc","type":"paragraph","data":{"text":"Au cœur de la Turquie, en Anatolie, avec son Tell oriental s'élevant majestueusement à 20 mètres au-dessus des plaines plates de Konya, <b>Çatalhöyük</b> est considéré comme l'un des sites de peuplement néolithiques les plus importants et les plus grands sur Terre. Il y a environ 9500 ans, jusqu'à 8000 personnes vivaient dans cet ancien lieu. Le tell abrite 13 couches de bâtiments distinctes, chacune contenant environ 1000 structures. Cela fait de <b>Çatalhöyük</b> un site de peuplement antique complexe et dense. Il reste très peu de vestiges du centre antique, à l'exception de ses deux principales zones de fouilles qui attirent aujourd'hui des archéologues du monde entier. Ce site offre des informations uniques qui éclairent une période critique de l'histoire de l'humanité."}},{"type":"header","data":{"text":"Histoire et découverte de Çatalhöyük","level":3}},{"id":"519oso","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, en tant que l'un des plus grands et des plus importants sites de peuplement néolithique de l'histoire de l'humanité, joue un rôle clé dans la compréhension de la transition vers la vie sédentaire et de la révolution agricole. Les premières fouilles ont commencé en 1961 sous la direction de l'archéologue britannique James Mellaart et se sont poursuivies avec la participation de la communauté locale. Cependant, les théories controversées de Mellaart sur le culte de la déesse-mère ici ont conduit le gouvernement turc à fermer le site aux visiteurs pendant 30 ans. Cette situation a fait que <b>Çatalhöyük</b> a été mentionné non seulement pour son importance archéologique, mais aussi pour les controverses qu'il a parfois soulevées. Aujourd'hui, avec les travaux archéologiques en constante évolution, <b>Çatalhöyük</b> continue de révéler les secrets du passé."}},{"type":"header","data":{"text":"Musée et Maison Expérimentale : Un aperçu de la vie néolithique","level":3}},{"id":"519dr6","type":"paragraph","data":{"text":"Le meilleur moment pour visiter <b>Çatalhöyük</b> est entre juin et septembre, lorsque les travaux de fouilles sont les plus intensifs. Durant cette période, vous pourriez avoir l'occasion de discuter avec un expert et d'être le témoin direct des travaux en cours. À d'autres moments, le <b>musée</b> explique avec succès le site et les fouilles. Le musée offre aux visiteurs des informations complètes sur les modes de vie, les croyances et les pratiques quotidiennes des habitants de <b>Çatalhöyük</b>. En particulier, la <b>maison expérimentale</b>, une hutte en briques de terre reconstruite utilisée pour tester diverses théories sur la culture néolithique, est située près de l'entrée du musée. Cette maison donne une idée concrète de l'architecture résidentielle et de l'organisation de la vie de l'époque."}},{"id":"519k0j","type":"paragraph","data":{"text":"Les habitants de <b>Çatalhöyük</b> vivaient dans des habitations étroitement groupées, construites sans rues, mais reliées par des échelles entre les toits. Lorsque les maisons commençaient à se détériorer, elles étaient remblayées et de nouvelles étaient construites par-dessus, ce qui a formé la structure en couches du tell. Des squelettes ont été retrouvés enterrés sous les sols des maisons, et on pense que la plupart des maisons pourraient également avoir servi de sanctuaires. Cela démontre comment les hommes du Néolithique conciliaient leur vie pratique et spirituelle. Bien que le peuplement fût très organisé, il n'y a pas de signes évidents d'un système de gouvernement central, ce qui souligne la structure unique de leur organisation sociale."}},{"type":"header","data":{"text":"Zones de fouilles : Abris Nord et Sud","level":3}},{"id":"5196oy","type":"paragraph","data":{"text":"Après le musée, vous pouvez traverser le tell jusqu'à l'<b>abri nord</b> couvert d'un dôme. Les travaux de fouilles ici ont mis au jour les vestiges de plusieurs bâtiments, dont les contours sont encore clairement visibles. Un court sentier mène ensuite à l'<b>abri sud</b>. Avec 21 mètres de dépôts archéologiques, de nombreuses découvertes les plus célèbres du site ont été faites ici. Le niveau de fouille le plus bas, commencé par Mellaart, est le point le plus profond de <b>Çatalhöyük</b> et contient des dépôts laissés il y a plus de 9000 ans. Des panneaux d'information se trouvent sur les plateformes d'observation des deux zones de fouilles et aident les visiteurs à mieux comprendre le site, en expliquant l'importance des découvertes et des structures."}},{"type":"header","data":{"text":"Informations pratiques pour la visite et les transports","level":3}},{"id":"5199lx","type":"paragraph","data":{"text":"L'accès à <b>Çatalhöyük</b> par les transports en commun est plus facile, surtout en semaine. Pour vous rendre sur le site, situé à 33 km au nord-ouest de Konya, vous pouvez prendre les minibus Karkın qui partent du terminal de Karatay (également appelé Eski Garaj) les jours de semaine à 07h00, 09h30 et 16h50. Descendez au village de Küçük Köy (₺8, 45 minutes) et marchez jusqu'au site en bordure du village, ou vous pourrez peut-être persuader le chauffeur de vous emmener jusqu'au bout. Pour le retour, les minibus partent de Küçük Köy à 07h15, 15h00 et 19h00. Se rendre en bus le week-end est beaucoup plus difficile : il y a des bus à 09h00 et 12h00 le samedi, mais aucun service le dimanche."}},{"id":"5198k4","type":"paragraph","data":{"text":"Un taxi de Konya au site et retour, y compris le temps d'attente, coûtera environ ₺150. Cette option peut être plus pratique, surtout le week-end ou pour ceux qui ne souhaitent pas dépendre des horaires des transports en commun. Étant donné qu'il n'y a pas d'hébergement possible à <b>Çatalhöyük</b>, les visiteurs doivent choisir de séjourner dans le centre de Konya. Il est recommandé de porter des chaussures confortables lors de votre visite et de prévoir suffisamment de temps pour explorer les zones de fouilles et le tell."}},{"id":"519k1r","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, en tant qu'un des exemples les plus frappants de la transition de l'humanité vers la vie sédentaire, offre un héritage profond qui s'étend du passé au présent. Ce site antique néolithique est un trésor à découvrir, non seulement pour les archéologues, mais aussi pour les passionnés d'histoire et de culture. Comprendre les modes de vie, les croyances et les structures sociales de nos ancêtres ici signifie être témoin des premiers pas de l'aventure humaine."}},{"id":"519oit","type":"paragraph","data":{"text":"<b>Visitez ce site du patrimoine mondial de l'UNESCO à Konya, entrez dans le monde mystérieux de l'ère néolithique et soyez témoin des secrets anciens de Çatalhöyük !</b>"}}],"path":"çatalhöyük"},{"lang":"ja","name":"チャタルヒュユク","title":"チャタルヒュユク：新石器時代の神秘的な世界への扉とユネスコ世界遺産","excerpt":"周囲の平坦なコンヤ平野から20メートルの高さにそびえる**チャタルヒュユク**の東の丘は、地球上で最も重要かつ最大の、新石器時代の集落の一つです。約9500年前、最大8000人がここに住んでおり、その丘は、それぞれ約1000の構造物を含む13の建築層から成り立っています。古代の中心地の遺構は、世界中から考古学者を惹きつける2つの発掘現場を除いて、ほとんど残っていません。","description":"<p>周囲の平坦なコンヤ平野から20mの高さにそびえるチャタルヒュユクの東の丘は、地球上で最も重要かつ最大の先史時代の集落の一つです。約9500年前、最大8000人がここに住んでおり、この丘はそれぞれ約1000の構造物を含む13層の建物で構成されています。世界中から考古学者を引き寄せる2つの発掘エリアを除いて、古代の中心地はほとんど残っていません。</p>\n<p>ほとんどの発掘が行われる6月から9月の間に訪れると、専門家と話すことができるかもしれません。それ以外の時期でも、**博物館**は1961年に英国の考古学者ジェームズ・メラートによって開始され、地域社会の協力のもとで続けられてきたこの遺跡と発掘についてうまく説明しています。メラートのここで主張された母なる女神崇拝に関する物議を醸す理論は、トルコ政府がこの遺跡を30年間閉鎖する原因となりました。</p><p>博物館の入り口近くには、新石器時代の文化に関する様々な理論を検証するために使用された、再建された日干しレンガの小屋である**実験家屋**が立っています。チャタルヒュユクの人々は、通りではなく屋根の間のハシゴでつながれた密接した住居に住んでおり、老朽化し始めると埋め立てられ、その上に新しいものが建てられました。骨格が床の下に埋葬されているのが見つかり、ほとんどの家が聖地として二重の役割を果たしていた可能性があります。集落は高度に組織されていましたが、中央政府システムの明白な兆候はありません。</p><p>博物館から、ドームで覆われた**北シェルター**まで丘を横切って歩くことができます。そこでは、いくつかの建物の遺構が発掘作業によって発見され、その輪郭はまだ見ることができます。そこから短い小道が**南シェルター**へと続いています。21mの考古学的堆積物があり、この遺跡の最も有名な発見の多くがここで行われました。メラートによって始められた最も低い発掘レベルは、チャタルヒュユクで最も深く、9000年以上前に残された堆積物を保持しています。両方の発掘エリアの展望台には情報パネルがあり、遺跡を解読するのに役立ちます。</p><p>コンヤから公共交通機関でここへ来るには、北西33km離れたカラタイ・ターミナル（エスキ・ガラージとも呼ばれる）から平日の午前7時、午前9時30分、午後4時50分に出発するカルクン・ミニバスに乗ります。キュチュク・キョイ村（₺8、45分）で降りて村の端にある遺跡まで歩くか、運転手を説得して全行程連れて行ってもらうこともできるかもしれません。帰りには、午前7時15分、午後3時、午後7時にキュチュク・キョイからミニバスが出発します。週末にバスで行くのははるかに難しいです。土曜日は午前9時と正午にバスがありますが、日曜日はありません。</p><p>コンヤから遺跡へのタクシー往復（待ち時間を含む）は約₺150かかります。</p>","blocks":[{"type":"header","data":{"text":"チャタルヒュユク：新石器時代の神秘的な世界への扉とユネスコ世界遺産","level":2}},{"id":"5192ze","type":"paragraph","data":{"text":"トルコの心臓部アナトリア、コンヤの平坦な平野から20メートルの高さにそびえ立つ東の丘にある<b>チャタルヒュユク</b>は、地球上で最も重要かつ最大の先史時代の集落の一つとされています。約9500年前、この古代の集落には最大8000人が住んでいました。この丘は、それぞれ約1000の構造物を含む13の異なる建築層を擁しています。古代の中心地からは、今日、世界中から考古学者を引き寄せる2つの主要な発掘現場を除いて、ほとんど遺跡が残っていません。この場所は、人類史の重要な時期に光を当てる独自の情報を提供しています。"}},{"type":"header","data":{"text":"チャタルヒュユクの歴史と発見","level":3}},{"id":"5193fb","type":"paragraph","data":{"text":"<b>チャタルヒュユク</b>は、人類史上最大かつ最も重要な新石器時代の集落の一つとして、定住生活への移行と農業革命の理解において重要な役割を担っています。最初の発掘は1961年にイギリスの考古学者ジェームズ・メラートの指導の下で始まり、地域住民の参加を得て継続されました。しかし、メラートがここで主張した母なる女神崇拝に関する物議を醸す理論は、トルコ政府がこの遺跡を30年間閉鎖する原因となりました。この状況により、<b>チャタルヒュユク</b>は、その考古学的重要性だけでなく、時折引き起こす議論によってもその名が知られるようになりました。今日では、継続的な考古学的研究によって、<b>チャタルヒュユク</b>は過去の秘密を明らかにし続けています。"}},{"type":"header","data":{"text":"博物館と実験家屋：新石器時代の生活を垣間見る","level":3}},{"id":"519iw3","type":"paragraph","data":{"text":"<b>チャタルヒュユク</b>を訪れるのに最適な時期は、発掘作業が最も活発になる6月から9月の間です。この期間には、専門家と話をする機会があり、進行中の作業を間近で目撃することができます。それ以外の時期でも、<b>博物館</b>は遺跡と発掘についてうまく説明しています。博物館は、<b>チャタルヒュユク</b>に住んでいた人々の生活様式、信仰、日常の実践について包括的な情報を提供します。特に、新石器時代の文化に関する様々な理論を検証するために再建された日干しレンガの小屋である<b>実験家屋</b>は、博物館の入り口近くにあります。この家は、当時の住居建築と生活様式について具体的なアイデアを与えてくれます。"}},{"id":"519uei","type":"paragraph","data":{"text":"<b>チャタルヒュユク</b>の人々は、通りではなく屋根の間のハシゴでつながれた、密集した配置で建てられた住居に住んでいました。家屋が老朽化し始めると、埋め立てられ、その上に新しい家屋が建てられました。これが丘の層状構造を形成しています。家屋の床下からは人骨が発見されており、多くの家屋が聖地としても使用されていたと考えられています。これは、新石器時代の人々が実践的な生活と精神的な生活をどのように統合していたかを示しています。集落は非常に秩序立っていたものの、明確な中央政府システムの兆候は見られず、彼らの社会組織のユニークな構造を強調しています。"}},{"type":"header","data":{"text":"発掘エリア：北と南のシェルター","level":3}},{"id":"519sg1","type":"paragraph","data":{"text":"博物館から、丘を横切ってドームで覆われた<b>北シェルター</b>まで歩くことができます。ここでの発掘作業により、いくつかの建物の遺構が発見され、その輪郭はまだはっきりと見ることができます。ここから短い小道が<b>南シェルター</b>へと続いています。21メートルの考古学的堆積物があり、この遺跡の最も有名な発見の多くがここで行われました。メラートによって始められた最も低い発掘レベルは、<b>チャタルヒュユク</b>で最も深く、9000年以上前の遺物が保存されています。両方の発掘エリアの展望台には情報パネルがあり、訪問者が遺跡をよりよく理解し、発見物や構造物の重要性を説明するのに役立ちます。"}},{"type":"header","data":{"text":"訪問とアクセスに関する実用的な情報","level":3}},{"id":"519x3f","type":"paragraph","data":{"text":"<b>チャタルヒュユク</b>への公共交通機関でのアクセスは、特に平日がより簡単です。コンヤから北西33kmに位置するこの遺跡へ行くには、カラタイ・ターミナル（エスキ・ガラージとも呼ばれる）から出発するカルクン・ミニバスを利用できます。ミニバスは平日の午前7時、午前9時30分、午後4時50分に運行しています。キュチュク・キョイ村（8トルコリラ、45分）で降りて村の端にある遺跡まで歩くか、ドライバーを説得して全行程乗せてもらうことも可能です。帰りは、キュチュク・キョイから午前7時15分、午後3時、午後7時にミニバスが出発します。週末にバスでアクセスするのははるかに難しいです。土曜日は午前9時と正午にバスがありますが、日曜日は運行していません。"}},{"id":"519f5a","type":"paragraph","data":{"text":"コンヤから遺跡へのタクシーの往復料金は、待ち時間を含めて約150トルコリラです。この選択肢は、特に週末や公共交通機関の時刻に縛られたくない場合に、より実用的かもしれません。<b>チャタルヒュユク</b>には宿泊施設がないため、訪問者はコンヤ中心部での宿泊を選択する必要があります。訪問中は快適な靴を履き、発掘エリアと丘を探索するために十分な時間を確保することをお勧めします。"}},{"id":"519qii","type":"paragraph","data":{"text":"<b>チャタルヒュユク</b>は、人類が定住生活に移行した最も印象的な例の一つとして、過去から現在へと続く深い遺産を提供しています。この古代新石器時代の集落は、考古学者だけでなく、歴史や文化に関心のある人々にとっても発見されるべき宝物です。ここで私たちの祖先の生活様式、信仰、社会構造を理解することは、人類の歩みの最初の段階を目の当たりにすることに他なりません。"}},{"id":"519199","type":"paragraph","data":{"text":"<b>コンヤにあるこのユネスコ世界遺産を訪れ、新石器時代の神秘的な世界に足を踏み入れ、チャタルヒュユクの古の秘密を目の当たりにしてください！</b>"}}],"path":""},{"lang":"it","name":"Çatalhöyük","title":"Çatalhöyük: Porta d'accesso al misterioso mondo dell'età neolitica e sito Patrimonio dell'Umanità UNESCO","excerpt":"Il Tumulo Orientale di **Çatalhöyük**, che si erge 20 metri sopra le pianeggianti pianure circostanti di Konya, è uno dei più importanti e grandi insediamenti neolitici sulla terra. Circa 9500 anni fa, vi abitavano fino a 8000 persone e il tumulo è composto da 13 strati di edifici, ognuno contenente circa 1000 strutture. Del centro antico rimangono pochi resti, a parte le due aree di scavo che attraggono archeologi da ogni parte del mondo.","description":"<p>Elevandosi 20 metri sopra le pianeggianti pianure circostanti di Konya, il Tumulo Orientale a Çatalhöyük è uno dei più importanti e grandi insediamenti neolitici sulla terra. Circa 9500 anni fa, vi abitavano fino a 8000 persone e il tumulo comprende 13 livelli di edifici, ognuno contenente circa 1000 strutture. Poco rimane dell'antico centro, a parte le due aree di scavo che attraggono archeologi da tutto il mondo.</p>\n<p>Se visitate tra giugno e settembre, quando le ricerche si svolgono principalmente, potreste trovare un esperto con cui conversare. In altri periodi, il **museo** svolge un ottimo lavoro nel spiegare il sito e gli scavi, iniziati nel 1961 sotto l'archeologo britannico James Mellaart e proseguiti con il coinvolgimento della comunità locale. Le controverse teorie di Mellaart sul culto della dea madre in questo luogo hanno spinto il governo turco a chiudere il sito per 30 anni.</p><p>Vicino all'ingresso del museo si trova la **casa sperimentale**, una capanna ricostruita in mattoni di fango utilizzata per testare varie teorie sulla cultura neolitica. Gli abitanti di Çatalhöyük vivevano in abitazioni molto vicine tra loro, collegate da scale tra i tetti anziché da strade, e che venivano riempite e costruite sopra quando iniziavano a deteriorarsi. Scheletri sono stati trovati sepolti sotto i pavimenti e la maggior parte delle case potrebbe aver avuto una doppia funzione di santuario. L'insediamento era altamente organizzato, ma non ci sono segni evidenti di un sistema di governo centrale.</p><p>Dal museo si può poi camminare attraverso il tumulo fino al **rifugio nord** coperto da una cupola, dove i lavori di scavo hanno portato alla luce i resti di diversi edifici con i loro contorni ancora visibili. Un breve sentiero conduce poi al **rifugio sud**. Con 21 metri di depositi archeologici, molte delle scoperte più famose del sito sono state fatte qui. Il livello di scavo più basso, iniziato da Mellaart, è il più profondo a Çatalhöyük e contiene depositi lasciati più di 9000 anni fa. Ci sono pannelli informativi sulle piattaforme di osservazione di entrambe le aree di scavo che aiutano a decifrare il sito.</p><p>Per arrivare qui con i mezzi pubblici da Konya, 33 km a nord-ovest, prendete il minibus Karkın, che parte dal Terminal di Karatay (chiamato anche Eski Garaj) alle 7:00, 9:30 e 16:50 nei giorni feriali. Scendete al villaggio di Küçük Köy (₺8, 45 minuti) e camminate fino al sito ai margini del villaggio, oppure potreste riuscire a convincere l'autista a portarvi fino in fondo. Per il ritorno, i minibus partono da Küçük Köy alle 7:15, 15:00 e 19:00. Arrivare in autobus nel fine settimana è molto più difficile: ci sono autobus alle 9:00 e a mezzogiorno il sabato e nessuno la domenica.</p><p>Un taxi da Konya al sito e ritorno, incluso il tempo di attesa, costerà circa ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Porta d'accesso al misterioso mondo dell'età neolitica e sito Patrimonio dell'Umanità UNESCO","level":2}},{"id":"519v07","type":"paragraph","data":{"text":"Nel cuore della Turchia, in Anatolia, con il suo Tumulo Orientale che si erge maestosamente a 20 metri sopra le pianure di Konya, <b>Çatalhöyük</b> è considerato uno degli insediamenti neolitici più importanti e grandi della terra. Circa 9500 anni fa, fino a 8000 persone vivevano in questo antico insediamento. Il tumulo ospita 13 distinti strati di edifici, ciascuno contenente circa 1000 strutture. Questo rende <b>Çatalhöyük</b> un insediamento antico complesso e denso. Del centro antico, ad oggi, rimangono pochi resti, a parte le due principali aree di scavo che attraggono archeologi da ogni parte del mondo. Questa area offre informazioni uniche che gettano luce su un periodo critico della storia umana."}},{"type":"header","data":{"text":"Storia e scoperta di Çatalhöyük","level":3}},{"id":"5191ja","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, come uno dei più grandi e importanti insediamenti neolitici nella storia dell'umanità, svolge un ruolo chiave nella comprensione del passaggio alla vita sedentaria e della rivoluzione agricola. I primi scavi, iniziati nel 1961 sotto la guida dell'archeologo britannico James Mellaart, sono proseguiti con il coinvolgimento della comunità locale. Tuttavia, le controverse teorie di Mellaart sul culto della dea madre in questo luogo hanno causato la chiusura del sito da parte del governo turco per 30 anni. Questa situazione ha fatto sì che <b>Çatalhöyük</b> non solo fosse menzionato per la sua importanza archeologica, ma anche per le controversie che occasionalmente generava. Oggi, con i continui lavori archeologici, <b>Çatalhöyük</b> continua a svelare i segreti del passato."}},{"type":"header","data":{"text":"Museo e Casa Sperimentale: Uno sguardo alla vita neolitica","level":3}},{"id":"519jgh","type":"paragraph","data":{"text":"Il momento migliore per visitare <b>Çatalhöyük</b> è tra giugno e settembre, quando i lavori di scavo sono più intensi. Durante questo periodo, potreste avere l'opportunità di parlare con un esperto e testimoniare da vicino i lavori in corso. In altri momenti, il <b>museo</b> svolge un ottimo lavoro nel spiegare il sito e gli scavi. Il museo offre ai visitatori informazioni complete sugli stili di vita, le credenze e le pratiche quotidiane delle persone che vivevano a <b>Çatalhöyük</b>. In particolare, la <b>casa sperimentale</b>, una capanna ricostruita in mattoni di fango utilizzata per testare varie teorie sulla cultura neolitica, si trova vicino all'ingresso del museo. Questa casa offre un'idea concreta dell'architettura abitativa e dell'organizzazione della vita dell'epoca."}},{"id":"519nby","type":"paragraph","data":{"text":"Le persone a <b>Çatalhöyük</b> vivevano in abitazioni costruite in modo compatto, collegate tra loro da scale tra i tetti anziché da strade. Quando le case iniziavano a deteriorarsi, venivano riempite e nuove costruite sopra; questo ha formato la struttura a strati del tumulo. Scheletri sono stati trovati sepolti sotto i pavimenti delle case e si pensa che la maggior parte delle case possa aver avuto anche la funzione di santuario. Questo dimostra come gli uomini del Neolitico unissero le loro vite pratiche e spirituali. Sebbene l'insediamento fosse molto organizzato, non ci sono segni evidenti di un sistema di governo centrale, il che sottolinea la struttura unica delle loro organizzazioni sociali."}},{"type":"header","data":{"text":"Aree di scavo: Rifugi Nord e Sud","level":3}},{"id":"519ylb","type":"paragraph","data":{"text":"Dal museo, è possibile poi camminare lungo il tumulo fino al <b>rifugio nord</b> coperto da una cupola. Qui, i lavori di scavo hanno portato alla luce i resti di diversi edifici, le cui linee principali sono ancora chiaramente visibili. Da qui, un breve sentiero conduce al <b>rifugio sud</b>. Con 21 metri di depositi archeologici, molte delle scoperte più famose del sito sono state fatte qui. Il livello di scavo più basso, iniziato da Mellaart, è il punto più profondo di <b>Çatalhöyük</b> e contiene reperti risalenti a più di 9000 anni fa. Ci sono pannelli informativi sulle piattaforme di osservazione di entrambe le aree di scavo che aiutano i visitatori a comprendere meglio il sito, spiegando l'importanza dei ritrovamenti e delle strutture."}},{"type":"header","data":{"text":"Informazioni pratiche per la visita e il trasporto","level":3}},{"id":"519ka3","type":"paragraph","data":{"text":"L'accesso a <b>Çatalhöyük</b> con i mezzi pubblici è più facile, soprattutto nei giorni feriali. Per raggiungere il sito, situato a 33 km a nord-ovest di Konya, potete prendere i minibus Karkın che partono dal Terminal Karatay (noto anche come Eski Garaj) nei giorni feriali alle 07:00, 09:30 e 16:50. Scendete al villaggio di Küçük Köy (₺8, 45 minuti) e camminate fino al sito ai margini del villaggio, oppure potreste riuscire a convincere l'autista a portarvi fino in fondo. Per il ritorno, i minibus partono da Küçük Köy alle 07:15, 15:00 e 19:00. Arrivare in autobus nel fine settimana è molto più difficile: ci sono autobus alle 09:00 e a mezzogiorno il sabato, ma nessun servizio la domenica."}},{"id":"51909y","type":"paragraph","data":{"text":"Un taxi da Konya al sito e ritorno, incluso il tempo di attesa, costerà circa ₺150. Questa opzione può essere più pratica, specialmente nel fine settimana o per coloro che non desiderano essere vincolati dagli orari dei trasporti pubblici. Poiché non ci sono strutture ricettive a <b>Çatalhöyük</b>, i visitatori devono preferire il centro di Konya per il pernottamento. Si consiglia di indossare scarpe comode durante la visita e di dedicare tempo sufficiente per esplorare le aree di scavo e il tumulo."}},{"id":"5193ec","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, come uno degli esempi più sorprendenti del passaggio dell'umanità alla vita sedentaria, offre un profondo patrimonio che si estende dal passato al presente. Questo antico insediamento neolitico è un tesoro che attende di essere scoperto, non solo per gli archeologi, ma anche per gli appassionati di storia e cultura. Comprendere qui i modi di vita, le credenze e le strutture sociali dei nostri antenati significa testimoniare i primi passi dell'avventura umana."}},{"id":"519757","type":"paragraph","data":{"text":"<b>Visitate questo sito Patrimonio dell'Umanità UNESCO a Konya, entrate nel misterioso mondo dell'era neolitica e testimoniate gli antichi segreti di Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"zh","name":"恰塔霍裕克","title":"恰塔霍裕克：通往新石器时代神秘世界之门和联合国教科文组织世界遗产","excerpt":"从周围平坦的科尼亚平原高出20米，**恰塔霍裕克**的东土丘是地球上最重要、最大的新石器时代定居点之一。大约9500年前，这里曾居住着多达8000人，且该土丘由13个建筑层组成，每层约有1000座建筑。除了吸引世界各地考古学家的两个挖掘区外，古老中心遗迹所剩无几。","description":"<p>恰塔霍裕克的东土丘高出周围平坦的科尼亚平原20米，是地球上最重要、规模最大的新石器时代定居点之一。大约9500年前，这里曾居住着多达8000人，该土丘由13层建筑组成，每层包含约1000个结构。除了吸引世界各地考古学家的两个发掘区外，这座古老中心的遗迹所剩无几。</p>\n<p>如果您在6月至9月（大部分挖掘工作在此期间进行）期间参观，可能会遇到一位专家进行交流。在其他时间，**博物馆**很好地解释了该遗址和发掘情况，这些工作于1961年在英国考古学家詹姆斯·梅拉尔特的主持下开始，并一直持续，当地社区也参与其中。梅拉尔特关于这里存在母神崇拜的争议理论，导致土耳其政府关闭该遗址达30年之久。</p><p>博物馆入口附近矗立着**实验屋**，这是一座重建的泥砖小屋，用于测试关于新石器时代文化的各种理论。恰塔霍裕克的人们居住在紧密相连的住宅中，这些住宅之间没有街道，而是通过屋顶之间的梯子连接起来，当它们开始磨损时就会被填埋并在此基础上建造新的。在地板下发现了骨骼，大部分房屋可能兼作神龛。该定居点组织严密，但没有明显的中央政府系统迹象。</p><p>从博物馆出发，您可以穿过土丘，前往圆顶覆盖的**北遮蔽处**，那里的发掘工作揭示了几座建筑的遗迹，其轮廓依然清晰可见。然后，一条短小的路径通往**南遮蔽处**。这里有21米厚的考古沉积物，许多该遗址最著名的发现都是在此地进行的。由梅拉尔特开始的最底层发掘是恰塔霍裕克最深的部分，保存着9000多年前留下的沉积物。两个发掘区的观景平台上都有信息板，帮助您解读该遗址。</p><p>从位于西北33公里处的科尼亚乘坐公共交通工具前往这里，可以搭乘Karkın小巴，该小巴在工作日上午7点、9点30分和下午4点50分从卡拉塔伊终点站（也称Eski Garaj）发车。在Küçük Köy村（₺8，45分钟）下车，然后步行至村边的遗址，或者您可以尝试说服司机直接载您到目的地。返程时，小巴在Küçük Köy于上午7点15分、下午3点和下午7点发车。周末乘坐巴士前往则困难得多：周六有上午9点和中午的巴士，周日则没有。</p><p>从科尼亚乘坐出租车往返遗址，包括等待时间，大约需要₺150。</p>","blocks":[{"type":"header","data":{"text":"恰塔霍裕克：通往新石器时代神秘世界之门和联合国教科文组织世界遗产","level":2}},{"id":"520dfd","type":"paragraph","data":{"text":"在土耳其的心脏地带安纳托利亚，<b>恰塔霍裕克</b>的东土丘雄伟地矗立在科尼亚平坦的平原之上20米高处，被认为是地球上最重要、规模最大的新石器时代定居点之一。大约9500年前，这个古老的定居点曾居住着多达8000人。该土丘包含13个独立的建筑层，每层约有1000个结构。这使得<b>恰塔霍裕克</b>成为一个复杂而密集的古代定居点。如今，除了吸引世界各地考古学家的两个主要发掘区外，这个古老中心的遗迹所剩无几。这个区域提供了独特的信息，为人类历史的关键时期提供了启示。"}},{"type":"header","data":{"text":"恰塔霍裕克的历史与发现","level":3}},{"id":"520ki0","type":"paragraph","data":{"text":"作为人类历史上最大、最重要的一个新石器时代定居点，<b>恰塔霍裕克</b>在理解定居生活转型和农业革命方面扮演着关键角色。最初的发掘工作于1961年由英国考古学家詹姆斯·梅拉尔特领导启动，并在当地社区的参与下持续进行。然而，梅拉尔特关于这里存在母神崇拜的争议性理论，导致土耳其政府将该遗址关闭了30年。这种情况使得<b>恰塔霍裕克</b>不仅因其考古学意义，也因其时常引发的争议而闻名。如今，随着持续不断的考古工作，<b>恰塔霍裕克</b>继续揭示着过去的秘密。"}},{"type":"header","data":{"text":"博物馆与实验屋：新石器时代生活一瞥","level":3}},{"id":"5201yg","type":"paragraph","data":{"text":"参观<b>恰塔霍裕克</b>的最佳时间是6月到9月，因为这期间发掘工作最为密集。在此期间，您可能有机会与专家交流，并近距离观察正在进行的工作。在其他时间，<b>博物馆</b>在解释遗址和发掘方面做得很好。博物馆向游客提供关于生活在<b>恰塔霍裕克</b>的人们的生活方式、信仰和日常实践的全面信息。特别是，用于测试新石器时代文化各种理论的重建泥砖小屋——<b>实验屋</b>，就位于博物馆入口附近。这栋房屋提供了当时居住建筑和生活布局的具体概念。"}},{"id":"520qyy","type":"paragraph","data":{"text":"<b>恰塔霍裕克</b>的人们居住在紧密相连的住宅中，这些住宅之间没有街道，而是通过屋顶之间的梯子连接起来。当房屋开始破旧时，它们会被填埋，并在其上建造新的房屋；这形成了土丘的分层结构。在地板下发现了骨骼，而且大多数房屋可能兼作神龛。这表明了新石器时代的人们如何将他们的实践和精神生活结合起来。尽管该定居点组织得非常有序，但没有明显的中央政府系统的迹象，这突显了他们社会组织的独特结构。"}},{"type":"header","data":{"text":"发掘区：北遮蔽处和南遮蔽处","level":3}},{"id":"520vp8","type":"paragraph","data":{"text":"从博物馆出发，您可以沿着土丘步行前往圆顶覆盖的<b>北遮蔽处</b>。这里的发掘工作已经揭示了几座建筑的遗迹，其主要轮廓仍然清晰可见。从这里，一条短小的路径将您带到<b>南遮蔽处</b>。这里拥有21米深的考古沉积物，该遗址许多最著名的发现都是在这里进行的。由梅拉尔特开始的最底层发掘是<b>恰塔霍裕克</b>最深的部分，保存着9000多年前留下的沉积物。两个发掘区的观景平台上都设有信息板，帮助游客更好地理解该遗址，并解释发现物和结构的重要性。"}},{"type":"header","data":{"text":"参观实用信息和交通","level":3}},{"id":"5209fd","type":"paragraph","data":{"text":"乘坐公共交通工具前往<b>恰塔霍裕克</b>，尤其是在工作日，会比较方便。从科尼亚（位于其西北33公里处）前往该遗址，您可以乘坐从卡拉塔伊客运站（也称Eski Garaj）出发的Karkın小巴。小巴在工作日早上07:00、09:30和下午16:50发车。您可以在Küçük Köy村（8土耳其里拉，45分钟）下车，然后步行到村边的遗址，或者您可以尝试说服司机载您全程前往。返程时，小巴在Küçük Köy于早上07:15、下午15:00和晚上19:00发车。周末乘坐巴士前往则困难得多：周六有早上09:00和中午12:00的巴士，但周日没有班次。"}},{"id":"520t00","type":"paragraph","data":{"text":"从科尼亚乘坐出租车往返遗址，包括等待时间在内，大约需要150土耳其里拉。对于那些尤其在周末或不愿受公共交通时间限制的游客来说，这个选择可能更为实用。由于<b>恰塔霍裕克</b>没有住宿设施，游客需要选择在科尼亚市中心住宿。建议您在参观时穿舒适的鞋子，并预留充足的时间来探索发掘区和土丘。"}},{"id":"520vyl","type":"paragraph","data":{"text":"作为人类从游牧走向定居生活最引人注目的范例之一，<b>恰塔霍裕克</b>承载着从古至今的深厚遗产。这个古老的新石器时代定居点，不仅对考古学家而言是宝藏，对历史和文化爱好者来说也值得探索。在这里了解我们祖先的生活方式、信仰和社会结构，意味着见证人类文明旅程的最初足迹。"}},{"id":"5201tp","type":"paragraph","data":{"text":"<b>参观科尼亚的这座联合国教科文组织世界遗产地，步入新石器时代的神秘世界，见证恰塔霍裕克的古老秘密！</b>"}}],"path":""},{"lang":"ru","name":"Чатал-Хююк","title":"Чатал-Хююк: Врата в загадочный мир неолита и объект Всемирного наследия ЮНЕСКО","excerpt":"Восточный курган в **Чатал-Хююке**, возвышающийся на 20 метров над окружающими плоскими равнинами Коньи, является одним из самых важных и крупнейших неолитических поселений на Земле. Около 9500 лет назад здесь проживало до 8000 человек, и курган состоит из 13 строительных слоев, каждый из которых содержит около 1000 сооружений. От древнего центра, помимо двух зон раскопок, привлекающих археологов со всего мира, сохранилось очень мало остатков.","description":"<p>Восточный курган в Чатал-Хююке, возвышающийся на 20 метров над окружающими плоскими равнинами Коньи, является одним из важнейших и крупнейших неолитических поселений на Земле. Около 9500 лет назад здесь проживало до 8000 человек, и курган включает 13 уровней зданий, каждый из которых содержит около 1000 сооружений. От древнего центра, кроме двух зон раскопок, привлекающих археологов со всего мира, мало что осталось.</p>\n<p>Если вы посетите это место между июнем и сентябрем, когда проводятся основные раскопки, возможно, вы найдете специалиста, с которым сможете пообщаться. В другое время **музей** хорошо объясняет историю объекта и ход раскопок, которые начались в 1961 году под руководством британского археолога Джеймса Мелларта и продолжаются при участии местного сообщества. Спорные теории Мелларта о культе богини-матери привели к тому, что турецкое правительство закрыло объект на 30 лет.</p><p>Рядом со входом в музей стоит **экспериментальный дом** – реконструированная хижина из сырцового кирпича, используемая для проверки различных теорий о неолитической культуре. Люди в Чатал-Хююке жили в тесно примыкающих друг к другу жилищах, которые были соединены лестницами между крышами вместо улиц, и которые засыпались и надстраивались, когда приходили в негодность. Под полами были найдены скелеты, и большинство домов, возможно, выполняли двойную функцию святилищ. Поселение было высокоорганизованным, но нет явных признаков какой-либо центральной правительственной системы.</p><p>Из музея можно пройти через курган к накрытому куполом **северному укрытию**, где в результате раскопок были обнаружены остатки нескольких зданий с еще видимыми контурами. Короткая тропа затем ведет к **южному укрытию**. Здесь, среди 21 метра археологических отложений, были сделаны многие из самых известных открытий на этом месте. Самый низкий уровень раскопок, начатый Меллартом, является самым глубоким в Чатал-Хююке и содержит отложения, оставленные более 9000 лет назад. На смотровых площадках обеих зон раскопок есть информационные панели, которые помогут вам расшифровать объект.</p><p>Чтобы добраться сюда общественным транспортом из Коньи, расположенной в 33 км к северо-западу, сядьте на микроавтобус Karkın, который отправляется от терминала Каратай (также называемого Eski Garaj) в 7:00, 9:30 и 16:50 по будням. Выйдите в деревне Кючюк-Кёй (₺8, 45 минут) и пройдите пешком до объекта на окраине деревни, или вы можете попробовать уговорить водителя довезти вас до самого места. Обратно микроавтобусы отправляются из Кючюк-Кёй в 7:15, 15:00 и 19:00. Добраться туда на автобусе в выходные дни гораздо сложнее: по субботам автобусы ходят в 9:00 и в полдень, а по воскресеньям их нет.</p><p>Такси из Коньи до объекта и обратно, включая время ожидания, обойдется примерно в ₺150.</p>","blocks":[{"type":"header","data":{"text":"Чатал-Хююк: Врата в загадочный мир неолита и объект Всемирного наследия ЮНЕСКО","level":2}},{"id":"520zuq","type":"paragraph","data":{"text":"Восточный курган в <b>Чатал-Хююке</b>, величественно возвышающийся на 20 метров над плоскими равнинами Коньи в сердце Турции, Анатолии, считается одним из самых значительных и крупнейших неолитических поселений на Земле. Около 9500 лет назад здесь проживало до 8000 человек. Курган состоит из 13 отдельных строительных слоев, каждый из которых содержит около 1000 сооружений. Это делает <b>Чатал-Хююк</b> сложным и плотным древним поселением. От древнего центра, помимо двух основных зон раскопок, которые сегодня привлекают археологов со всего мира, сохранилось очень мало остатков. Этот район предлагает уникальную информацию, проливающую свет на критический период в истории человечества."}},{"type":"header","data":{"text":"История и открытия Чатал-Хююка","level":3}},{"id":"520jf2","type":"paragraph","data":{"text":"<b>Чатал-Хююк</b>, являясь одним из величайших и важнейших неолитических поселений в истории человечества, играет ключевую роль в понимании перехода к оседлому образу жизни и сельскохозяйственной революции. Первые раскопки начались в 1961 году под руководством британского археолога Джеймса Мелларта и продолжались с участием местного населения. Однако спорные теории Мелларта о культе богини-матери здесь привели к тому, что турецкое правительство закрыло объект для посещения на 30 лет. Это привело к тому, что <b>Чатал-Хююк</b> стал известен не только своей археологической значимостью, но и периодически возникающими спорами. Сегодня, благодаря постоянным археологическим работам, <b>Чатал-Хююк</b> продолжает раскрывать тайны прошлого."}},{"type":"header","data":{"text":"Музей и экспериментальный дом: взгляд на неолитическую жизнь","level":3}},{"id":"520uz2","type":"paragraph","data":{"text":"Лучшее время для посещения <b>Чатал-Хююка</b> – с июня по сентябрь, когда ведутся интенсивные археологические раскопки. В этот период вы можете получить возможность пообщаться со специалистом и вблизи увидеть текущие работы. В другое время <b>музей</b> отлично справляется с объяснением объекта и раскопок. Музей предлагает посетителям исчерпывающую информацию о жизни, верованиях и повседневных практиках людей, живших в <b>Чатал-Хююке</b>. В частности, <b>экспериментальный дом</b>, реконструированная глинобитная хижина, используемая для проверки различных теорий о неолитической культуре, находится недалеко от входа в музей. Этот дом дает конкретное представление о жилищной архитектуре и порядке жизни того периода."}},{"id":"5204a8","type":"paragraph","data":{"text":"Люди в <b>Чатал-Хююке</b> жили в плотно расположенных жилищах, которые были соединены лестницами между крышами вместо улиц. Когда дома начинали ветшать, их засыпали и строили новые сверху; это формировало слоистую структуру кургана. Под полами домов были найдены скелеты, и считается, что большинство домов могли также служить святилищами. Это демонстрирует, как неолитические люди объединяли свою практическую и духовную жизнь. Хотя поселение было весьма организованным, явных признаков центральной правительственной системы не обнаружено, что подчеркивает уникальную структуру их социальной организации."}},{"type":"header","data":{"text":"Зоны раскопок: Северное и Южное убежища","level":3}},{"id":"5206p8","type":"paragraph","data":{"text":"От музея вы можете пройти через курган к покрытому куполом <b>северному убежищу</b>. Проведенные здесь раскопки выявили остатки нескольких зданий, контуры которых до сих пор хорошо видны. Отсюда короткая тропа ведет к <b>южному убежищу</b>. Здесь, среди 21 метра археологических отложений, было сделано большинство самых известных открытий на этом объекте. Самый нижний уровень раскопок, начатый Меллартом, является самым глубоким в <b>Чатал-Хююке</b> и содержит отложения, оставленные более 9000 лет назад. На смотровых платформах обеих зон раскопок есть информационные панели, которые помогают посетителям лучше понять объект, объясняя значение находок и сооружений."}},{"type":"header","data":{"text":"Практическая информация и транспорт для посещения","level":3}},{"id":"520cl6","type":"paragraph","data":{"text":"Добраться до <b>Чатал-Хююка</b> на общественном транспорте, особенно в будние дни, проще. Чтобы доехать до объекта, расположенного в 33 км к северо-западу от Коньи, вы можете воспользоваться микроавтобусами Karkın, которые отправляются от терминала Каратай (также известного как Эски Гараж) по будням в 07:00, 09:30 и 16:50. Выйдите в деревне Кючюк-Кёй (8 турецких лир, 45 минут) и пройдите пешком до объекта на окраине деревни, или вы можете попробовать убедить водителя довезти вас до самого конца. Обратно микроавтобусы отправляются из Кючюк-Кёй в 07:15, 15:00 и 19:00. В выходные дни добраться на автобусе гораздо сложнее: по субботам автобусы ходят в 09:00 и в полдень, а по воскресеньям автобусного сообщения нет."}},{"id":"520dc2","type":"paragraph","data":{"text":"Поездка на такси из Коньи до объекта и обратно, включая время ожидания, обойдется примерно в 150 турецких лир. Этот вариант может быть более практичным, особенно в выходные дни или для тех, кто не хочет зависеть от расписания общественного транспорта. Поскольку на территории <b>Чатал-Хююка</b> нет возможностей для проживания, посетителям рекомендуется выбирать для ночлега центр Коньи. Во время посещения рекомендуется носить удобную обувь и выделить достаточно времени для исследования зон раскопок и кургана."}},{"id":"5206or","type":"paragraph","data":{"text":"<b>Чатал-Хююк</b>, являясь одним из самых ярких примеров перехода человечества к оседлому образу жизни, представляет собой глубокое наследие, простирающееся от прошлого до наших дней. Это древнее неолитическое поселение — сокровище, ожидающее открытия не только для археологов, но и для любителей истории и культуры. Понять здесь образ жизни, верования и социальные структуры наших предков означает стать свидетелем первых шагов человеческой цивилизации."}},{"id":"52095b","type":"paragraph","data":{"text":"<b>Посетите этот объект Всемирного наследия ЮНЕСКО в Конье, шагните в загадочный мир неолита и станьте свидетелем древних тайн Чатал-Хююка!</b>"}}],"path":"чатал-хююк"},{"lang":"uk","name":"Чатал-Гююк","title":"Чатал-Гююк: Врата до загадкового світу неоліту та об'єкт Світової спадщини ЮНЕСКО","excerpt":"Східний курган у **Чатал-Гююку**, що височіє на 20 метрів над навколишніми рівнинними конійськими полями, є одним з найважливіших і найбільших неолітичних поселень на Землі. Близько 9500 років тому тут мешкало до 8000 людей, і курган складається з 13 будівельних шарів, кожен з яких містить близько 1000 споруд. Від давнього центру, крім двох розкопок, які приваблюють археологів з усього світу, збереглося дуже мало залишків.","description":"<p>Східний курган у Чатал-Гююку, що височіє на 20 м над навколишніми рівнинними конійськими рівнинами, є одним з найважливіших і найбільших неолітичних поселень на землі. Близько 9500 років тому тут мешкало до 8000 людей, і курган складається з 13 рівнів будівель, кожен з яких містить близько 1000 споруд. Від давнього центру, крім двох розкопок, які приваблюють археологів з усього світу, залишилося небагато.</p>\n<p>Якщо ви відвідаєте це місце між червнем і вереснем, коли переважно відбуваються розкопки, ви можете знайти експерта, з яким можна поспілкуватися. В інший час **музей** добре пояснює місцевість та розкопки, які розпочалися в 1961 році під керівництвом британського археолога Джеймса Меллаарта і продовжувалися за участю місцевої громади. Суперечливі теорії Меллаарта про поклоніння богині-матері тут спричинили закриття цього місця турецьким урядом на 30 років.</p><p>Біля входу до музею стоїть **експериментальний будинок**, реконструйована глинобитна хатина, яка використовується для перевірки різних теорій про неолітичну культуру. Люди в Чатал-Гююку жили в щільно розташованих житлах, які були з'єднані драбинами між дахами замість вулиць, і які засипалися та забудовувалися, коли починали зношуватися. Скелети були знайдені похованими під підлогами, і більшість будинків, можливо, виконували подвійну функцію святилищ. Поселення було високоорганізованим, але немає очевидних ознак будь-якої центральної урядової системи.</p><p>Від музею ви можете потім пройти через курган до покритого куполом **північного притулку**, де розкопки виявили залишки кількох будівель, обриси яких все ще видно. Короткий шлях потім веде до **південного притулку**. З 21 метром археологічних відкладень, багато найвідоміших відкриттів цього місця були зроблені саме тут. Найнижчий рівень розкопок, розпочатий Меллартом, є найглибшим у Чатал-Гююку і містить відкладення, залишені понад 9000 років тому. На оглядових майданчиках обох розкопок є інформаційні панелі, які допоможуть вам розшифрувати місцевість.</p><p>Щоб дістатися сюди громадським транспортом з Коньї, що знаходиться за 33 км на північний захід, сядьте на мікроавтобус Karkın, який відправляється з терміналу Каратай (також відомого як Eski Garaj) о 7 ранку, 9:30 ранку та 16:50 вечора у будні дні. Вийдіть у селі Кючюк-Кьой (₺8, 45 хвилин) та пройдіть пішки до місця, розташованого на околиці села, або ж ви можете спробувати переконати водія довезти вас до самого місця. Назад мікроавтобуси відправляються з Кючюк-Кьой о 7:15 ранку, 15:00 дня та 19:00 вечора. Дістатися автобусом у вихідні дні набагато складніше: у суботу є автобуси о 9 ранку та опівдні, а у неділю їх немає.</p><p>Таксі з Коньї до місця і назад, включаючи час очікування, коштуватиме близько ₺150.</p>","blocks":[{"type":"header","data":{"text":"Чатал-Гююк: Врата до загадкового світу неоліту та об'єкт Світової спадщини ЮНЕСКО","level":2}},{"id":"520qam","type":"paragraph","data":{"text":"У серці Туреччини, в Анатолії, зі своїм Східним курганом, що велично височіє на 20 метрів над рівнинами Коньї, <b>Чатал-Гююк</b> вважається одним з найважливіших і найбільших неолітичних поселень на Землі. Близько 9500 років тому в цьому стародавньому поселенні мешкало до 8000 людей. Курган містить 13 окремих будівельних шарів, кожен з яких налічує близько 1000 споруд. Це робить <b>Чатал-Гююк</b> складним і щільним стародавнім поселенням. Від давнього центру, крім двох основних розкопок, які сьогодні приваблюють археологів з усього світу, збереглося дуже мало залишків. Ця місцевість надає унікальну інформацію, що проливає світло на критичний період історії людства."}},{"type":"header","data":{"text":"Історія та відкриття Чатал-Гююка","level":3}},{"id":"5207ug","type":"paragraph","data":{"text":"<b>Чатал-Гююк</b>, будучи одним з найбільших і найважливіших неолітичних поселень в історії людства, відіграє ключову роль у розумінні переходу до осілого способу життя та аграрної революції. Перші розкопки, що розпочалися в 1961 році під керівництвом британського археолога Джеймса Меллаарта, тривали за участю місцевої громади. Проте суперечливі теорії Меллаарта щодо поклоніння богині-матері тут стали причиною того, що турецький уряд закрив об'єкт для відвідування на 30 років. Це призвело до того, що <b>Чатал-Гююк</b> став відомим не лише завдяки своїй археологічній значущості, а й завдяки суперечкам, які він час від часу викликав. Сьогодні, завдяки постійним археологічним роботам, <b>Чатал-Гююк</b> продовжує розкривати таємниці минулого."}},{"type":"header","data":{"text":"Музей та Експериментальний будинок: Погляд на неолітичне життя","level":3}},{"id":"520txd","type":"paragraph","data":{"text":"Найкращий час для відвідування <b>Чатал-Гююка</b> – з червня по вересень, коли інтенсивно проводяться розкопки. У цей період ви можете мати нагоду поспілкуватися з експертом та ближче познайомитися з поточними роботами. В інший час <b>музей</b> чудово справляється з поясненням об'єкта та розкопок. Музей надає відвідувачам вичерпну інформацію про спосіб життя, вірування та щоденні практики людей, які мешкали в <b>Чатал-Гююку</b>. Зокрема, <b>експериментальний будинок</b>, реконструйована глинобитна хатина, що використовувалася для перевірки різних теорій про неолітичну культуру, розташований неподалік від входу до музею. Цей будинок дає конкретне уявлення про житлову архітектуру та організацію життя того періоду."}},{"id":"520xiw","type":"paragraph","data":{"text":"Люди в <b>Чатал-Гююку</b> жили в щільно розташованих житлах, які були з'єднані драбинами між дахами замість вулиць. Коли будинки починали руйнуватися, їх засипали і будували нові зверху; це формувало шарувату структуру кургану. Під підлогою будинків були знайдені скелети, і вважається, що більшість будинків могли також слугувати святилищами. Це демонструє, як неолітичні люди поєднували своє практичне та духовне життя. Хоча поселення було дуже організованим, немає очевидних ознак централізованої системи уряду, що підкреслює унікальну структуру їхніх соціальних організацій."}},{"type":"header","data":{"text":"Зони розкопок: Північне та Південне укриття","level":3}},{"id":"520fqf","type":"paragraph","data":{"text":"Від музею ви можете потім пройти через курган до покритого куполом <b>північного притулку</b>. Тут археологічні розкопки виявили залишки кількох будівель, обриси яких все ще чітко видно. Звідси коротка стежка веде до <b>південного притулку</b>. З 21 метром археологічних відкладень, більшість найвідоміших відкриттів цього місця були зроблені саме тут. Найнижчий рівень розкопок, розпочатий Меллартом, є найглибшим у <b>Чатал-Гююку</b> і містить відкладення, залишені понад 9000 років тому. На оглядових майданчиках обох розкопок є інформаційні панелі, які допомагають відвідувачам краще зрозуміти місцевість, пояснюючи важливість знахідок і споруд."}},{"type":"header","data":{"text":"Практична інформація та транспорт для відвідування","level":3}},{"id":"520nbc","type":"paragraph","data":{"text":"Дістатися до <b>Чатал-Гююка</b> громадським транспортом, особливо в будні дні, легше. Щоб потрапити до місця, розташованого за 33 км на північний захід від Коньї, ви можете скористатися мікроавтобусами Karkın, які відправляються з терміналу Каратай (також відомого як Eski Garaj) у будні дні о 07:00, 09:30 та 16:50. Вийдіть у селі Кючюк-Кьой (8 турецьких лір, 45 хвилин) і пройдіть пішки до місця на околиці села, або ж ви можете спробувати переконати водія довезти вас до самого місця. Назад мікроавтобуси відправляються з Кючюк-Кьой о 07:15, 15:00 та 19:00. Дістатися автобусом у вихідні дні значно складніше: у суботу є автобуси о 09:00 та опівдні, а в неділю їх немає."}},{"id":"520qu5","type":"paragraph","data":{"text":"Поїздка на таксі з Коньї до об'єкта та назад, включаючи час очікування, коштуватиме близько 150 турецьких лір. Цей варіант може бути більш практичним, особливо у вихідні дні або для тих, хто не бажає бути прив'язаним до розкладу громадського транспорту. Оскільки у <b>Чатал-Гююку</b> немає можливостей для проживання, відвідувачам рекомендується обирати центр Коньї для ночівлі. Під час відвідування радимо одягати зручне взуття та виділити достатньо часу для дослідження зон розкопок і кургану."}},{"id":"5204y5","type":"paragraph","data":{"text":"<b>Чатал-Гююк</b>, як один із найяскравіших прикладів переходу людства до осілого способу життя, пропонує глибоку спадщину, що простягається від минулого до сьогодення. Це стародавнє неолітичне поселення є скарбом, що чекає на відкриття не лише для археологів, а й для любителів історії та культури. Розуміння тут способів життя, вірувань та соціальних структур наших предків означає стати свідком перших кроків людської пригоди."}},{"id":"520c36","type":"paragraph","data":{"text":"<b>Відвідайте цей об'єкт Світової спадщини ЮНЕСКО в Коньї, зануртеся в таємничий світ неоліту та станьте свідком давніх таємниць Чатал-Гююка!</b>"}}],"path":"чатал-гююк"},{"lang":"pl","name":"Çatalhöyük","title":"Çatalhöyük: Brama do tajemniczego świata neolitu i obiekt światowego dziedzictwa UNESCO","excerpt":"Wschodnie Wzgórze w **Çatalhöyük**, wznoszące się na 20 metrów nad otaczającymi płaskimi równinami Konyi, jest jednym z najważniejszych i największych neolitycznych osad na ziemi. Około 9500 lat temu mieszkało tu do 8000 ludzi, a wzgórze składa się z 13 warstw budynków, z których każda zawiera około 1000 struktur. Niewiele pozostałości starożytnego centrum zachowało się do dziś, poza dwoma obszarami wykopalisk, które przyciągają archeologów z całego świata.","description":"<p>Wznoszące się 20 m nad otaczającymi płaskimi równinami Konyi, Wschodnie Wzgórze w Çatalhöyük jest jednym z najważniejszych i największych neolitycznych osad na ziemi. Około 9500 lat temu mieszkało tu do 8000 ludzi, a wzgórze składa się z 13 poziomów budynków, z których każdy zawiera około 1000 struktur. Niewiele pozostałości starożytnego centrum zachowało się do dziś, poza dwoma obszarami wykopalisk, które przyciągają archeologów z całego świata.</p>\n<p>Jeśli odwiedzisz to miejsce między czerwcem a wrześniem, kiedy to odbywa się większość wykopalisk, możesz znaleźć eksperta do rozmowy. W innym czasie **muzeum** dobrze wyjaśnia historię miejsca i wykopalisk, które rozpoczęły się w 1961 roku pod kierownictwem brytyjskiego archeologa Jamesa Mellaarta i były kontynuowane z udziałem lokalnej społeczności. Kontrowersyjne teorie Mellaarta dotyczące kultu bogini-matki w tym miejscu spowodowały zamknięcie terenu przez rząd turecki na 30 lat.</p><p>W pobliżu wejścia do muzeum stoi **dom eksperymentalny**, zrekonstruowana chata z cegieł mułowych, służąca do testowania różnych teorii na temat kultury neolitycznej. Ludzie w Çatalhöyük mieszkali w ciasno zabudowanych domostwach, które były połączone drabinami między dachami zamiast ulic, a gdy zaczynały niszczeć, były zasypywane i budowano na nich nowe. Szkielety znajdowano pochowane pod podłogami, a większość domów mogła służyć również jako świątynie. Osada była wysoko zorganizowana, ale nie ma oczywistych śladów jakiegokolwiek centralnego systemu rządowego.</p><p>Z muzeum można następnie przejść przez wzgórze do zadaszonego kopułą **północnego schronienia**, gdzie prace wykopaliskowe odsłoniły pozostałości kilku budynków z wciąż widocznymi zarysami. Krótki szlak prowadzi następnie do **południowego schronienia**. Dzięki 21 metrom depozytów archeologicznych, wiele najsłynniejszych odkryć tego miejsca zostało dokonanych właśnie tutaj. Najniższy poziom wykopalisk, rozpoczęty przez Mellaarta, jest najgłębszym w Çatalhöyük i zawiera osady sprzed ponad 9000 lat. Na platformach widokowych obu obszarów wykopalisk znajdują się panele informacyjne, które pomogą ci rozszyfrować to miejsce.</p><p>Aby dostać się tutaj transportem publicznym z Konyi, oddalonej o 33 km na północny zachód, należy wsiąść do minibusu Karkın, który odjeżdża z Terminalu Karatay (nazywanego również Eski Garaj) w dni powszednie o 7:00, 9:30 i 16:50. Wysiądź w wiosce Küçük Köy (₺8, 45 minut) i idź do miejsca położonego na skraju wioski, albo możesz spróbować przekonać kierowcę, aby zawiózł cię przez całą drogę. Wracając, minibusy odjeżdżają z Küçük Köy o 7:15, 15:00 i 19:00. Dotarcie tam autobusem w weekend jest znacznie trudniejsze: w soboty są autobusy o 9:00 i w południe, a w niedziele ich nie ma.</p><p>Taksówka z Konyi do obiektu i z powrotem, wliczając czas oczekiwania, będzie kosztować około 150 TL.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Brama do tajemniczego świata neolitu i obiekt światowego dziedzictwa UNESCO","level":2}},{"id":"5216sv","type":"paragraph","data":{"text":"W sercu Turcji, w Anatolii, ze wspaniale wznoszącym się na 20 metrów nad płaskimi równinami Konyi Wschodnim Wzgórzem, <b>Çatalhöyük</b> jest uważane za jedno z najważniejszych i największych neolitycznych osad na ziemi. Około 9500 lat temu w tym starożytnym osiedlu żyło do 8000 ludzi. Wzgórze zawiera 13 odrębnych warstw budynków, każda z nich składająca się z około 1000 struktur. To czyni <b>Çatalhöyük</b> złożonym i gęsto zaludnionym starożytnym miejscem. Niewiele pozostałości starożytnego centrum przetrwało do dziś, poza dwoma głównymi obszarami wykopalisk, które przyciągają archeologów z całego świata. Obszar ten oferuje unikalne informacje, rzucające światło na krytyczny okres w historii ludzkości."}},{"type":"header","data":{"text":"Historia i odkrycia Çatalhöyük","level":3}},{"id":"52118i","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, będąc jednym z największych i najważniejszych neolitycznych osad w historii ludzkości, odgrywa kluczową rolę w zrozumieniu przejścia do osiadłego trybu życia i rewolucji agrarnej. Pierwsze wykopaliska rozpoczęły się w 1961 roku pod kierownictwem brytyjskiego archeologa Jamesa Mellaarta i były kontynuowane z udziałem lokalnej społeczności. Jednak kontrowersyjne teorie Mellaarta dotyczące kultu bogini-matki w tym miejscu spowodowały, że rząd turecki zamknął teren na 30 lat. Sytuacja ta sprawiła, że <b>Çatalhöyük</b> stał się znany nie tylko ze swojego znaczenia archeologicznego, ale także z powodu sporów, które czasami wywoływał. Dziś, dzięki ciągłym badaniom archeologicznym, <b>Çatalhöyük</b> nadal odkrywa tajemnice przeszłości."}},{"type":"header","data":{"text":"Muzeum i Dom Eksperymentalny: Spojrzenie na życie neolityczne","level":3}},{"id":"521og3","type":"paragraph","data":{"text":"Najlepszy czas na odwiedzenie <b>Çatalhöyük</b> to okres między czerwcem a wrześniem, kiedy to prace wykopaliskowe są najbardziej intensywne. W tym czasie można mieć okazję porozmawiać z ekspertem i z bliska przyjrzeć się prowadzonym pracom. W pozostałych okresach <b>muzeum</b> świetnie radzi sobie z wyjaśnianiem historii miejsca i wykopalisk. Muzeum oferuje zwiedzającym kompleksowe informacje na temat stylu życia, wierzeń i codziennych praktyk ludzi żyjących w <b>Çatalhöyük</b>. Szczególnie <b>dom eksperymentalny</b>, zrekonstruowana chata z cegieł mułowych, używana do testowania różnych teorii na temat kultury neolitycznej, znajduje się w pobliżu wejścia do muzeum. Ten dom daje konkretne wyobrażenie o architekturze mieszkalnej i porządku życia tamtych czasów."}},{"id":"5215v2","type":"paragraph","data":{"text":"Ludzie w <b>Çatalhöyük</b> mieszkali w ciasno zabudowanych domostwach, które były połączone drabinami między dachami zamiast ulic. Gdy domy zaczynały niszczeć, były zasypywane i budowano na nich nowe; to tworzyło warstwową strukturę wzgórza. Pod podłogami domów znajdowano szkielety, a większość domów mogła służyć jednocześnie jako świątynie. To pokazuje, jak ludzie neolitu łączyli swoje życie praktyczne i duchowe. Chociaż osada była bardzo zorganizowana, nie ma wyraźnych oznak istnienia scentralizowanego systemu rządowego, co podkreśla unikalną strukturę ich organizacji społecznej."}},{"type":"header","data":{"text":"Obszary wykopalisk: Północne i Południowe Schronienie","level":3}},{"id":"521f4p","type":"paragraph","data":{"text":"Po wyjściu z muzeum można przejść przez wzgórze do zadaszonego kopułą <b>północnego schronienia</b>. Przeprowadzone tu prace wykopaliskowe odsłoniły pozostałości kilku budynków, których zarysy są wciąż wyraźnie widoczne. Stąd krótki szlak prowadzi do <b>południowego schronienia</b>. Dzięki 21 metrom depozytów archeologicznych, wiele najsłynniejszych odkryć tego miejsca zostało dokonanych właśnie tutaj. Najniższy poziom wykopalisk, rozpoczęty przez Mellaarta, jest najgłębszym w <b>Çatalhöyük</b> i zawiera osady sprzed ponad 9000 lat. Na platformach widokowych obu obszarów wykopalisk znajdują się panele informacyjne, które pomogą zwiedzającym lepiej zrozumieć to miejsce, wyjaśniając znaczenie znalezisk i struktur."}},{"type":"header","data":{"text":"Praktyczne informacje dotyczące wizyty i transportu","level":3}},{"id":"521dst","type":"paragraph","data":{"text":"Dojazd do <b>Çatalhöyük</b> transportem publicznym jest łatwiejszy, zwłaszcza w dni powszednie. Aby dostać się do miejsca położonego 33 km na północny zachód od Konyi, można skorzystać z minibusów Karkın, które odjeżdżają z Terminalu Karatay (znanego również jako Eski Garaj) w dni powszednie o 07:00, 09:30 i 16:50. Wysiądź w wiosce Küçük Köy (8 TL, 45 minut) i idź pieszo do miejsca na skraju wioski, albo możesz spróbować przekonać kierowcę, aby zawiózł cię przez całą drogę. Wracając, minibusy odjeżdżają z Küçük Köy o 07:15, 15:00 i 19:00. Dotarcie tam autobusem w weekend jest znacznie trudniejsze: w soboty są autobusy o 09:00 i w południe, natomiast w niedziele nie ma kursów autobusowych."}},{"id":"521dde","type":"paragraph","data":{"text":"Taksówka z Konyi do obiektu i z powrotem, wliczając czas oczekiwania, będzie kosztować około 150 TL. Ta opcja może być bardziej praktyczna, zwłaszcza w weekendy lub dla tych, którzy nie chcą być zależni od godzin transportu publicznego. Ponieważ w <b>Çatalhöyük</b> nie ma możliwości zakwaterowania, zwiedzający powinni wybrać centrum Konyi na nocleg. Podczas wizyty zaleca się wygodne buty i poświęcenie wystarczająco dużo czasu na eksplorację obszarów wykopalisk i wzgórza."}},{"id":"521dxj","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, jako jeden z najbardziej uderzających przykładów przejścia ludzkości do osiadłego trybu życia, oferuje głębokie dziedzictwo, rozciągające się od przeszłości do teraźniejszości. Ta starożytna osada neolityczna to skarb czekający na odkrycie nie tylko dla archeologów, ale także dla miłośników historii i kultury. Zrozumienie tutaj sposobów życia, wierzeń i struktur społecznych naszych przodków oznacza świadectwo pierwszych kroków ludzkiej przygody."}},{"id":"521ng0","type":"paragraph","data":{"text":"<b>Odwiedź to miejsce światowego dziedzictwa UNESCO w Konyi, wkrocz w tajemniczy świat epoki neolitu i bądź świadkiem pradawnych tajemnic Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"id","name":"Çatalhöyük","title":"Çatalhöyük: Gerbang Menuju Dunia Misterius Zaman Neolitikum dan Situs Warisan Dunia UNESCO","excerpt":"Gundukan Timur di **Çatalhöyük**, yang menjulang setinggi 20 meter di atas dataran Konya yang datar di sekitarnya, adalah salah satu permukiman Neolitikum terpenting dan terbesar di bumi. Sekitar 9500 tahun yang lalu, hingga 8000 orang tinggal di sini, dan gundukan ini terdiri dari 13 lapisan bangunan, masing-masing berisi sekitar 1000 struktur. Hanya sedikit sisa-sisa pusat kuno yang bertahan hingga hari ini, selain dua area penggalian yang menarik para arkeolog dari seluruh dunia.","description":"<p>Berdiri 20m di atas dataran Konya yang datar di sekitarnya, Gundukan Timur di Çatalhöyük adalah salah satu permukiman Neolitikum terpenting dan terbesar di bumi. Sekitar 9500 tahun yang lalu, hingga 8000 orang tinggal di sini, dan gundukan itu terdiri dari 13 tingkat bangunan, masing-masing berisi sekitar 1000 struktur. Sedikit yang tersisa dari pusat kuno selain dua area penggalian, yang menarik para arkeolog dari seluruh dunia.</p>\n<p>Jika Anda berkunjung antara Juni dan September, ketika sebagian besar penggalian berlangsung, Anda mungkin menemukan seorang ahli untuk diajak berbincang. Di waktu lain, **museum** melakukan pekerjaan yang baik dalam menjelaskan situs dan penggalian, yang dimulai pada tahun 1961 di bawah arkeolog Inggris James Mellaart dan terus berlanjut dengan keterlibatan masyarakat lokal. Teori kontroversial Mellaart tentang pemujaan dewi ibu di sini menyebabkan pemerintah Turki menutup situs ini selama 30 tahun.</p><p>Dekat pintu masuk museum berdiri **rumah eksperimental**, sebuah gubuk bata lumpur yang direkonstruksi yang digunakan untuk menguji berbagai teori tentang budaya Neolitikum. Orang-orang di Çatalhöyük tinggal di tempat tinggal yang padat yang terhubung oleh tangga di antara atap alih-alih jalan, dan diisi serta dibangun di atasnya ketika mulai usang. Kerangka ditemukan terkubur di bawah lantai dan sebagian besar rumah mungkin berfungsi ganda sebagai kuil. Pemukiman itu sangat terorganisir, tetapi tidak ada tanda-tanda jelas dari sistem pemerintahan pusat.</p><p>Dari museum Anda kemudian dapat berjalan melintasi gundukan ke **tempat berlindung utara** yang tertutup kubah tempat pekerjaan penggalian telah mengungkap sisa-sisa beberapa bangunan dengan garis besarnya masih terlihat. Jejak pendek kemudian mengarah ke **tempat berlindung selatan**. Dengan 21m deposit arkeologi, banyak penemuan paling terkenal dari situs ini dibuat di sini. Tingkat penggalian terendah, dimulai oleh Mellaart, adalah yang terdalam di Çatalhöyük dan menyimpan deposit yang ditinggalkan lebih dari 9000 tahun yang lalu. Ada panel informasi di platform pengamatan kedua area penggalian yang membantu Anda menguraikan situs tersebut.</p><p>Untuk sampai ke sini dengan transportasi umum dari Konya, 33km barat laut, naiklah minibus Karkın, yang berangkat dari Terminal Karatay (juga disebut Eski Garaj) pada pukul 7 pagi, 9.30 pagi, dan 4.50 sore pada hari kerja. Turunlah di desa Küçük Köy (₺8, 45 menit) dan berjalanlah ke situs di tepi desa, atau Anda mungkin bisa membujuk pengemudi untuk membawa Anda sepanjang jalan. Untuk kembali, minibus berangkat dari Küçük Köy pada pukul 7.15 pagi, 3 sore, dan 7 malam. Pergi ke sana dengan bus pada akhir pekan jauh lebih sulit: ada bus pada pukul 9 pagi dan siang pada hari Sabtu dan tidak ada pada hari Minggu.</p><p>Takso dari Konya ke situs dan kembali, termasuk waktu tunggu, akan dikenakan biaya sekitar ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Gerbang Menuju Dunia Misterius Zaman Neolitikum dan Situs Warisan Dunia UNESCO","level":2}},{"id":"521jar","type":"paragraph","data":{"text":"Di jantung Anatolia, Turki, dengan Gundukan Timur yang menjulang megah setinggi 20 meter di atas dataran Konya yang datar, <b>Çatalhöyük</b> dianggap sebagai salah satu permukiman Neolitikum terpenting dan terbesar di bumi. Sekitar 9500 tahun yang lalu, hingga 8000 orang tinggal di permukiman kuno ini. Gundukan ini menampung 13 lapisan bangunan terpisah, masing-masing terdiri dari sekitar 1000 struktur. Hal ini menjadikan <b>Çatalhöyük</b> sebagai situs permukiman kuno yang kompleks dan padat. Hanya sedikit sisa-sisa pusat kuno yang masih bertahan hingga hari ini, selain dua area penggalian utama yang menarik para arkeolog dari seluruh dunia. Area ini menawarkan informasi unik yang menerangi periode kritis dalam sejarah manusia."}},{"type":"header","data":{"text":"Sejarah dan Penemuan Çatalhöyük","level":3}},{"id":"52163j","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, sebagai salah satu permukiman Neolitikum terbesar dan terpenting dalam sejarah manusia, memainkan peran kunci dalam memahami transisi ke kehidupan menetap dan revolusi pertanian. Penggalian pertama dimulai pada tahun 1961 di bawah pimpinan arkeolog Inggris James Mellaart dan terus berlanjut dengan partisipasi masyarakat setempat. Namun, teori kontroversial Mellaart tentang pemujaan dewi ibu di sini menyebabkan pemerintah Turki menutup situs tersebut selama 30 tahun. Situasi ini menyebabkan <b>Çatalhöyük</b> dikenal tidak hanya karena kepentingan arkeologisnya, tetapi juga karena kontroversi yang kadang-kadang ditimbulkannya. Saat ini, dengan penelitian arkeologi yang terus berlanjut, <b>Çatalhöyük</b> terus mengungkap rahasia masa lalu."}},{"type":"header","data":{"text":"Museum dan Rumah Eksperimental: Sekilas Kehidupan Neolitikum","level":3}},{"id":"521epj","type":"paragraph","data":{"text":"Waktu terbaik untuk mengunjungi <b>Çatalhöyük</b> adalah antara Juni dan September, saat pekerjaan penggalian sedang intens. Selama periode ini, Anda mungkin memiliki kesempatan untuk berbincang dengan seorang ahli dan menyaksikan langsung pekerjaan yang sedang berlangsung. Di waktu lain, <b>museum</b> berhasil menjelaskan situs dan penggalian dengan baik. Museum ini menawarkan informasi komprehensif kepada pengunjung tentang gaya hidup, kepercayaan, dan praktik sehari-hari orang-orang yang tinggal di <b>Çatalhöyük</b>. Terutama, <b>rumah eksperimental</b>, sebuah gubuk bata lumpur yang direkonstruksi untuk menguji berbagai teori tentang budaya Neolitikum, terletak di dekat pintu masuk museum. Rumah ini memberikan gambaran konkret tentang arsitektur perumahan dan tata letak kehidupan pada periode tersebut."}},{"id":"521342","type":"paragraph","data":{"text":"Orang-orang di <b>Çatalhöyük</b> tinggal di tempat tinggal yang dibangun padat, terhubung satu sama lain oleh tangga di antara atap, bukan jalan. Ketika rumah mulai usang, rumah itu diisi dan dibangun kembali di atasnya; ini membentuk struktur berlapis dari gundukan. Kerangka ditemukan terkubur di bawah lantai rumah, dan diyakini bahwa sebagian besar rumah mungkin juga berfungsi sebagai kuil. Ini menunjukkan bagaimana manusia Neolitikum menggabungkan kehidupan praktis dan spiritual mereka. Meskipun permukiman ini sangat teratur, tidak ada tanda-tanda yang jelas adanya sistem pemerintahan pusat, yang menyoroti struktur organisasi sosial mereka yang unik."}},{"type":"header","data":{"text":"Area Penggalian: Tempat Berlindung Utara dan Selatan","level":3}},{"id":"5213nr","type":"paragraph","data":{"text":"Setelah dari museum, Anda dapat berjalan melintasi gundukan menuju <b>tempat berlindung utara</b> yang tertutup kubah. Pekerjaan penggalian di sini telah mengungkap sisa-sisa beberapa bangunan dengan garis besarnya yang masih terlihat jelas. Dari sini, jalan setapak pendek mengarah ke <b>tempat berlindung selatan</b>. Dengan deposit arkeologi setinggi 21 meter, banyak penemuan paling terkenal di situs ini dibuat di sini. Tingkat penggalian terendah, yang dimulai oleh Mellaart, adalah titik terdalam di <b>Çatalhöyük</b> dan menyimpan deposit yang berusia lebih dari 9000 tahun. Ada panel informasi di platform pengamatan kedua area penggalian yang membantu pengunjung memahami situs ini dengan lebih baik, menjelaskan pentingnya temuan dan struktur."}},{"type":"header","data":{"text":"Informasi Praktis dan Transportasi untuk Kunjungan","level":3}},{"id":"521pzl","type":"paragraph","data":{"text":"Akses ke <b>Çatalhöyük</b> dengan transportasi umum lebih mudah, terutama pada hari kerja. Untuk pergi ke situs yang terletak 33 km barat laut Konya, Anda dapat menggunakan minibus Karkın yang berangkat dari Terminal Karatay (juga dikenal sebagai Eski Garaj) pada hari kerja pukul 07:00, 09:30, dan 16:50. Turunlah di desa Küçük Köy (₺8, 45 menit) dan berjalan kaki ke situs di pinggir desa, atau Anda mungkin bisa membujuk sopir untuk mengantar Anda sepanjang jalan. Untuk kembali, minibus berangkat dari Küçük Köy pada pukul 07:15 pagi, 15:00 siang, dan 19:00 malam. Berangkat dengan bus pada akhir pekan jauh lebih sulit: ada bus pada pukul 09:00 pagi dan 12:00 siang pada hari Sabtu, tetapi tidak ada layanan bus pada hari Minggu."}},{"id":"5216ql","type":"paragraph","data":{"text":"Perjalanan taksi dari Konya ke situs dan kembali, termasuk waktu tunggu, akan dikenakan biaya sekitar ₺150. Pilihan ini mungkin lebih praktis, terutama untuk akhir pekan atau bagi mereka yang tidak ingin terikat jadwal transportasi umum. Karena tidak ada fasilitas akomodasi di <b>Çatalhöyük</b>, pengunjung disarankan untuk memilih pusat Konya untuk menginap. Selama kunjungan, disarankan untuk mengenakan sepatu yang nyaman dan meluangkan waktu yang cukup untuk menjelajahi area penggalian dan gundukan."}},{"id":"521lfr","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, sebagai salah satu contoh paling mencolok dari transisi manusia ke kehidupan menetap, menawarkan warisan mendalam yang membentang dari masa lalu hingga saat ini. Permukiman Neolitikum kuno ini adalah harta karun yang menunggu untuk dijelajahi, tidak hanya bagi para arkeolog, tetapi juga bagi para penggemar sejarah dan budaya. Memahami cara hidup, kepercayaan, dan struktur sosial nenek moyang kita di sini berarti menyaksikan langkah-langkah pertama perjalanan umat manusia."}},{"id":"5212ir","type":"paragraph","data":{"text":"<b>Kunjungi situs Warisan Dunia UNESCO di Konya ini, masuki dunia misterius zaman Neolitikum, dan saksikan rahasia kuno Çatalhöyük!</b>"}}],"path":"çatalhöyük"},{"lang":"sv","name":"Çatalhöyük","title":"Çatalhöyük: Porten till den mystiska neolitiska världen och ett UNESCO världsarv","excerpt":"Den östra högen vid **Çatalhöyük**, som reser sig 20 meter över de omgivande platta Konya-slätterna, är en av de viktigaste och största neolitiska bosättningarna på jorden. För cirka 9500 år sedan bodde här upp till 8000 människor, och högen består av 13 byggnadslager, var och en innehållande cirka 1000 strukturer. Lite återstår av det antika centret, förutom de två utgrävningsområdena, som lockar arkeologer från hela världen.","description":"<p>Den östra högen vid Çatalhöyük, som reser sig 20 meter över de omgivande platta Konya-slätterna, är en av de viktigaste och största neolitiska bosättningarna på jorden. För cirka 9500 år sedan bodde här upp till 8000 människor, och högen består av 13 byggnadslager, var och en innehållande cirka 1000 strukturer. Lite återstår av det antika centret, förutom de två utgrävningsområdena, som lockar arkeologer från hela världen.</p>\n<p>Om du besöker mellan juni och september, då de flesta utgrävningar äger rum, kan du kanske hitta en expert att prata med. Annars gör **museet** ett bra jobb med att förklara platsen och utgrävningarna, som började 1961 under den brittiske arkeologen James Mellaart och har fortsatt med lokalsamhällets engagemang. Mellaarts kontroversiella teorier om modergudinnekulten här gjorde att den turkiska regeringen stängde platsen i 30 år.</p><p>Nära museets ingång står **experimenthuset**, en rekonstruerad lertegelhydda som används för att testa olika teorier om den neolitiska kulturen. Människorna i Çatalhöyük bodde i tätt packade bostäder som var förbundna med stegar mellan taken istället för gator, och fylldes igen och byggdes över när de började slitas ut. Skelett hittades begravda under golven och de flesta husen kan ha fungerat som helgedomar. Bosättningen var mycket organiserad, men det finns inga uppenbara tecken på något centralt regeringssystem.</p><p>Från museet kan du sedan promenera över högen till det kupoltäckta **norra skyddet** där utgrävningar har avslöjat resterna av flera byggnader med deras konturer fortfarande synliga. En kort stig leder sedan till det **södra skyddet**. Med 21 meters arkeologiska avlagringar gjordes många av platsens mest kända upptäckter här. Den lägsta nivån av utgrävning, som påbörjades av Mellaart, är den djupaste i Çatalhöyük och innehåller avlagringar som lämnats för mer än 9000 år sedan. Det finns informationstavlor på utsiktsplattformarna vid båda utgrävningsområdena som hjälper dig att tyda platsen.</p><p>För att komma hit med kollektivtrafik från Konya, 33 km nordväst, ta Karkın-minibussen, som avgår från Karatay Terminal (även kallad Eski Garaj) kl. 07.00, 09.30 och 16.50 på vardagar. Gå av vid byn Küçük Köy (₺8, 45 minuter) och promenera till platsen vid bykanten, eller så kanske du kan övertala föraren att ta dig hela vägen. På vägen tillbaka avgår minibussar från Küçük Köy kl. 07.15, 15.00 och 19.00. Att ta sig dit med buss på helgerna är mycket svårare: det finns bussar kl. 09.00 och kl. 12.00 på lördagar och inga på söndagar.</p><p>En taxi från Konya till platsen och tillbaka, inklusive väntetid, kommer att kosta cirka ₺150.</p>","blocks":[{"type":"header","data":{"text":"Çatalhöyük: Porten till den mystiska neolitiska världen och ett UNESCO världsarv","level":2}},{"id":"521i8y","type":"paragraph","data":{"text":"I Turkiets hjärta, Anatolien, med den östra högen som majestätiskt reser sig 20 meter över Konyas platta slätter, anses <b>Çatalhöyük</b> vara en av de viktigaste och största neolitiska bosättningarna på jorden. För cirka 9500 år sedan bodde upp till 8000 människor i denna uråldriga bosättning. Högen rymmer 13 separata byggnadslager, var och en bestående av cirka 1000 strukturer. Detta gör <b>Çatalhöyük</b> till en komplex och tät antik bosättning. Få lämningar av det antika centret har överlevt till idag, förutom de två huvudsakliga utgrävningsområdena som idag lockar arkeologer från hela världen. Detta område erbjuder unik information som kastar ljus över en kritisk period i mänsklighetens historia."}},{"type":"header","data":{"text":"Çatalhöyüks historia och upptäckter","level":3}},{"id":"521ptf","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, som är en av mänsklighetens största och viktigaste neolitiska bosättningar, spelar en nyckelroll i förståelsen av övergången till bofast liv och jordbruksrevolutionen. De första utgrävningarna påbörjades 1961 under ledning av den brittiske arkeologen James Mellaart och har fortsatt med lokalbefolkningens medverkan. Men Mellaarts kontroversiella teorier om dyrkan av modergudinnan här ledde till att den turkiska regeringen stängde platsen i 30 år. Detta gjorde att <b>Çatalhöyük</b> inte bara blev känt för sin arkeologiska betydelse, utan också för de dispyter det ibland orsakade. Idag, med ständigt pågående arkeologiska arbeten, fortsätter <b>Çatalhöyük</b> att avslöja det förflutnas hemligheter."}},{"type":"header","data":{"text":"Museet och experimenthuset: En inblick i det neolitiska livet","level":3}},{"id":"521dsl","type":"paragraph","data":{"text":"Den bästa tiden att besöka <b>Çatalhöyük</b> är mellan juni och september, då utgrävningsarbetet är som mest intensivt. Under denna period kan du ha möjlighet att prata med en expert och bevittna de pågående arbetena på nära håll. Vid andra tidpunkter gör <b>museet</b> ett bra jobb med att förklara platsen och utgrävningarna. Museet erbjuder besökare omfattande information om livsstilen, tron och dagliga praktiker hos människorna som bodde i <b>Çatalhöyük</b>. Särskilt <b>experimenthuset</b>, en rekonstruerad lertegelhydda som används för att testa olika teorier om den neolitiska kulturen, ligger nära museets ingång. Detta hus ger en konkret uppfattning om periodens bostadsarkitektur och livsordning."}},{"id":"52118k","type":"paragraph","data":{"text":"Folk i <b>Çatalhöyük</b> levde i tätt packade bostäder som var förbundna med stegar mellan taken istället för gator. När husen började slitas ut fylldes de igen och nya byggdes ovanpå; detta skapade högens skiktade struktur. Skelett hittades begravda under husens golv, och de flesta husen kan ha fungerat som helgedomar. Detta visar hur neolitiska människor förenade sina praktiska och andliga liv. Även om bosättningen var mycket organiserad, finns det inga tydliga tecken på något centralt regeringssystem, vilket belyser den unika strukturen i deras sociala organisation."}},{"type":"header","data":{"text":"Utgrävningsområden: Norra och södra skyddet","level":3}},{"id":"52177h","type":"paragraph","data":{"text":"Från museet kan du sedan promenera över högen till det kupoltäckta <b>norra skyddet</b> där utgrävningsarbetet har avslöjat resterna av flera byggnader med deras konturer fortfarande synliga. En kort stig leder sedan till det <b>södra skyddet</b>. Med 21 meters arkeologiska avlagringar gjordes många av platsens mest kända upptäckter här. Den lägsta utgrävningsnivån, som påbörjades av Mellaart, är den djupaste i <b>Çatalhöyük</b> och innehåller avlagringar som lämnats för mer än 9000 år sedan. Det finns informationstavlor på utsiktsplattformarna vid båda utgrävningsområdena som hjälper besökare att bättre förstå platsen och förklarar betydelsen av fynden och strukturerna."}},{"type":"header","data":{"text":"Praktisk information för besök och transport","level":3}},{"id":"522hje","type":"paragraph","data":{"text":"Att ta sig till <b>Çatalhöyük</b> med kollektivtrafik är lättare, särskilt under veckodagar. För att komma till platsen, som ligger 33 km nordväst om Konya, kan du ta minibussarna från Karatay Terminal (även känd som Eski Garaj). Minibussarna avgår vardagar kl. 07:00, 09:30 och 16:50. Gå av i byn Küçük Köy (₺8, 45 minuter) och promenera till platsen vid byns utkant, eller så kanske du kan övertala föraren att ta dig hela vägen. Tillbaka avgår minibussar från Küçük Köy kl. 07:15, 15:00 och 19:00. Att ta sig dit med buss på helgerna är mycket svårare: det finns bussar kl. 09:00 och kl. 12:00 på lördagar, men inga på söndagar."}},{"id":"522hls","type":"paragraph","data":{"text":"En taxi från Konya till platsen och tillbaka, inklusive väntetid, kommer att kosta cirka 150 TL. Detta alternativ kan vara mer praktiskt, särskilt under helger eller för dem som inte vill vara beroende av kollektivtrafikens tidtabeller. Eftersom det inte finns boendealternativ i <b>Çatalhöyük</b> rekommenderas besökare att välja centrala Konya för boende. Under besöket rekommenderas det att bära bekväma skor och avsätta tillräckligt med tid för att utforska utgrävningsområdena och högen."}},{"id":"522oxc","type":"paragraph","data":{"text":"<b>Çatalhöyük</b>, som ett av de mest slående exemplen på mänsklighetens övergång till bofast liv, erbjuder ett djupt arv som sträcker sig från det förflutna till nutiden. Denna antika neolitiska bosättning är en skatt som väntar på att upptäckas, inte bara för arkeologer, utan också för historie- och kulturintresserade. Att här förstå våra förfäders livsstilar, trosuppfattningar och sociala strukturer innebär att bevittna mänsklighetens första steg på dess resa."}},{"id":"522wlh","type":"paragraph","data":{"text":"<b>Besök denna UNESCO världsarvsplats i Konya, stig in i neolitikans mystiska värld och bevittna Çatalhöyüks urgamla hemligheter!</b>"}}],"path":"çatalhöyük"},{"lang":"ar","name":"تشاتالهويوك","title":"تشاتالهويوك: بوابة إلى عالم العصر الحجري الحديث الغامض وموقع تراث عالمي لليونسكو","excerpt":"تلة الشرق في **تشاتالهويوك**، التي ترتفع 20 مترًا فوق سهول قونية المسطحة المحيطة بها، هي واحدة من أهم وأكبر المستوطنات النيوليثية على وجه الأرض. قبل حوالي 9500 عام، عاش هنا ما يصل إلى 8000 شخص، وتتكون التلة من 13 طبقة بناء، تحتوي كل منها على حوالي 1000 هيكل. لم يبقَ من المركز القديم سوى القليل جدًا، باستثناء منطقتي التنقيب اللتين تجذبان علماء الآثار من جميع أنحاء العالم.","description":"<p>تُعدّ تلة الشرق في تشاتالهويوك، التي ترتفع 20 مترًا فوق سهول قونية المسطحة المحيطة بها، واحدة من أهم وأكبر المستوطنات النيوليثية على وجه الأرض. قبل حوالي 9500 عام، عاش هنا ما يصل إلى 8000 شخص، وتتألف التلة من 13 مستوى من المباني، يحتوي كل منها على حوالي 1000 هيكل. لم يتبقَ من المركز القديم سوى القليل، بخلاف منطقتي التنقيب، اللتين تجذبان علماء الآثار من جميع أنحاء العالم.</p>\n<p>إذا قمت بالزيارة بين يونيو وسبتمبر، عندما تجري معظم عمليات التنقيب، قد تجد خبيرًا للتحدث معه. في الأوقات الأخرى، يقوم **المتحف** بعمل جيد في شرح الموقع والتنقيبات، التي بدأت في عام 1961 تحت إشراف عالم الآثار البريطاني جيمس ميلاارت واستمرت بمشاركة المجتمع المحلي. تسببت نظريات ميلاارت المثيرة للجدل حول عبادة الإلهة الأم هنا في إغلاق الحكومة التركية للموقع لمدة 30 عامًا.</p><p>بالقرب من مدخل المتحف يقف **المنزل التجريبي**، وهو كوخ من الطوب اللبن أعيد بناؤه لاختبار نظريات مختلفة حول ثقافة العصر الحجري الحديث. عاش الناس في تشاتالهويوك في مساكن متلاصقة كانت متصلة بسلالم بين الأسطح بدلاً من الشوارع، وكانت تُملأ وتُبنى فوقها عندما تبدأ في التآكل. عُثر على هياكل عظمية مدفونة تحت الأرضيات وقد تكون معظم المنازل قد تضاعفت كأضرحة. كانت المستوطنة منظمة للغاية، ولكن لا توجد علامات واضحة لأي نظام حكومي مركزي.</p><p>من المتحف يمكنك بعد ذلك السير عبر التلة إلى **المأوى الشمالي** المغطى بقبة حيث كشفت أعمال التنقيب عن بقايا عدة مبانٍ لا تزال ملامحها مرئية. ثم يؤدي مسار قصير إلى **المأوى الجنوبي**. مع 21 مترًا من الرواسب الأثرية، تم اكتشاف العديد من أشهر الاكتشافات في الموقع هنا. أدنى مستوى من التنقيب، الذي بدأه ميلاارت، هو الأعمق في تشاتالهويوك ويحتوي على رواسب يعود تاريخها إلى أكثر من 9000 عام. توجد لوحات معلومات على منصات المشاهدة في منطقتي التنقيب تساعدك على فهم الموقع.</p><p>للوصول إلى هنا بواسطة وسائل النقل العام من قونية، على بعد 33 كم شمال غرب، استقل حافلة كاركين الصغيرة، التي تغادر من محطة كاراتاي (تسمى أيضًا Eski Garaj) في الساعة 7 صباحًا، 9:30 صباحًا، و 4:50 مساءً في أيام الأسبوع. انزل في قرية كوجوك كوي (8 ليرات تركية، 45 دقيقة) وامشِ إلى الموقع على حافة القرية، أو قد تتمكن من إقناع السائق بأخذك طوال الطريق. للعودة، تغادر الحافلات الصغيرة كوجوك كوي في الساعة 7:15 صباحًا، 3 مساءً، و 7 مساءً. الوصول إلى هناك بالحافلة في عطلة نهاية الأسبوع أصعب بكثير: توجد حافلات في الساعة 9 صباحًا ومنتصف النهار يوم السبت ولا توجد حافلات يوم الأحد.</p><p>تبلغ تكلفة سيارة أجرة من قونية إلى الموقع والعودة، بما في ذلك وقت الانتظار، حوالي 150 ليرة تركية.</p>","blocks":[{"type":"header","data":{"text":"تشاتالهويوك: بوابة إلى عالم العصر الحجري الحديث الغامض وموقع تراث عالمي لليونسكو","level":2}},{"id":"5228r2","type":"paragraph","data":{"text":"في قلب تركيا، الأناضول، تُعدّ تلة الشرق في <b>تشاتالهويوك</b>، التي ترتفع بشكل مهيب 20 مترًا فوق سهول قونية المسطحة، واحدة من أهم وأكبر المستوطنات النيوليثية على وجه الأرض. قبل حوالي 9500 عام، كان يسكن هذا الموقع القديم ما يصل إلى 8000 شخص. وتضم التلة 13 طبقة بناء منفصلة، كل واحدة منها تحتوي على حوالي 1000 هيكل. هذا يجعل <b>تشاتالهويوك</b> موقعًا أثريًا معقدًا وكثيفًا. لم يبقَ من المركز القديم سوى القليل من الآثار حتى يومنا هذا، باستثناء منطقتي التنقيب الرئيسيتين اللتين تجذبان علماء الآثار من جميع أنحاء العالم. يقدم هذا الموقع معلومات فريدة تلقي الضوء على فترة حرجة في تاريخ البشرية."}},{"type":"header","data":{"text":"تاريخ واكتشاف تشاتالهويوك","level":3}},{"id":"522rwa","type":"paragraph","data":{"text":"تُعدّ <b>تشاتالهويوك</b>، بصفتها واحدة من أكبر وأهم المستوطنات النيوليثية في تاريخ البشرية، دورًا محوريًا في فهم الانتقال إلى الحياة المستقرة وثورة الزراعة. بدأت الحفريات الأولى في عام 1961 تحت قيادة عالم الآثار البريطاني جيمس ميلاارت واستمرت بمشاركة المجتمع المحلي. ومع ذلك، تسببت نظريات ميلاارت المثيرة للجدل حول عبادة الإلهة الأم هنا في إغلاق الحكومة التركية للموقع لمدة 30 عامًا. أدى هذا الوضع إلى شهرة <b>تشاتالهويوك</b> ليس فقط لأهميته الأثرية، بل أيضًا للجدالات التي أثارها أحيانًا. واليوم، ومع استمرار الأعمال الأثرية، تواصل <b>تشاتالهويوك</b> الكشف عن أسرار الماضي."}},{"type":"header","data":{"text":"المتحف والبيت التجريبي: نظرة على الحياة النيوليثية","level":3}},{"id":"522lzk","type":"paragraph","data":{"text":"أفضل وقت لزيارة <b>تشاتالهويوك</b> هو ما بين شهري يونيو وسبتمبر، حيث تتركز أعمال التنقيب. خلال هذه الفترة، قد تجد فرصة للتحدث مع خبير، وتشاهد الأعمال الجارية عن كثب. في الأوقات الأخرى، يقوم <b>المتحف</b> بعمل جيد في شرح الموقع والتنقيبات. يقدم المتحف للزوار معلومات شاملة عن أنماط حياة، معتقدات، وممارسات يومية لسكان <b>تشاتالهويوك</b>. وعلى وجه الخصوص، يقع <b>المنزل التجريبي</b>، وهو كوخ من الطوب اللبن تم إعادة بنائه لاختبار نظريات مختلفة حول الثقافة النيوليثية، بالقرب من مدخل المتحف. يقدم هذا المنزل فكرة ملموسة عن عمارة المساكن ونظام المعيشة في تلك الفترة."}},{"id":"522qp9","type":"paragraph","data":{"text":"عاش الناس في <b>تشاتالهويوك</b> في مساكن مبنية بشكل متراص، متصلة بسلالم بين الأسطح بدلاً من الشوارع. عندما كانت المنازل تبدأ في التلف، كانت تُردم ويُبنى فوقها منازل جديدة؛ وهذا ما شكل البنية الطبقية للتلة. وقد عُثر على هياكل عظمية مدفونة تحت أرضيات المنازل، ويُعتقد أن معظم المنازل ربما كانت تُستخدم أيضًا كأضرحة. هذا يدل على كيفية جمع البشر النيوليثيين بين حياتهم العملية والروحية. ورغم أن المستوطنة كانت منظمة للغاية، لا توجد علامات واضحة على وجود نظام حكومي مركزي، مما يؤكد الطبيعة الفريدة لتنظيمهم الاجتماعي."}},{"type":"header","data":{"text":"مناطق التنقيب: المأوى الشمالي والجنوبي","level":3}},{"id":"5226l1","type":"paragraph","data":{"text":"بعد الخروج من المتحف، يمكنك السير عبر التلة إلى <b>المأوى الشمالي</b> المغطى بقبة. كشفت أعمال التنقيب هنا عن بقايا عدة مبانٍ لا تزال ملامحها واضحة. ومن هنا، يؤدي مسار قصير إلى <b>المأوى الجنوبي</b>. مع 21 مترًا من الرواسب الأثرية، تم اكتشاف العديد من أشهر المكتشفات في هذا الموقع هنا. ويُعدّ أدنى مستوى من التنقيب، الذي بدأه ميلاارت، الأعمق في <b>تشاتالهويوك</b> ويحتوي على رواسب يعود تاريخها إلى أكثر من 9000 عام. توجد لوحات معلومات على منصات المشاهدة في منطقتي التنقيب تساعد الزوار على فهم الموقع بشكل أفضل، وتوضح أهمية المكتشفات والهياكل."}},{"type":"header","data":{"text":"معلومات عملية ووسائل النقل للزيارة","level":3}},{"id":"522pko","type":"paragraph","data":{"text":"تُعدّ وسائل النقل العام إلى <b>تشاتالهويوك</b> أسهل، خاصةً في أيام الأسبوع. للوصول إلى الموقع الذي يبعد 33 كم شمال غرب قونية، يمكنك استخدام حافلات كاركين الصغيرة التي تغادر من محطة كاراتاي (المعروفة أيضًا باسم إيسكي جراج) في أيام الأسبوع في الساعة 07:00 صباحًا، 09:30 صباحًا، و 16:50 مساءً. انزل في قرية كوجوك كوي (8 ليرات تركية، 45 دقيقة) وامشِ إلى الموقع على أطراف القرية، أو قد تتمكن من إقناع السائق بأخذك طوال الطريق. للعودة، تغادر الحافلات الصغيرة كوجوك كوي في الساعة 07:15 صباحًا، 15:00 مساءً، و 19:00 مساءً. الذهاب بالحافلة في عطلة نهاية الأسبوع أصعب بكثير: توجد حافلات في الساعة 09:00 صباحًا ومنتصف النهار يوم السبت، ولا توجد حافلات أيام الأحد."}},{"id":"522a07","type":"paragraph","data":{"text":"ستكلف سيارة أجرة من قونية إلى الموقع والعودة، بما في ذلك وقت الانتظار، حوالي 150 ليرة تركية. يمكن أن يكون هذا الخيار أكثر عملية، خاصة في عطلات نهاية الأسبوع أو لأولئك الذين لا يرغبون في الالتزام بمواعيد وسائل النقل العام. نظرًا لعدم وجود أماكن إقامة في <b>تشاتالهويوك</b>، يُنصح الزوار باختيار مركز قونية للإقامة. أثناء الزيارة، يُنصح بارتداء أحذية مريحة وتخصيص وقت كافٍ لاستكشاف مناطق التنقيب والتلة."}},{"id":"522e8q","type":"paragraph","data":{"text":"تقدم <b>تشاتالهويوك</b>، باعتبارها أحد الأمثلة الأكثر إثارة للإعجاب على انتقال البشرية إلى الحياة المستقرة، إرثًا عميقًا يمتد من الماضي إلى الحاضر. هذه المستوطنة النيوليثية القديمة هي كنز ينتظر الاكتشاف، ليس فقط لعلماء الآثار، بل أيضًا لعشاق التاريخ والثقافة. فهم أنماط حياة أسلافنا ومعتقداتهم وهياكلهم الاجتماعية هنا يعني الشهادة على الخطوات الأولى لرحلة البشرية."}},{"id":"522pej","type":"paragraph","data":{"text":"<b>قم بزيارة موقع التراث العالمي لليونسكو هذا في قونية، وادخل إلى عالم العصر الحجري الحديث الغامض، وشاهد أسرار تشاتالهويوك القديمة!</b>"}}],"path":"تشاتالهويوك"},{"lang":"hi","name":"चातालहोयुक","title":"चातालहोयुक: नवपाषाण काल ​​के रहस्यमय संसार का प्रवेश द्वार और यूनेस्को विश्व धरोहर स्थल","excerpt":"कोन्या के आसपास के समतल मैदानों से 20 मीटर ऊपर उठने वाली **चातालहोयुक** में पूर्वी टीला, पृथ्वी पर सबसे महत्वपूर्ण और सबसे बड़ी नवपाषाण बस्तियों में से एक है। लगभग 9500 साल पहले, यहां 8000 तक लोग रहते थे, और टीला 13 संरचनात्मक परतों से बना है, जिनमें से प्रत्येक में लगभग 1000 संरचनाएं हैं। प्राचीन केंद्र के बहुत कम अवशेष आज तक बचे हैं, सिवाय दो उत्खनन क्षेत्रों के, जो दुनिया भर से पुरातत्वविदों को आकर्षित करते हैं।","description":"<p>कोन्या के आसपास के समतल मैदानों से 20 मीटर ऊपर उठने वाला चातालहोयुक का पूर्वी टीला, पृथ्वी पर सबसे महत्वपूर्ण और सबसे बड़ी नवपाषाण बस्तियों में से एक है। लगभग 9500 साल पहले, यहां 8000 तक लोग रहते थे, और यह टीला इमारतों के 13 स्तरों से बना है, जिनमें से प्रत्येक में लगभग 1000 संरचनाएं हैं। प्राचीन केंद्र के बहुत कम अवशेष बचे हैं, सिवाय दो उत्खनन क्षेत्रों के, जो दुनिया भर से पुरातत्वविदों को आकर्षित करते हैं।</p>\n<p>यदि आप जून और सितंबर के बीच यात्रा करते हैं, जब अधिकांश खुदाई होती है, तो आपको बात करने के लिए कोई विशेषज्ञ मिल सकता है। अन्य समय में, **संग्रहालय** स्थल और खुदाई को समझाने का एक अच्छा काम करता है, जो 1961 में ब्रिटिश पुरातत्वविद् जेम्स मेलार्ट के तहत शुरू हुई थी और स्थानीय समुदाय की भागीदारी से जारी रही है। यहां देवी-मां की पूजा के बारे में मेलार्ट के विवादास्पद सिद्धांतों के कारण तुर्की सरकार ने इस स्थल को 30 साल के लिए बंद कर दिया था।</p><p>संग्रहालय के प्रवेश द्वार के पास **प्रायोगिक घर** खड़ा है, एक पुनर्निर्मित मिट्टी-ईंट की झोपड़ी जिसका उपयोग नवपाषाण संस्कृति के बारे में विभिन्न सिद्धांतों का परीक्षण करने के लिए किया जाता है। चातालहोयुक के लोग कसकर पैक किए गए आवासों में रहते थे जो सड़कों के बजाय छतों के बीच सीढ़ियों से जुड़े हुए थे, और जब वे खराब होने लगते थे तो उन्हें भरा जाता था और उनके ऊपर नए बनाए जाते थे। फर्श के नीचे कंकाल पाए गए थे और अधिकांश घर मंदिरों के रूप में भी दोगुना हो सकते थे। बस्ती अत्यधिक व्यवस्थित थी, लेकिन किसी भी केंद्रीय सरकारी प्रणाली के कोई स्पष्ट संकेत नहीं हैं।</p><p>संग्रहालय से आप फिर टीले के पार गुंबददार **उत्तरी आश्रय** तक जा सकते हैं जहां खुदाई के काम ने कई इमारतों के अवशेषों को उजागर किया है जिनके बाहरी हिस्से अभी भी दिखाई दे रहे हैं। फिर एक छोटा रास्ता **दक्षिणी आश्रय** की ओर ले जाता है। 21 मीटर के पुरातात्विक निक्षेपों के साथ, इस स्थल की कई सबसे प्रसिद्ध खोजें यहां की गई थीं। मेलार्ट द्वारा शुरू की गई खुदाई का सबसे निचला स्तर चातालहोयुक में सबसे गहरा है और इसमें 9000 से अधिक साल पहले छोड़े गए निक्षेप हैं। दोनों उत्खनन क्षेत्रों के देखने के प्लेटफार्मों पर सूचना पैनल हैं जो आपको स्थल को समझने में मदद करते हैं।</p><p>कोन्या से, जो 33 किमी उत्तर-पश्चिम में है, सार्वजनिक परिवहन से यहां पहुंचने के लिए, कार्किन मिनीबस लें, जो कराटे टर्मिनल (जिसे एस्की गराज भी कहा जाता है) से सप्ताह के दिनों में सुबह 7 बजे, सुबह 9:30 बजे और शाम 4:50 बजे प्रस्थान करती है। कुसुक कोए गाँव (₺8, 45 मिनट) पर उतरें और गाँव के किनारे स्थित स्थल तक पैदल चलें, या आप ड्राइवर को पूरे रास्ते ले जाने के लिए मना सकते हैं। वापस जाने के लिए, मिनीबस कुसुक कोए से सुबह 7:15 बजे, दोपहर 3 बजे और शाम 7 बजे प्रस्थान करती हैं। सप्ताहांत में बस से वहां पहुंचना बहुत कठिन है: शनिवार को सुबह 9 बजे और दोपहर 12 बजे बसें हैं और रविवार को कोई बस नहीं है।</p><p>कोन्या से स्थल तक और वापस टैक्सी का किराया, प्रतीक्षा समय सहित, लगभग ₺150 होगा।</p>","blocks":[{"type":"header","data":{"text":"चातालहोयुक: नवपाषाण काल ​​के रहस्यमय संसार का प्रवेश द्वार और यूनेस्को विश्व धरोहर स्थल","level":2}},{"id":"522zce","type":"paragraph","data":{"text":"तुर्की के हृदय अनातोलिया में, कोन्या के समतल मैदानों से 20 मीटर की ऊंचाई पर शानदार ढंग से उठने वाला पूर्वी टीला <b>चातालहोयुक</b> पृथ्वी पर सबसे महत्वपूर्ण और सबसे बड़ी नवपाषाण बस्तियों में से एक माना जाता है। लगभग 9500 साल पहले, इस प्राचीन बस्ती में 8000 तक लोग रहते थे। टीला 13 अलग-अलग निर्माण परतों से बना है, जिनमें से प्रत्येक में लगभग 1000 संरचनाएं हैं। यह <b>चातालहोयुक</b> को एक जटिल और घनी प्राचीन बस्ती बनाता है। प्राचीन केंद्र के बहुत कम अवशेष आज तक बचे हैं, सिवाय दो मुख्य उत्खनन क्षेत्रों के, जो आज दुनिया भर से पुरातत्वविदों को आकर्षित करते हैं। यह क्षेत्र अद्वितीय जानकारी प्रदान करता है जो मानव इतिहास के एक महत्वपूर्ण काल पर प्रकाश डालता है।"}},{"type":"header","data":{"text":"चातालहोयुक का इतिहास और खोज","level":3}},{"id":"522x0j","type":"paragraph","data":{"text":"<b>चातालहोयुक</b>, मानव इतिहास की सबसे बड़ी और सबसे महत्वपूर्ण नवपाषाण बस्तियों में से एक के रूप में, स्थायी जीवन में संक्रमण और कृषि क्रांति को समझने में एक महत्वपूर्ण भूमिका निभाता है। पहली खुदाई 1961 में ब्रिटिश पुरातत्वविद् जेम्स मेलार्ट के नेतृत्व में शुरू हुई थी और स्थानीय समुदाय की भागीदारी के साथ जारी रही। हालांकि, मेलार्ट के यहां देवी-मां की पूजा के बारे में विवादास्पद सिद्धांतों के कारण तुर्की सरकार ने इस स्थल को 30 साल के लिए बंद कर दिया था। इस स्थिति के कारण <b>चातालहोयुक</b> न केवल अपनी पुरातात्विक महत्व के लिए, बल्कि कभी-कभी अपने द्वारा उत्पन्न विवादों के लिए भी प्रसिद्ध हो गया है। आज, लगातार जारी पुरातात्विक कार्यों के साथ <b>चातालहोयुक</b> अतीत के रहस्यों को उजागर करना जारी रखे हुए है।"}},{"type":"header","data":{"text":"संग्रहालय और प्रायोगिक घर: नवपाषाण जीवन पर एक नज़र","level":3}},{"id":"5222x8","type":"paragraph","data":{"text":"<b>चातालहोयुक</b> जाने का सबसे अच्छा समय जून और सितंबर के बीच है, जब खुदाई का काम सबसे अधिक होता है। इस दौरान आपको किसी विशेषज्ञ से बात करने का मौका मिल सकता है, और आप चल रहे काम को करीब से देख सकते हैं। अन्य समय में, <b>संग्रहालय</b> स्थल और खुदाई के बारे में बताने में अच्छा काम करता है। संग्रहालय आगंतुकों को <b>चातालहोयुक</b> में रहने वाले लोगों की जीवनशैली, मान्यताओं और दैनिक प्रथाओं के बारे में व्यापक जानकारी प्रदान करता है। विशेष रूप से, नवपाषाण संस्कृति पर विभिन्न सिद्धांतों का परीक्षण करने के लिए उपयोग किया जाने वाला एक पुनर्निर्मित मिट्टी-ईंट का झोपड़ा <b>प्रायोगिक घर</b>, संग्रहालय के प्रवेश द्वार के पास स्थित है। यह घर उस अवधि की आवासीय वास्तुकला और जीवन व्यवस्था के बारे में एक ठोस विचार देता है।"}},{"id":"522xvw","type":"paragraph","data":{"text":"<b>चातालहोयुक</b> के लोग सघन रूप से निर्मित घरों में रहते थे, जो सड़कों के बजाय छतों के बीच सीढ़ियों से जुड़े होते थे। जब घर पुराने होने लगते थे, तो उन्हें भर दिया जाता था और उनके ऊपर नए बनाए जाते थे; इससे टीले की परतदार संरचना बनती थी। घरों के फर्श के नीचे कंकाल पाए गए हैं और माना जाता है कि अधिकांश घर एक साथ मंदिरों के रूप में भी इस्तेमाल किए जाते थे। यह दर्शाता है कि नवपाषाण काल के लोग अपने व्यावहारिक और आध्यात्मिक जीवन को कैसे जोड़ते थे। हालांकि बस्ती बहुत व्यवस्थित थी, लेकिन किसी भी केंद्रीय सरकारी प्रणाली के कोई स्पष्ट संकेत नहीं हैं, जो उनके सामाजिक संगठन की अनूठी संरचना पर जोर देता है।"}},{"type":"header","data":{"text":"उत्खनन क्षेत्र: उत्तरी और दक्षिणी आश्रय","level":3}},{"id":"52231u","type":"paragraph","data":{"text":"संग्रहालय से, आप फिर टीले के पार चलकर गुंबददार <b>उत्तरी आश्रय</b> तक पहुँच सकते हैं जहाँ उत्खनन कार्य से कई इमारतों के अवशेष मिले हैं जिनकी रूपरेखा अभी भी स्पष्ट रूप से दिखाई दे रही है। फिर एक छोटा रास्ता <b>दक्षिणी आश्रय</b> तक जाता है। 21 मीटर के पुरातात्विक जमाव के साथ, इस स्थल की कई सबसे प्रसिद्ध खोजें यहाँ की गई थीं। मेलार्ट द्वारा शुरू की गई उत्खनन का सबसे निचला स्तर <b>चातालहोयुक</b> में सबसे गहरा बिंदु है और इसमें 9000 से अधिक साल पहले छोड़े गए जमाव शामिल हैं। दोनों उत्खनन क्षेत्रों के अवलोकन प्लेटफार्मों पर सूचना पैनल हैं जो आगंतुकों को स्थल को बेहतर ढंग से समझने में मदद करते हैं, खोजों और संरचनाओं के महत्व की व्याख्या करते हैं।"}},{"type":"header","data":{"text":"यात्रा के लिए व्यावहारिक जानकारी और परिवहन","level":3}},{"id":"522td7","type":"paragraph","data":{"text":"<b>चातालहोयुक</b> तक सार्वजनिक परिवहन से पहुंचना, खासकर सप्ताह के दिनों में, अधिक आसान है। कोन्या से 33 किमी उत्तर-पश्चिम में स्थित इस स्थल तक पहुंचने के लिए, आप कराटे टर्मिनल (जिसे एस्की गराज भी कहा जाता है) से चलने वाली कार्किन मिनीबस का उपयोग कर सकते हैं। मिनीबस सप्ताह के दिनों में सुबह 07:00, 09:30 और शाम 16:50 बजे चलती हैं। कुसुक कोए गांव (₺8, 45 मिनट) पर उतरें और गांव के किनारे स्थित स्थल तक पैदल चलें, या आप ड्राइवर को आपको पूरे रास्ते ले जाने के लिए मना सकते हैं। वापस जाने के लिए, मिनीबस कुसुक कोए से सुबह 07:15, दोपहर 15:00 और शाम 19:00 बजे चलती हैं। सप्ताहांत में बस से वहां पहुंचना बहुत कठिन है: शनिवार को सुबह 09:00 और दोपहर 12:00 बजे बसें हैं, जबकि रविवार को कोई बस सेवा नहीं है।"}},{"id":"5228oi","type":"paragraph","data":{"text":"कोन्या से स्थल तक और वापस टैक्सी का किराया, प्रतीक्षा समय सहित, लगभग 150 TL होगा। यह विकल्प, विशेष रूप से सप्ताहांत या उन लोगों के लिए अधिक व्यावहारिक हो सकता है जो सार्वजनिक परिवहन के समय पर निर्भर नहीं रहना चाहते हैं। चूंकि <b>चातालहोयुक</b> में ठहरने की कोई सुविधा नहीं है, आगंतुकों को आवास के लिए कोन्या केंद्र को प्राथमिकता देनी चाहिए। यात्रा के दौरान आरामदायक जूते पहनने और खुदाई क्षेत्रों और टीले का पता लगाने के लिए पर्याप्त समय देने की सलाह दी जाती है।"}},{"id":"522ec7","type":"paragraph","data":{"text":"<b>चातालहोयुक</b>, मानव जाति के स्थायी जीवन में संक्रमण के सबसे प्रभावशाली उदाहरणों में से एक के रूप में, अतीत से वर्तमान तक फैली एक गहरी विरासत प्रदान करता है। यह प्राचीन नवपाषाण बस्ती न केवल पुरातत्वविदों के लिए, बल्कि इतिहास और संस्कृति के प्रति उत्साही लोगों के लिए भी एक खजाना है जिसे खोजा जाना बाकी है। यहाँ हमारे पूर्वजों की जीवनशैली, मान्यताओं और सामाजिक संरचनाओं को समझना मानव यात्रा के पहले कदमों का साक्षी बनना है।"}},{"id":"522ozv","type":"paragraph","data":{"text":"<b>कोन्या में इस यूनेस्को विश्व धरोहर स्थल पर जाएँ, नवपाषाण युग के रहस्यमय संसार में कदम रखें, और चातालहोयुक के प्राचीन रहस्यों को देखें!</b>"}}],"path":"चातालहोयुक"}]}