{"id":1947,"name":"Ankara Gordion Müzesi","media":[{"src":"https://www.turkishmuseums.com/Uploads/M&#xFC;ze/Foto/Foto&#x11F;raflar/ac9235c0-e529-422e-93e0-e63c5f6cf188.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/ac9235c0-e529-422e-93e0-e63c5f6cf188.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/7b685b47-dc68-4728-a33b-045583b8791a.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/94e574eb-d063-48c5-8d2e-ba9da4c9029e.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/b3f6e892-fedd-4acc-b338-326ac07c59fa.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/61db40e9-e715-4b7c-a7ee-b5268a65ac82.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/5969ca6e-83dd-45ff-bc9d-de719d6489a8.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/bc5fe0e8-c472-49e1-8cf5-b8281e5f9ed2.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/5b532d72-94b8-46dc-9484-6be04ba30234.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/e2b113f9-3be1-4c0e-ad73-e25a78ccac0d.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/5a30df2c-01b8-43d4-9dd7-c1152ca5be5a.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/2fb9201b-74f0-4bbe-935f-78df648ca61c.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/5cfd0d6e-e1ee-4e0c-91a8-19feb58163f1.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/37d82660-9340-4704-89d1-fde88dca0b44.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/1d6221de-461a-49c3-ad3d-fdd8b875972e.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/89838f52-31b8-4543-b7d7-d0ba464c8287.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/53129590-080e-470b-b397-fe70c45cac16.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/354ca921-b4ca-499d-82cf-52f1c8b6f7f3.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/d7966792-f982-4704-b43d-f2b720a7c65f.jpg","alt":"Ankara Gordion Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/a0afde2f-c179-48fa-9154-b219c4276b68.jpg","alt":"Ankara Gordion Müzesi"}],"attributes":{"phone":"+90 312 638-2188","email":"anadolumedmuzesi@ktb.gov.tr"},"location":{"city":"Ankara","country":"Türkiye","address":"Yassıhöyük Mahallesi 06900 Polatlı/ankara\r\ntel: 0 (312) 638 21 88 - 61 • Faks: 0 (312) 638 21 55"},"opened":[{"label":"Yaz","open":"08:30","close":"19:00"},{"label":"Kış","open":"08:30","close":"17:30"}],"tickets":{"url":"https://muze.gov.tr/ETicket","attributes":[{"label":"Yetişkin (Yerli ve yabancı tüm yetişkinler)","value":"Ücretli"},{"label":"Öğrenci(Üniversitelerin sanat tarihi, arkeoloji ve müzecilik bölümlerinde öğrenim gören öğrenciler)","value":"Ücretsiz"},{"label":"65 yaş üzeri - T.C. Vatandaşları","value":"Ücretsiz"},{"label":"0 - 8 yaş - yabancı uyruklu çocuklar","value":"Ücretsiz"},{"label":"0-18 yaş - Türkiye Cumhuriyeti vatandaşı gençler ve çocuklar","value":"Ücretsiz"}]},"translates":[{"code":"tr","name":"Ankara Gordion Müzesi","title":"Ankara Gordion Müzesi: Tarihi Keşfedin! Gezi Rehberi","description":"Ankara Gordion Müzesi gezi rehberi: Frig uygarlığının kalıntılarını keşfedin! Tümülüsleri, antik eserleri ve zengin tarihi ile Ankara'da mutlaka görülmesi gereken bir müze. Ankara gezinize renk katın!","excerpt":"Ankara Gordion Müzesi, Frig uygarlığının izlerini sürmek ve antik Anadolu tarihine tanıklık etmek isteyen gezginler için eşsiz bir durak. Ankara seyahatinizde mutlaka ziyaret edin!","keywords":["Ankara Gordion Müzesi","Ankara gezilecek yerler","Gordion Müzesi nerede","Gordion Müzesi ziyaret","Ankara turu","kültür turizmi","Frig uygarlığı","müze bileti","müze saatleri","Ankara müzeleri"],"content":"## Ankara Gordion Müzesi: Tarihi Bir Yolculuğa Çıkın! \n\n**Ankara**'ya yapacağınız bir seyahatte, sadece modern başkenti değil, aynı zamanda antik Anadolu'nun zengin tarihini de keşfetmek isterseniz, **Ankara Gordion Müzesi** mutlaka ziyaret etmeniz gereken bir yerdir. Bu müze, Frig uygarlığının kalbi olan Gordion antik kentinden çıkarılan eserlere ev sahipliği yapmaktadır ve ziyaretçilerine benzersiz bir **gezi** deneyimi sunmaktadır. Müzede sergilenen eserler, bölgenin tarihini ve kültürünü anlamak için önemli bir fırsat sunarken, çevredeki tümülüsler de **tarihi** bir atmosfer yaratmaktadır.\n\n## Gordion Müzesi'nde Neler Bulabilirsiniz?\n\n**Ankara Gordion Müzesi**, kronolojik bir sergileme ile ziyaretçilerine zengin bir içerik sunmaktadır. Müzede sergilenen eserler arasında şunlar bulunmaktadır:\n\n*   **Eski Tunç Çağı Eserleri:** Bölgenin en eski yerleşimlerine ait izleri taşıyan bu eserler, **Anadolu** tarihinin derinliklerine inmenizi sağlar.\n*   **Erken Frig Dönemi Eserleri:** Kral Midas dönemi de dahil olmak üzere, Frig uygarlığının yükseliş dönemine ait eserler, uygarlığın kültürel ve sanatsal zenginliğini gözler önüne serer.\n*   **El Yapımı Çanak-Çömlekler ve Demir Aletler:** Erken Demir Çağı'na ait bu eserler, dönemin teknolojisi ve yaşam tarzı hakkında önemli bilgiler sunar.\n*   **Panoramik Vitrin:** M.Ö. 700 yıllarına tarihlenen tahrip katına ait tipik bir yapının sergilendiği bu vitrin, dönemin yaşam koşullarını canlandırmaktadır.\n*   **Antik Yunan Seramikleri, Helenistik ve Roma Dönemi Eserleri:** Gordion'un farklı dönemlerdeki kültürel etkileşimlerini gösteren bu eserler, bölgenin çok kültürlü yapısını yansıtır.\n*   **Mühür ve Sikke Koleksiyonu:** Gordion'da ele geçen mühür ve sikke örnekleri, antik dönemin ekonomik ve sosyal hayatına ışık tutar.\n\n## Frig Tümülüsleri: Kralların Anıt Mezarları\n\nGordion çevresi, M.Ö. 8. yüzyılın son çeyreği ile M.Ö. 6. yüzyılın ortalarına kadar uzanan bir zaman dilimine tarihlenen tümülüslerle kaplıdır. Bu tümülüsler, Frig soyluları ve ileri gelen kişilerin mezarlarıdır. İçlerinde en dikkat çekici olanı, Türkiye'nin en büyük ikinci tümülüsü olan Büyük Tümülüs'tür. 300 metre çapı ve 55 metre yüksekliği ile bu tümülüs, muazzam bir **görsel** şölen sunmaktadır. 1957 yılında kazılan ve 1960'lı yılların başlarında ziyarete açılan Büyük Tümülüs, **Türk** mühendisliğinin bir şaheseri olan beton destek konstrüksiyonu ile de dikkat çekmektedir.\n\n### Galat Mezarı Tümülüs O\n\n1954 yılında kaçak kazı sonucu ortaya çıkarılan ve daha sonra **O** tümülüsü olarak adlandırılan bu mezar, Kültür Bakanlığı'nın müdahalesi ile yok olmaktan kurtarılmıştır. Müze uzmanları tarafından çizimleri yapılan ve taş blokları numaralandırılan mezar, Gordion Müzesi'nin bahçesine taşınarak 1999 yılında yeniden inşa edilmiş ve ziyarete açılmıştır. Bu mezar, antik dönemin mezar mimarisi hakkında önemli bir örnek teşkil etmektedir.\n\n## Gordion Müzesi'ni Ziyaretinizi Planlarken\n\n**Ankara**'ya yapacağınız bir seyahatte **Gordion Müzesi**'ni ziyaret etmek, size antik Anadolu tarihine unutulmaz bir yolculuk sunacaktır. Müzeyi ziyaretinizi planlarken aşağıdaki bilgileri göz önünde bulundurabilirsiniz:\n\n*   **Açılış Saatleri:** Müzenin genellikle yaz aylarında 08:30-19:00, kış aylarında ise 08:30-17:30 saatleri arasında açık olduğu belirtilse de, ziyaretinizden önce güncel saatleri resmi web sitesinden teyit etmeniz önerilir.\n*   **Giriş Ücretleri:** Müze giriş ücretleri hakkında en güncel bilgiyi müzenin resmi web sitesinden veya doğrudan müze ile iletişime geçerek öğrenebilirsiniz. Geçmişte 65 yaş üstü ziyaretçiler veya öğrenciler için çeşitli uygulamalar olsa da, güncel giriş koşulları ve ücretler için müzenin resmi kaynaklarını kontrol etmek en doğrusudur.\n\n## Ankara Gezinizde Gordion Müzesi'ni Neden Ziyaret Etmelisiniz?\n\n**Ankara Gordion Müzesi**, sadece **Ankara**'nın değil, tüm **Türkiye**'nin en önemli müzelerinden biridir. Müzeyi ziyaret etmek için birçok neden bulunmaktadır:\n\n*   **Tarihi Zenginlik:** Müze, Frig uygarlığının ve antik Anadolu'nun zengin tarihini gözler önüne serer.\n*   **Kültürel Miras:** Müzede sergilenen eserler, bölgenin kültürel mirasını anlamak için önemli bir fırsat sunar.\n*   **Eğitici Deneyim:** Müze, özellikle tarih ve arkeoloji meraklıları için eğitici ve bilgilendirici bir deneyim sunar.\n*   **Görsel Şölen:** Müzedeki eserler ve çevredeki tümülüsler, ziyaretçilere **görsel** bir şölen yaşatır.\n\n## Ankara Gordion Müzesi: Unutulmaz Bir Gezi Deneyimi\n\n**Ankara Gordion Müzesi**, **Ankara**'ya yapacağınız bir seyahatte mutlaka ziyaret etmeniz gereken bir yerdir. Müze, size antik Anadolu tarihine unutulmaz bir yolculuk sunarken, aynı zamanda bölgenin kültürel mirasını keşfetme fırsatı da verecektir. **Ankara** gezinize renk katmak ve tarihin derinliklerine inmek için **Gordion Müzesi**'ni ziyaret etmeyi unutmayın!\n\n**Şimdi Ankara seyahatinizi planlayın ve Gordion Müzesi'ni ziyaret ederek tarihin gizemli dünyasına adım atın!**","opened":[{"label":"Yaz","open":"08:30","close":"19:00"},{"label":"Kış","open":"08:30","close":"17:30"}],"tickest":{"url":"https://muze.gov.tr/ETicket","attributes":[{"label":"Yetişkin (Yerli ve yabancı tüm yetişkinler)","value":"Ücretli"},{"label":"Öğrenci(Üniversitelerin sanat tarihi, arkeoloji ve müzecilik bölümlerinde öğrenim gören öğrenciler)","value":"Ücretsiz"},{"label":"65 yaş üzeri - T.C. Vatandaşları","value":"Ücretsiz"},{"label":"0 - 8 yaş - yabancı uyruklu çocuklar","value":"Ücretsiz"},{"label":"0-18 yaş - Türkiye Cumhuriyeti vatandaşı gençler ve çocuklar","value":"Ücretsiz"}]}},{"code":"en","name":"Ankara Gordion Museum","title":"Ankara Gordion Museum: Discover History! Travel Guide","description":"Ankara Gordion Museum travel guide: Discover the remnants of the Phrygian civilization! Tumuli, ancient artifacts, and a rich history await you. A **must-see** museum during your Ankara visit! Add color to your Ankara trip!","excerpt":"The Ankara Gordion Museum is a unique and **unmissable** destination for travelers seeking to trace the Phrygian civilization and witness ancient Anatolian history. Be sure to visit during your Ankara travels!","keywords":["Ankara Gordion Museum","Ankara places to visit","Where is Gordion Museum","Gordion Museum visit","Ankara tour","cultural tourism","Phrygian civilization","museum ticket","museum hours","Ankara museums"],"content":"## Ankara Gordion Museum: Embark on a Historical Journey! \n\nIf, during your trip to **Ankara**, you want to discover not only the modern capital but also the rich history of ancient Anatolia, then the **Ankara Gordion Museum** is a place you absolutely must visit. This museum, which houses artifacts unearthed from the ancient city of Gordion—the heart of the Phrygian civilization—offers its visitors a unique **tour** experience. The exhibits on display provide an important opportunity to understand the region's history and culture, while the surrounding tumuli create a **historical** atmosphere.\n\n## What Can You Find at the Gordion Museum?\n\nThe **Ankara Gordion Museum** presents a rich collection to its visitors through a chronological display. Among the artifacts exhibited at the museum are:\n\n*   **Early Bronze Age Artifacts:** Bearing traces of the region's oldest settlements, these artifacts enable you to delve into the depths of **Anatolian** history.\n*   **Early Phrygian Period Artifacts:** Works from the period of the Phrygian civilization's rise, including the era of King Midas, showcase the civilization’s cultural and artistic opulence.\n*   **Handmade Pottery and Iron Tools:** These artifacts from the Early Iron Age offer significant information about the technology and lifestyle of that period.\n*   **Panoramic Display Case:** Exhibiting a typical structure from a destruction layer dating back to 700 BC, this display case brings the living conditions of that period to life.\n*   **Ancient Greek Ceramics, Hellenistic and Roman Period Artifacts:** Demonstrating Gordion's cultural interactions during various periods, these works reflect the multicultural nature of the region.\n*   **Seal and Coin Collection:** Examples of seals and coins unearthed in Gordion illuminate the economic and social life of the ancient era.\n\n## Phrygian Tumuli: Royal Burial Monuments\n\nThe area around Gordion is dotted with tumuli dating from the last quarter of the 8th century BC to the middle of the 6th century BC. These tumuli were the tombs of Phrygian nobles and prominent figures. The most noteworthy of these is the Great Tumulus, Turkey's second-largest tumulus. With a diameter of 300 meters and a height of 55 meters, this tumulus presents a tremendous **visual** spectacle. Excavated in 1957 and opened to visitors in the early 1960s, the Great Tumulus also garners attention with its concrete support structure—a masterpiece of **Turkish** engineering.\n\n### Galat Tomb Tumulus O: A Rescued History\n\nDiscovered in 1954 as a result of an illegal excavation and later called **Tumulus O**, this tomb was rescued from destruction thanks to the intervention of the Ministry of Culture. Museum experts created drawings of the tomb and numbered its stone blocks. The tomb was moved to the garden of the Gordion Museum, rebuilt in 1999, and opened to visitors. This tomb stands as a valuable example of tomb architecture from the ancient period.\n\n## Planning Your Visit to the Gordion Museum\n\nVisiting the **Gordion Museum** during your trip to **Ankara** will provide an unforgettable journey into ancient Anatolian history. When planning your museum visit, it's a good idea to consider the following information:\n\n*   **Opening Hours:** While the museum is generally open from 08:30 to 19:00 during summer and from 08:30 to 17:30 during winter, it is advisable to confirm the most up-to-date hours on the official website before your visit.\n*   **Entrance Fees:** To get the most accurate information regarding entrance fees, please check the official website of the museum or contact them directly. Be sure to consult the museum’s official resources for the most current entrance conditions and fees, as policies for senior citizens or students may have changed.\n\n## Why Should You Visit the Gordion Museum on Your Ankara Trip?\n\nThe **Ankara Gordion Museum** is one of the most important museums not only in **Ankara** but also in all of **Turkey**. There are many reasons to visit the museum:\n\n*   **Historical Riches:** The museum showcases the rich history of the Phrygian civilization and ancient Anatolia.\n*   **Cultural Heritage:** The artifacts exhibited in the museum offer a remarkable opportunity to appreciate the region’s cultural heritage.\n*   **Educational Experience:** The museum provides an educational and insightful experience, particularly for those with a fascination for history and archaeology.\n*   **Visual Spectacle:** The artifacts in the museum and the surrounding tumuli offer visitors a **visual** feast.\n\n## Ankara Gordion Museum: An Unforgettable Travel Experience\n\nThe **Ankara Gordion Museum** is a destination that should be on your must-see list during your trip to **Ankara**. The museum promises an unforgettable journey into ancient Anatolian history and a chance to discover the region's cultural legacy. Remember to include the **Gordion Museum** in your itinerary to enhance your **Ankara** trip and delve into the depths of history!\n\n**Plan your Ankara trip now and step into the mysterious world of history by visiting the Gordion Museum!**","opened":[{"label":"Summer","open":"08:30","close":"19:00"},{"label":"Winter","open":"08:30","close":"17:30"}],"tickets":[{"label":"Adult (All visitors, domestic and international)","value":"Entrance Fee Applies"},{"label":"Student (University students of Art History, Archaeology, and Museology)","value":"Free Admission"},{"label":"Senior Citizens (Turkish citizens, ages 65+)","value":"Free Admission"},{"label":"Children (Foreign nationals, ages 0-8)","value":"Free Admission"},{"label":"Youth & Children (Turkish citizens, ages 0-18)","value":"Free Admission"}]},{"code":"es","name":"Museo Gordion de Ankara","title":"Museo Gordion de Ankara: ¡Descubre la Historia! Guía de Viaje","description":"Guía de viaje del Museo Gordion de Ankara: ¡Descubre las ruinas de la civilización frigia! Túmulos, artefactos antiguos y una rica historia te esperan. ¡Un museo de **visita obligada** en Ankara! ¡Añade color a tu viaje a Ankara!","excerpt":"El Museo Gordion de Ankara es un destino único e **imperdible** para los viajeros que buscan rastrear la civilización frigia y presenciar la historia antigua de Anatolia. ¡Te cautivarán sus túmulos e impresionantes artefactos! Visítalo durante tu viaje a Ankara.","keywords":["Museo Gordion de Ankara","Lugares para visitar en Ankara","Dónde está el Museo Gordion","Visita al Museo Gordion","Tour por Ankara","turismo cultural","Civilización Frigia","boleto de museo","horario del museo","museos de Ankara"],"content":"¿Estás listo para embarcarte en un viaje histórico en Ankara? El Museo Gordion de Ankara, un museo **único** que exhibe el rico patrimonio de la antigua ciudad de Gordion, en el corazón de la civilización frigia. En tu viaje a Ankara, puedes presenciar la profunda historia de Anatolia visitando este importante sitio arqueológico. El Museo Gordion no es solo un museo, sino también una **puerta** que te permite viajar en el tiempo. ## ¿Por qué visitar el Museo Gordion en tu viaje a Ankara? El Museo Gordion es una parada **indispensable**, especialmente para aquellos interesados en la historia y la arqueología. Los artefactos exhibidos en el museo revelan la historia de Gordion. Las obras, que abarcan un amplio período desde la Edad del Bronce Temprano hasta el período romano, ofrecen a los visitantes la oportunidad de **comprender** la evolución cultural de Anatolia. El museo también exhibe artefactos desenterrados del túmulo del mundialmente famoso rey Midas, lo que hace que el museo sea aún más **atractivo**. El Museo Gordion, a diferencia de otras atracciones turísticas en Ankara, ofrece a sus visitantes una experiencia histórica **auténtica**. ### Historia del Museo Gordion El Museo Gordion fue fundado en 1963 junto a un pequeño pueblo conocido como Yassıhöyük. El museo fue construido para exhibir los artefactos obtenidos de las excavaciones de la antigua ciudad de Gordion. El objetivo del museo es transmitir la historia y el patrimonio cultural de Gordion a las generaciones futuras. El museo se ha desarrollado y ampliado continuamente desde su establecimiento, y hoy en día presta sus servicios con un enfoque de museología moderno. ### Secciones destacadas *** Artefactos de la Edad del Bronce Temprano: *** Los artefactos pertenecientes a los períodos más antiguos de Gordion ofrecen **pistas** sobre el estilo de vida y la cultura de ese período. *** Artefactos del Período Frigio Temprano: *** Este período, identificado con el rey Midas, refleja los tiempos más brillantes de Gordion. Las herramientas de hierro y las herramientas de producción textil proporcionan **información** sobre la tecnología de ese período. *** Nueva Sala de Exposiciones: *** Esta sección, que exhibe una estructura típica perteneciente a una capa de destrucción que data del 700 a. C. en una vitrina panorámica, **revive** la vida de Gordion en ese período. *** Cerámicas Griegas Antiguas, Artefactos del Período Helenístico y Romano: *** Las cerámicas griegas antiguas importadas y otros materiales **muestran** la interacción de Gordion con diferentes culturas. *** Colección de Sellos y Monedas: *** Los ejemplos de sellos y monedas encontrados en Gordion ofrecen **información importante** sobre la historia comercial y económica del mundo antiguo. ### Túmulos Frigios: Las Misteriosas Tumbas de Gordion El área de Gordion está salpicada de túmulos de varios tamaños que datan desde el último cuarto del siglo VIII a. C. hasta mediados del siglo VI a. C. Estos túmulos son las tumbas de nobles y dignatarios frigios. Entre estos túmulos, el Gran Túmulo, que es el segundo túmulo más grande de Turquía con un diámetro de 300 metros y una altura de 55 metros, tiene una apariencia **magnífica**. El túmulo, excavado en 1957, fue abierto al público a principios de la década de 1960 con la finalización de la construcción de soporte de hormigón, una **obra maestra** de la ingeniería turca. Al visitar el Gran Túmulo, puedes aprender sobre las creencias de los frigios sobre la muerte y el **más allá**. ### Tumba Gálata **Túmulo O**: Una Historia Rescatada La tumba, descubierta en 1954 como resultado de una excavación ilegal y luego llamada túmulo **O** por el equipo de excavación de Gordion, fue rescatada de la destrucción con la intervención del Ministerio de Cultura. Los bloques de piedra de la tumba fueron trasladados al jardín del Museo Gordion y reconstruidos. Esta tumba, inaugurada a los visitantes en 1999, proporciona **importantes** evidencias de la presencia de los gálatas en Gordion y muestra la arquitectura funeraria del período antiguo. ## Planificando tu visita al Museo Gordion Considera lo siguiente al planificar tu visita al Museo Gordion durante tu viaje a **Ankara**: *   **Transporte:** El Museo Gordion está aproximadamente a 90 kilómetros del centro de la ciudad de Ankara. Puedes llegar al museo en coche privado o en transporte público. *   **Horario de apertura:** Si bien el museo generalmente está abierto de 08:30 a 19:00 en verano y de 08:30 a 17:30 en invierno, se recomienda consultar el sitio web oficial para conocer los horarios actualizados antes de tu visita. *   **Tarifas de entrada:** Para obtener la información más precisa y actualizada sobre las tarifas de entrada, consulta el sitio web oficial del museo o ponte en contacto con ellos directamente. Consulta siempre los recursos oficiales del museo para conocer las condiciones y tarifas de entrada más actuales, ya que las políticas para las personas mayores o los estudiantes pueden haber cambiado. *   **Servicio de guía:** Los servicios de guía están disponibles en el museo. Obtén información más detallada sobre las exhibiciones con una visita guiada. *   **Fotografía:** Se permite tomar fotografías en el museo. Sin embargo, el uso del flash puede estar prohibido para ciertas exhibiciones. ## ¿Por qué deberías visitar el Museo Gordion en tu viaje a Ankara? El **Museo Gordion de Ankara** es uno de los museos más importantes no solo de **Ankara**, sino de toda **Turquía**. Las razones para visitar este museo incluyen lo siguiente: *   **Riquezas históricas:** El museo exhibe la rica historia de la civilización frigia y la antigua Anatolia. *   **Patrimonio cultural:** El museo exhibe piezas que ofrecen una visión importante del patrimonio cultural de la región. *   **Experiencia educativa:** El museo brinda una experiencia educativa e informativa a aquellos interesados en la historia y la arqueología. *   **Espectáculo visual:** Las exhibiciones del museo y los túmulos circundantes ofrecen un **espectáculo** visual a los visitantes. ## Museo Gordion de Ankara: Una experiencia de viaje inolvidable ¡El **Museo Gordion de Ankara** es un destino que debe estar en tu lista de visitas obligadas durante tu viaje a **Ankara**! Además de brindarte un viaje inolvidable al antiguo pasado de Anatolia, el museo te brinda la oportunidad de descubrir el legado cultural de la zona. ¡No olvides incluir el **Museo Gordion** en tu itinerario para realzar tu viaje a **Ankara** y adentrarte en las profundidades de la historia! ¡Planifica tu viaje a Ankara ahora y adéntrate en el misterioso mundo de la historia visitando el Museo Gordion!","opened":[{"label":"Verano","open":"08:30","close":"19:00"},{"label":"Invierno","open":"08:30","close":"17:30"}],"tickets":[{"label":"Adulto (Todos los visitantes, nacionales y extranjeros)","value":"Entrada paga"},{"label":"Estudiante (Estudiantes universitarios de Historia del Arte, Arqueología y Museología)","value":"Entrada gratuita"},{"label":"Ciudadanos de la tercera edad (Ciudadanos turcos, mayores de 65 años)","value":"Entrada gratuita"},{"label":"Niños (Extranjeros, de 0 a 8 años)","value":"Entrada gratuita"},{"label":"Jóvenes y niños (Ciudadanos turcos, de 0 a 18 años)","value":"Entrada gratuita"}]},{"code":"ko","name":"앙카라 고르디온 박물관","title":"앙카라 고르디온 박물관: 역사 탐험! 여행 가이드","description":"앙카라 고르디온 박물관 여행 가이드: 프리지아 문명의 유적을 탐험하세요! 툼룰루스, 고대 유물, 풍부한 역사가 앙카라에서 **꼭 봐야 할** 박물관에서 여러분을 기다립니다. 앙카라 여행에 색깔을 더해보세요!","excerpt":"앙카라 고르디온 박물관은 프리지아 문명의 흔적을 따라가고 고대 아나톨리아 역사를 목격하려는 여행자에게 **놓칠 수 없는** 독특한 곳입니다. 툼룰루스와 인상적인 유물이 여러분을 사로잡을 것입니다. 앙카라 여행에서 꼭 방문하세요!","keywords":["앙카라 고르디온 박물관","앙카라 가볼 만한 곳","고르디온 박물관 위치","고르디온 박물관 방문","앙카라 투어","문화 관광","프리지아 문명","박물관 티켓","박물관 시간","앙카라 박물관"],"content":"## 앙카라 고르디온 박물관: 역사적인 여행을 떠나세요!\n\n**앙카라** 여행에서 현대적인 수도뿐만 아니라 고대 아나톨리아의 풍부한 역사를 탐험하고 싶다면 **앙카라 고르디온 박물관**은 꼭 방문해야 할 곳입니다. 이 박물관은 프리지아 문명의 심장인 고르디온 고대 도시에서 출토된 유물을 소장하고 있으며 방문객에게 독특한 **여행** 경험을 제공합니다. 박물관에 전시된 유물은 이 지역의 역사와 문화를 이해하는 데 중요한 기회를 제공하며 주변의 툼룰루스는 **역사적인** 분위기를 조성합니다.\n\n## 고르디온 박물관에서 무엇을 찾을 수 있나요?\n\n**앙카라 고르디온 박물관**은 연대순 전시를 통해 방문객에게 풍부한 콘텐츠를 제공합니다. 박물관에 전시된 유물은 다음과 같습니다.\n\n*   **구 청동기 시대 유물:** 이 지역의 가장 오래된 정착지에서 발견된 이 유물을 통해 **아나톨리아** 역사의 깊이를 탐구할 수 있습니다.\n*   **초기 프리지아 시대 유물:** 미다스 왕 시대를 포함하여 프리지아 문명의 융성기에 속하는 유물은 문명의 문화적, 예술적 풍요로움을 보여줍니다.\n*   **수제 도자기 및 철제 도구:** 초기 철기 시대의 이 유물은 당시의 기술과 생활 방식에 대한 중요한 정보를 제공합니다.\n*   **파노라마 쇼케이스:** 기원전 700년경에 파괴된 층에 속하는 전형적인 구조를 전시하는 이 쇼케이스는 당시의 생활 조건을 생생하게 보여줍니다.\n*   **고대 그리스 도자기, 헬레니즘 및 로마 시대 유물:** 고르디온의 다양한 시대에 걸친 문화적 상호 작용을 보여주는 이 유물은 이 지역의 다문화적 성격을 반영합니다.\n*   **인장 및 주화 컬렉션:** 고르디온에서 발견된 인장 및 주화 표본은 고대 시대의 경제 및 사회 생활을 조명합니다.\n\n## 프리지아 툼룰루스: 왕의 기념 무덤\n\n고르디온 주변 지역은 기원전 8세기 말부터 기원전 6세기 중반까지 거슬러 올라가는 툼룰루스로 덮여 있습니다. 이 툼룰루스는 프리지아 귀족과 저명한 인사들의 무덤입니다. 그중 가장 눈에 띄는 것은 터키에서 두 번째로 큰 툼룰루스인 대 툼룰루스입니다. 직경 300미터, 높이 55미터의 이 툼룰루스는 웅장한 **시각적** 향연을 제공합니다. 1957년에 발굴되어 1960년대 초에 개방된 대 툼룰루스는 **터키** 엔지니어링의 걸작인 콘크리트 지지 구조로도 주목을 받고 있습니다.\n\n### 갈라트 무덤 툼룰루스 O\n\n1954년 불법 발굴로 발견되어 나중에 **O** 툼룰루스라고 불린 이 무덤은 문화부의 개입으로 파괴로부터 구출되었습니다. 박물관 전문가들이 그린 그림과 석재 블록에 번호를 매긴 이 무덤은 고르디온 박물관 정원으로 옮겨져 1999년에 재건축되어 개방되었습니다. 이 무덤은 고대 시대의 무덤 건축에 대한 중요한 예시를 제공합니다.\n\n## 고르디온 박물관 방문 계획 시\n\n**앙카라** 여행에서 **고르디온 박물관**을 방문하는 것은 고대 아나톨리아 역사로의 잊을 수 없는 여행을 선사할 것입니다. 박물관 방문을 계획할 때 다음 정보를 고려할 수 있습니다.\n\n*   **운영 시간:** 박물관은 일반적으로 여름에는 08:30-19:00, 겨울에는 08:30-17:30에 개방되지만 방문 전에 공식 웹사이트에서 최신 시간을 확인하는 것이 좋습니다.\n*   **입장료:** 박물관 입장료에 대한 최신 정보는 박물관 공식 웹사이트를 확인하거나 박물관에 직접 문의하십시오. 과거에는 65세 이상 방문객이나 학생들을 위한 다양한 관행이 있었지만 최신 입장 조건 및 요금은 박물관의 공식 자료를 확인하는 것이 가장 좋습니다.\n\n## 앙카라 여행에서 고르디온 박물관을 방문해야 하는 이유?\n\n**앙카라 고르디온 박물관**은 **앙카라**뿐만 아니라 **터키** 전체에서 가장 중요한 박물관 중 하나입니다. 박물관을 방문해야 할 이유는 여러 가지가 있습니다.\n\n*   **역사적 풍요:** 이 박물관은 프리지아 문명과 고대 아나톨리아의 풍부한 역사를 보여줍니다.\n*   **문화 유산:** 박물관에 전시된 유물은 이 지역의 문화 유산을 이해하는 데 중요한 기회를 제공합니다.\n*   **교육적 경험:** 이 박물관은 특히 역사와 고고학 애호가에게 교육적이고 유익한 경험을 제공합니다.\n*   **시각적 향연:** 박물관의 유물과 주변 툼룰루스는 방문객에게 **시각적** 향연을 선사합니다.\n\n## 앙카라 고르디온 박물관: 잊을 수 없는 여행 경험\n\n**앙카라 고르디온 박물관**은 **앙카라** 여행에서 꼭 방문해야 할 곳입니다. 이 박물관은 고대 아나톨리아 역사로의 잊을 수 없는 여행을 제공할 뿐만 아니라 이 지역의 문화 유산을 발견할 수 있는 기회도 제공할 것입니다. **앙카라** 여행에 색깔을 더하고 역사의 깊이를 탐구하기 위해 **고르디온 박물관**을 방문하는 것을 잊지 마세요!\n\n**지금 앙카라 여행을 계획하고 고르디온 박물관을 방문하여 역사의 신비로운 세계로 발을 들여놓으세요!**","opened":[{"label":"여름","open":"08:30","close":"19:00"},{"label":"겨울","open":"08:30","close":"17:30"}],"tickets":[{"label":"성인 (국내 및 해외 모든 성인)","value":"유료"},{"label":"학생 (미술사, 고고학 및 박물관학을 전공하는 대학생)","value":"무료"},{"label":"65세 이상 - 대한민국 국민","value":"무료"},{"label":"0 - 8세 - 외국 국적 어린이","value":"무료"},{"label":"0-18세 - 대한민국 국민 청소년 및 어린이","value":"무료"}]},{"code":"pt","name":"Museu Gordion de Ancara","title":"Museu Gordion de Ancara: Descubra a História! Guia de Viagem","description":"Guia de viagem do Museu Gordion de Ancara: Descubra os vestígios da civilização frígia! Túmulos, artefatos antigos e uma rica história esperam por você em um museu imperdível em Ancara. Dê cor à sua viagem a Ancara!","excerpt":"O Museu Gordion de Ancara é uma parada única para os viajantes que desejam traçar os vestígios da civilização frígia e testemunhar a antiga história da Anatólia. Deixe-se encantar por seus túmulos e artefatos impressionantes. Não deixe de visitar em sua viagem a Ancara!","keywords":["Museu Gordion de Ancara","O que fazer em Ancara","Onde fica o Museu Gordion","Visita ao Museu Gordion","Tour por Ancara","turismo cultural","Civilização Frígia","bilhete de museu","horário do museu","museus de Ancara"],"content":"## Museu Gordion de Ancara: Embarque em uma Jornada Histórica!\n\nEm uma viagem a **Ancara**, se você quiser descobrir não apenas a capital moderna, mas também a rica história da antiga Anatólia, o **Museu Gordion de Ancara** é um lugar que você não pode deixar de visitar. Este museu, que abriga obras da antiga cidade de Gordion, o coração da civilização frígia, oferece aos seus visitantes uma experiência de **passeio** única. As obras expostas no museu oferecem uma oportunidade importante para entender a história e a cultura da região, enquanto os túmulos ao redor criam uma atmosfera **histórica**.\n\n## O que você pode encontrar no Museu Gordion?\n\nO **Museu Gordion de Ancara** oferece aos seus visitantes um rico conteúdo com uma exposição cronológica. Entre as obras expostas no museu estão:\n\n*   **Obras da Idade do Bronze Antiga:** Trazendo traços dos assentamentos mais antigos da região, essas obras permitem que você mergulhe nas profundezas da história da **Anatólia**.\n*   **Obras do Período Frígio Primitivo:** Obras do período de ascensão da civilização frígia, incluindo o período do Rei Midas, revelam a riqueza cultural e artística da civilização.\n*   **Panelas de Barro Feitas à Mão e Ferramentas de Ferro:** Essas obras da Idade do Ferro Primitiva fornecem informações importantes sobre a tecnologia e o estilo de vida da época.\n*   **Vitrine Panorâmica:** Esta vitrine, onde é exibida uma estrutura típica de uma camada de destruição datada de 700 a.C., revive as condições de vida da época.\n*   **Cerâmicas Gregas Antigas, Obras dos Períodos Helenístico e Romano:** Demonstrando as interações culturais de Gordion em diferentes períodos, essas obras refletem a estrutura multicultural da região.\n*   **Coleção de Selos e Moedas:** Exemplos de selos e moedas encontrados em Gordion lançam luz sobre a vida econômica e social da antiguidade.\n\n## Túmulos Frígios: Túmulos dos Reis\n\nOs arredores de Gordion são cobertos por túmulos datados de um período que se estende do último quartel do século VIII a.C. até meados do século VI a.C. Esses túmulos são os túmulos de nobres e dignitários frígios. Entre eles, o mais notável é o Grande Túmulo, o segundo maior túmulo da Turquia, com 300 metros de diâmetro e 55 metros de altura. Com sua estrutura de suporte de concreto, uma obra-prima da engenharia **turca**, o Grande Túmulo, escavado em 1957 e aberto aos visitantes no início da década de 1960, atrai a atenção.\n\n### Túmulo Gálata Túmulo O\n\nDescoberto em 1954 como resultado de uma escavação ilegal e posteriormente denominado túmulo **O**, este túmulo foi salvo da destruição com a intervenção do Ministério da Cultura. Os desenhos do túmulo foram feitos por especialistas do museu e os blocos de pedra foram numerados. O túmulo foi transferido para o jardim do Museu Gordion, reconstruído em 1999 e aberto à visitação. Este túmulo é um exemplo importante da arquitetura tumular da antiguidade.\n\n## Ao Planejar Sua Visita ao Museu Gordion\n\nVisitar o **Museu Gordion** em sua viagem a **Ancara** lhe proporcionará uma jornada inesquecível à antiga história da Anatólia. Ao planejar sua visita ao museu, você pode considerar as seguintes informações:\n\n*   **Horário de Funcionamento:** Embora o museu esteja geralmente aberto das 08:30 às 19:00 no verão e das 08:30 às 17:30 no inverno, recomenda-se que você confirme os horários atuais no site oficial antes de sua visita.\n*   **Taxas de entrada:** Para obter as informações mais atualizadas sobre as taxas de entrada do museu, você pode visitar o site oficial do museu ou entrar em contato diretamente com o museu. Embora no passado existissem diversas aplicações para visitantes com mais de 65 anos ou estudantes, é melhor verificar as fontes oficiais do museu para conhecer as condições e taxas de entrada atuais.\n\n## Por que você deveria visitar o Museu Gordion em sua viagem a Ancara?\n\nO **Museu Gordion de Ancara** não é apenas um dos museus mais importantes de **Ancara**, mas de toda a **Turquia**. Existem muitas razões para visitar o museu:\n\n*   **Riqueza Histórica:** O museu revela a rica história da civilização frígia e da antiga Anatólia.\n*   **Herança Cultural:** As obras expostas no museu oferecem uma importante oportunidade para entender a herança cultural da região.\n*   **Experiência Educacional:** O museu oferece uma experiência educativa e informativa, especialmente para os entusiastas da história e da arqueologia.\n*   **Banquete Visual:** As obras do museu e os túmulos ao redor proporcionam um banquete **visual** aos visitantes.\n\n## Museu Gordion de Ancara: Uma Experiência de Viagem Inesquecível\n\nO **Museu Gordion de Ancara** é um lugar que você deve visitar em sua viagem a **Ancara**. O museu lhe proporcionará uma jornada inesquecível à antiga história da Anatólia e, ao mesmo tempo, lhe dará a oportunidade de explorar a herança cultural da região. Não se esqueça de visitar o **Museu Gordion** para dar cor à sua viagem a **Ancara** e mergulhar nas profundezas da história!\n\n**Planeje agora sua viagem a Ancara e entre no mundo misterioso da história visitando o Museu Gordion!**","opened":[{"label":"Verão","open":"08:30","close":"19:00"},{"label":"Inverno","open":"08:30","close":"17:30"}],"tickets":[{"label":"Adultos (Todos os adultos, nacionais e estrangeiros)","value":"Pago"},{"label":"Estudantes (Estudantes universitários de história da arte, arqueologia e museologia)","value":"Grátis"},{"label":"Maiores de 65 anos - Cidadãos turcos","value":"Grátis"},{"label":"0 - 8 anos - Crianças estrangeiras","value":"Grátis"},{"label":"0-18 anos - Jovens e crianças cidadãos da República da Turquia","value":"Grátis"}]},{"code":"nl","name":"Ankara Gordion Museum","title":"Ankara Gordion Museum: Ontdek de Geschiedenis! Reisgids","description":"Ankara Gordion Museum reisgids: Ontdek de overblijfselen van de Frygische beschaving! Tumuli, oude artefacten en een rijke geschiedenis wachten op u in een **must-see** museum in Ankara. Geef kleur aan uw reis naar Ankara!","excerpt":"Het Ankara Gordion Museum is een unieke en **onmisbare** bestemming voor reizigers die de sporen van de Frygische beschaving willen volgen en getuige willen zijn van de oude Anatolische geschiedenis. Laat u betoveren door de tumuli en indrukwekkende artefacten. Bezoek het zeker tijdens uw reis naar Ankara!","keywords":["Ankara Gordion Museum","Plaatsen om te bezoeken in Ankara","Waar is het Gordion Museum","Bezoek aan het Gordion Museum","Tour door Ankara","cultureel toerisme","Frygische beschaving","museumticket","museum openingstijden","musea in Ankara"],"content":"## Ankara Gordion Museum: Maak een Historische Reis!\n\nWilt u tijdens een reis naar **Ankara** niet alleen de moderne hoofdstad, maar ook de rijke geschiedenis van het oude Anatolië ontdekken, dan is het **Ankara Gordion Museum** een plek die u absoluut moet bezoeken. Dit museum, dat onderdak biedt aan werken uit de oude stad Gordion, het hart van de Frygische beschaving, biedt zijn bezoekers een unieke **reis**ervaring. De werken die in het museum worden tentoongesteld, bieden een belangrijke kans om de geschiedenis en cultuur van de regio te begrijpen, terwijl de omliggende tumuli een **historische** sfeer creëren.\n\n## Wat kunt u vinden in het Gordion Museum?\n\nHet **Ankara Gordion Museum** biedt zijn bezoekers een rijke inhoud met een chronologische tentoonstelling. Onder de werken die in het museum worden tentoongesteld, bevinden zich:\n\n*   **Oude Bronstijd Werken:** Deze werken, die sporen dragen van de oudste nederzettingen van de regio, stellen u in staat diep in de geschiedenis van **Anatolië** te duiken.\n*   **Vroege Frygische Periode Werken:** Werken uit de periode van opkomst van de Frygische beschaving, waaronder het tijdperk van koning Midas, onthullen de culturele en artistieke rijkdom van de beschaving.\n*   **Handgemaakte Aardewerk en IJzeren Gereedschappen:** Deze werken uit de vroege ijzertijd bieden belangrijke informatie over de technologie en levensstijl van die periode.\n*   **Panoramische Vitrine:** Deze vitrine, waarin een typische structuur uit een verwoestingslaag uit 700 voor Christus wordt tentoongesteld, brengt de leefomstandigheden van die periode tot leven.\n*   **Oude Griekse Keramiek, Hellenistische en Romeinse Periode Werken:** Deze werken, die de culturele interacties van Gordion in verschillende perioden laten zien, weerspiegelen de multiculturele structuur van de regio.\n*   **Zegel- en Muntencollectie:** Voorbeelden van zegels en munten die in Gordion zijn gevonden, werpen licht op het economische en sociale leven van de oudheid.\n\n## Frygische Tumuli: Grafmonumenten van Koningen\n\nDe omgeving van Gordion is bedekt met tumuli die dateren uit een periode die zich uitstrekt van het laatste kwart van de 8e eeuw voor Christus tot het midden van de 6e eeuw voor Christus. Deze tumuli zijn de graven van Frygische edelen en vooraanstaande personen. De meest opvallende hiervan is de Grote Tumulus, de op een na grootste tumulus van Turkije, met een diameter van 300 meter en een hoogte van 55 meter. Met zijn betonnen steunconstructie, een meesterwerk van **Turkse** techniek, trekt de Grote Tumulus, die in 1957 werd opgegraven en begin jaren zestig voor bezoekers werd geopend, de aandacht.\n\n### Galat Graf Tumulus O\n\nDit graf, dat in 1954 werd ontdekt als resultaat van een illegale opgraving en later **O** tumulus werd genoemd, werd gered van vernietiging door de tussenkomst van het Ministerie van Cultuur. De tekeningen van het graf werden gemaakt door museumspecialisten en de stenen blokken werden genummerd. Het graf werd verplaatst naar de tuin van het Gordion Museum, herbouwd in 1999 en geopend voor bezoekers. Dit graf is een belangrijk voorbeeld van grafarchitectuur uit de oudheid.\n\n## Bij het plannen van uw bezoek aan het Gordion Museum\n\nEen bezoek aan het **Gordion Museum** tijdens uw reis naar **Ankara** biedt u een onvergetelijke reis naar de oude Anatolische geschiedenis. Bij het plannen van uw bezoek aan het museum kunt u de volgende informatie in overweging nemen:\n\n*   **Openingstijden:** Hoewel het museum over het algemeen geopend is van 08:30 tot 19:00 uur in de zomer en van 08:30 tot 17:30 uur in de winter, is het raadzaam om de actuele openingstijden op de officiële website te controleren voordat u het museum bezoekt.\n*   **Toegangsprijzen:** Voor de meest actuele informatie over de toegangsprijzen van het museum kunt u de officiële website van het museum raadplegen of rechtstreeks contact opnemen met het museum. Hoewel er in het verleden verschillende regelingen waren voor bezoekers ouder dan 65 jaar of studenten, is het het beste om de officiële bronnen van het museum te raadplegen voor de actuele toegangsvoorwaarden en -prijzen.\n\n## Waarom zou u het Gordion Museum bezoeken tijdens uw reis naar Ankara?\n\nHet **Ankara Gordion Museum** is niet alleen een van de belangrijkste musea van **Ankara**, maar van heel **Turkije**. Er zijn veel redenen om het museum te bezoeken:\n\n*   **Historische Rijkdom:** Het museum toont de rijke geschiedenis van de Frygische beschaving en het oude Anatolië.\n*   **Cultureel Erfgoed:** De werken die in het museum worden tentoongesteld, bieden een belangrijke kans om het culturele erfgoed van de regio te begrijpen.\n*   **Educatieve Ervaring:** Het museum biedt een educatieve en informatieve ervaring, vooral voor liefhebbers van geschiedenis en archeologie.\n*   **Visueel Spektakel:** De werken in het museum en de omliggende tumuli bieden bezoekers een **visueel** spektakel.\n\n## Ankara Gordion Museum: Een Onvergetelijke Reiservaring\n\nHet **Ankara Gordion Museum** is een plek die u zeker moet bezoeken tijdens uw reis naar **Ankara**. Het museum biedt u een onvergetelijke reis naar de oude Anatolische geschiedenis en geeft u tegelijkertijd de kans om het culturele erfgoed van de regio te ontdekken. Vergeet niet om het **Gordion Museum** te bezoeken om kleur te geven aan uw reis naar **Ankara** en in de diepten van de geschiedenis te duiken!\n\n**Plan nu uw reis naar Ankara en betreed de mysterieuze wereld van de geschiedenis door het Gordion Museum te bezoeken!**","opened":[{"label":"Zomer","open":"08:30","close":"19:00"},{"label":"Winter","open":"08:30","close":"17:30"}],"tickets":[{"label":"Volwassenen (Alle bezoekers, nationaal en internationaal)","value":"Betaald"},{"label":"Studenten (Universitaire studenten kunstgeschiedenis, archeologie en museologie)","value":"Gratis"},{"label":"65+ - Turkse staatsburgers","value":"Gratis"},{"label":"0 - 8 jaar - Kinderen met een buitenlandse nationaliteit","value":"Gratis"},{"label":"0-18 jaar - Jongeren en kinderen met de Turkse nationaliteit","value":"Gratis"}]},{"code":"fa","name":"موزه گُردیون آنکارا","title":"موزه گُردیون آنکارا: تاریخ را کشف کنید! راهنمای سفر","description":"راهنمای سفر به موزه گُردیون آنکارا: بقایای تمدن فریگیه را کاوش کنید! تومولوس‌ها، آثار باستانی و تاریخی غنی در موزه‌ای که باید در آنکارا دید، منتظر شما هستند. به سفر خود در آنکارا رنگ بیافزایید!","excerpt":"موزه گُردیون آنکارا مکانی بی‌نظیر و **غیرقابل چشم‌پوشی** برای مسافرانی است که می‌خواهند ردپای تمدن فریگیه را دنبال کرده و شاهد تاریخ باستانی آناتولی باشند. اجازه دهید تا تومولوس‌ها و آثار چشمگیر آن شما را مجذوب کنند. حتماً در سفر خود به آنکارا از آن بازدید کنید!","keywords":["موزه گُردیون آنکارا","مکان‌های دیدنی آنکارا","موزه گُردیون کجاست","بازدید از موزه گُردیون","تور آنکارا","گردشگری فرهنگی","تمدن فریگیه","بلیط موزه","ساعات کار موزه","موزه‌های آنکارا"],"content":"## موزه گُردیون آنکارا: سفری به سوی تاریخ!\n\nاگر در سفری به **آنکارا**، نه تنها بخواهید پایتخت مدرن را کشف کنید، بلکه تاریخ غنی آناتولی باستان را نیز تجربه کنید، **موزه گُردیون آنکارا** مکانی است که حتماً باید از آن بازدید کنید. این موزه، که میزبان آثاری از شهر باستانی گُردیون، قلب تمدن فریگیه است، یک تجربه **گردشگری** بی‌نظیر را به بازدیدکنندگان خود ارائه می‌دهد. آثار به نمایش گذاشته شده در موزه فرصتی مهم برای درک تاریخ و فرهنگ منطقه ارائه می‌دهند، در حالی که تومولوس‌های اطراف نیز فضایی **تاریخی** ایجاد می‌کنند.\n\n## در موزه گُردیون چه چیزی می‌توانید پیدا کنید؟\n\n**موزه گُردیون آنکارا** با ارائه یک نمایشگاه گاهشماری، محتوای غنی را به بازدیدکنندگان خود ارائه می‌دهد. از جمله آثار به نمایش گذاشته شده در موزه می‌توان به موارد زیر اشاره کرد:\n\n*   **آثار عصر مفرغ قدیم:** این آثار که ردی از قدیمی‌ترین سکونتگاه‌های منطقه را حمل می‌کنند، به شما این امکان را می‌دهند که در اعماق تاریخ **آناتولی** غوطه ور شوید.\n*   **آثار دوره فریگیه اولیه:** آثاری از دوره اوج تمدن فریگیه، از جمله دوران پادشاه میداس، غنای فرهنگی و هنری این تمدن را به نمایش می‌گذارند.\n*   **ظروف سفالی دست‌ساز و ابزارهای آهنی:** این آثار متعلق به عصر آهن اولیه، اطلاعات مهمی در مورد فناوری و سبک زندگی آن دوران ارائه می‌دهند.\n*   **ویترین پانوراما:** این ویترین که در آن ساختاری نمونه‌ای از لایه تخریب مربوط به ۷۰۰ سال قبل از میلاد به نمایش گذاشته شده است، شرایط زندگی آن دوران را زنده می‌کند.\n*   **سرامیک‌های یونان باستان، آثار دوره‌های هلنیستی و رومی:** این آثار که تعاملات فرهنگی گُردیون در دوره‌های مختلف را نشان می‌دهند، ساختار چندفرهنگی منطقه را منعکس می‌کنند.\n*   **مجموعه مهر و سکه:** نمونه‌های مهر و سکه یافت شده در گُردیون، زندگی اقتصادی و اجتماعی دوران باستان را روشن می‌کنند.\n\n## تومولوس‌های فریگیه: مقبره‌های یادبود پادشاهان\n\nمحیط اطراف گُردیون پوشیده از تومولوس‌هایی است که قدمت آنها به دوره‌ای می‌رسد که از ربع آخر قرن هشتم قبل از میلاد تا اواسط قرن ششم قبل از میلاد امتداد دارد. این تومولوس‌ها مقبره‌های اشراف و شخصیت‌های برجسته فریگیه هستند. در میان آنها، قابل توجه‌ترین آنها تومولوس بزرگ است که دومین تومولوس بزرگ ترکیه با قطر ۳۰۰ متر و ارتفاع ۵۵ متر است. با سازه پشتیبانی بتنی خود، که شاهکاری از مهندسی **ترکی** است، تومولوس بزرگ که در سال ۱۹۵۷ حفاری شد و در اوایل دهه ۱۹۶۰ به روی بازدیدکنندگان باز شد، مورد توجه قرار می‌گیرد.\n\n### تومولوس قبر گالات O\n\nاین قبر که در سال ۱۹۵۴ در نتیجه یک حفاری غیرقانونی کشف شد و بعداً تومولوس **O** نامیده شد، با مداخله وزارت فرهنگ از نابودی نجات یافت. نقشه‌های قبر توسط متخصصان موزه تهیه شد و بلوک‌های سنگی شماره‌گذاری شدند. این قبر به باغ موزه گُردیون منتقل شد، در سال ۱۹۹۹ بازسازی شد و برای بازدید عموم باز شد. این قبر نمونه مهمی از معماری مقبره دوران باستان است.\n\n## هنگام برنامه‌ریزی بازدید خود از موزه گُردیون\n\nبازدید از **موزه گُردیون** در سفر خود به **آنکارا** یک سفر فراموش‌نشدنی به تاریخ باستانی آناتولی را برای شما به ارمغان می‌آورد. هنگام برنامه‌ریزی بازدید خود از موزه، می‌توانید اطلاعات زیر را در نظر بگیرید:\n\n*   **ساعات کاری:** اگرچه موزه معمولاً در تابستان از ساعت ۰۸:۳۰ تا ۱۹:۰۰ و در زمستان از ساعت ۰۸:۳۰ تا ۱۷:۳۰ باز است، توصیه می‌شود قبل از بازدید، ساعات کاری فعلی را در وب‌سایت رسمی تأیید کنید.\n*   **هزینه‌های ورودی:** برای دریافت به‌روزترین اطلاعات درباره هزینه‌های ورودی موزه، می‌توانید از وب‌سایت رسمی موزه بازدید کنید یا مستقیماً با موزه تماس بگیرید. اگرچه در گذشته شیوه‌های مختلفی برای بازدیدکنندگان بالای ۶۵ سال یا دانشجویان وجود داشت، اما بهتر است برای اطلاع از شرایط و هزینه‌های ورودی فعلی، منابع رسمی موزه را بررسی کنید.\n\n## چرا باید در سفر خود به آنکارا از موزه گُردیون بازدید کنید؟\n\n**موزه گُردیون آنکارا** نه تنها یکی از مهم‌ترین موزه‌های **آنکارا**، بلکه کل **ترکیه** است. دلایل زیادی برای بازدید از موزه وجود دارد:\n\n*   **غنای تاریخی:** این موزه تاریخ غنی تمدن فریگیه و آناتولی باستان را به نمایش می‌گذارد.\n*   **میراث فرهنگی:** آثار به نمایش گذاشته شده در موزه فرصتی مهم برای درک میراث فرهنگی منطقه ارائه می‌دهند.\n*   **تجربه آموزشی:** این موزه یک تجربه آموزشی و آموزنده، به‌ویژه برای علاقه‌مندان به تاریخ و باستان‌شناسی ارائه می‌دهد.\n*   **جشن بصری:** آثار موجود در موزه و تومولوس‌های اطراف یک جشن **بصری** را برای بازدیدکنندگان ایجاد می‌کنند.\n\n## موزه گُردیون آنکارا: یک تجربه سفری فراموش‌نشدنی\n\n**موزه گُردیون آنکارا** مکانی است که حتماً باید در سفر خود به **آنکارا** از آن بازدید کنید. این موزه نه‌تنها سفری فراموش‌نشدنی به تاریخ باستانی آناتولی را به شما هدیه می‌دهد، بلکه فرصتی را نیز برای کشف میراث فرهنگی منطقه برای شما فراهم می‌کند. فراموش نکنید که برای رنگ بخشیدن به سفر خود به **آنکارا** و غوطه ور شدن در اعماق تاریخ، از **موزه گُردیون** بازدید کنید!\n\n**اکنون برای سفر خود به آنکارا برنامه‌ریزی کنید و با بازدید از موزه گُردیون به دنیای مرموز تاریخ قدم بگذارید!**","opened":[{"label":"تابستان","open":"08:30","close":"19:00"},{"label":"زمستان","open":"08:30","close":"17:30"}],"tickets":[{"label":"بزرگسالان (همه بزرگسالان، داخلی و خارجی)","value":"پرداخت هزینه"},{"label":"دانشجویان (دانشجویان رشته‌های تاریخ هنر، باستان‌شناسی و موزه‌داری در دانشگاه‌ها)","value":"رایگان"},{"label":"افراد بالای ۶۵ سال - شهروندان جمهوری ترکیه","value":"رایگان"},{"label":"۰ تا ۸ سال - کودکان با ملیت خارجی","value":"رایگان"},{"label":"۰ تا ۱۸ سال - جوانان و کودکان با شهروندی جمهوری ترکیه","value":"رایگان"}]},{"code":"de","name":"Ankara Gordion Museum","title":"Ankara Gordion Museum: Entdecken Sie die Geschichte! Reiseführer","description":"Ankara Gordion Museum Reiseführer: Entdecken Sie die Überreste der phrygischen Zivilisation! Hügelgräber, antike Artefakte und eine reiche Geschichte erwarten Sie in einem Museum, das man in Ankara unbedingt gesehen haben muss. Verleihen Sie Ihrer Reise nach Ankara Farbe!","excerpt":"Das Ankara Gordion Museum ist ein einzigartiger und **unverzichtbarer** Stopp für Reisende, die die Spuren der phrygischen Zivilisation verfolgen und Zeuge der alten anatolischen Geschichte werden möchten. Lassen Sie sich von den Hügelgräbern und beeindruckenden Werken verzaubern. Besuchen Sie es unbedingt auf Ihrer Reise nach Ankara!","keywords":["Ankara Gordion Museum","Sehenswürdigkeiten in Ankara","Wo befindet sich das Gordion Museum","Besuch im Gordion Museum","Tour durch Ankara","Kulturtourismus","Phrygische Zivilisation","Museumsticket","Öffnungszeiten Museum","Museen in Ankara"],"content":"## Ankara Gordion Museum: Begeben Sie sich auf eine historische Reise!\n\nWenn Sie auf einer Reise nach **Ankara** nicht nur die moderne Hauptstadt, sondern auch die reiche Geschichte des antiken Anatoliens entdecken möchten, dann ist das **Ankara Gordion Museum** ein Ort, den Sie unbedingt besuchen sollten. Dieses Museum beherbergt Werke aus der antiken Stadt Gordion, dem Herzen der phrygischen Zivilisation, und bietet seinen Besuchern ein einzigartiges **Besichtigungs**erlebnis. Die im Museum ausgestellten Werke bieten eine wichtige Gelegenheit, die Geschichte und Kultur der Region zu verstehen, während die umliegenden Hügelgräber eine **historische** Atmosphäre schaffen.\n\n## Was können Sie im Gordion Museum finden?\n\nDas **Ankara Gordion Museum** bietet seinen Besuchern mit einer chronologischen Ausstellung einen reichen Inhalt. Zu den im Museum ausgestellten Werken gehören:\n\n*   **Werke aus der frühen Bronzezeit:** Diese Werke, die Spuren der ältesten Siedlungen der Region tragen, ermöglichen es Ihnen, tief in die Geschichte **Anatoliens** einzutauchen.\n*   **Werke aus der frühen phrygischen Zeit:** Werke aus der Zeit des Aufstiegs der phrygischen Zivilisation, einschließlich der Ära von König Midas, enthüllen den kulturellen und künstlerischen Reichtum der Zivilisation.\n*   **Handgefertigte Töpferwaren und Eisengeräte:** Diese Werke aus der frühen Eisenzeit bieten wichtige Informationen über die Technologie und den Lebensstil dieser Zeit.\n*   **Panoramische Vitrine:** Diese Vitrine, in der eine typische Struktur aus einer Zerstörungsschicht aus dem Jahr 700 v. Chr. ausgestellt ist, lässt die Lebensbedingungen dieser Zeit wieder aufleben.\n*   **Antike griechische Keramiken, Werke aus hellenistischer und römischer Zeit:** Diese Werke, die die kulturellen Interaktionen von Gordion in verschiedenen Epochen zeigen, spiegeln die multikulturelle Struktur der Region wider.\n*   **Siegel- und Münzsammlung:** Beispiele für Siegel und Münzen, die in Gordion gefunden wurden, werfen Licht auf das wirtschaftliche und soziale Leben der Antike.\n\n## Phrygische Tumuli: Grabdenkmäler von Königen\n\nDie Umgebung von Gordion ist mit Tumuli bedeckt, die aus einer Zeitspanne stammen, die vom letzten Viertel des 8. Jahrhunderts v. Chr. bis zur Mitte des 6. Jahrhunderts v. Chr. reicht. Diese Tumuli sind die Gräber phrygischer Adliger und Würdenträger. Unter ihnen ist der bemerkenswerteste der Große Tumulus, der mit einem Durchmesser von 300 Metern und einer Höhe von 55 Metern der zweitgrößte Tumulus der Türkei ist. Mit seiner Betonstützkonstruktion, einem Meisterwerk türkischer Ingenieurskunst, zieht der Große Tumulus, der 1957 ausgegraben und in den frühen 1960er Jahren für Besucher geöffnet wurde, die Aufmerksamkeit auf sich.\n\n### Galater Grab Tumulus O\n\nDieses Grab, das 1954 als Ergebnis einer illegalen Ausgrabung entdeckt und später als Tumulus **O** bezeichnet wurde, wurde durch das Eingreifen des Kulturministeriums vor der Zerstörung gerettet. Die Zeichnungen des Grabes wurden von Museumsspezialisten angefertigt und die Steinblöcke nummeriert. Das Grab wurde in den Garten des Gordion Museums verlegt, 1999 wieder aufgebaut und für Besucher geöffnet. Dieses Grab ist ein wichtiges Beispiel für die Grabarchitektur der Antike.\n\n## Bei der Planung Ihres Besuchs im Gordion Museum\n\nEin Besuch im **Gordion Museum** auf Ihrer Reise nach **Ankara** wird Ihnen eine unvergessliche Reise in die alte anatolische Geschichte bescheren. Bei der Planung Ihres Besuchs im Museum können Sie die folgenden Informationen berücksichtigen:\n\n*   **Öffnungszeiten:** Obwohl das Museum in der Regel im Sommer von 08:30 bis 19:00 Uhr und im Winter von 08:30 bis 17:30 Uhr geöffnet ist, wird empfohlen, dass Sie die aktuellen Öffnungszeiten vor Ihrem Besuch auf der offiziellen Website bestätigen.\n*   **Eintrittspreise:** Für die aktuellsten Informationen zu den Eintrittspreisen des Museums können Sie die offizielle Website des Museums besuchen oder sich direkt an das Museum wenden. Obwohl es in der Vergangenheit verschiedene Praktiken für Besucher über 65 Jahre oder Studenten gab, ist es am besten, die offiziellen Quellen des Museums zu konsultieren, um sich über die aktuellen Eintrittsbedingungen und Preise zu informieren.\n\n## Warum sollten Sie das Gordion Museum auf Ihrer Reise nach Ankara besuchen?\n\nDas **Ankara Gordion Museum** ist nicht nur eines der wichtigsten Museen in **Ankara**, sondern in der gesamten **Türkei**. Es gibt viele Gründe, das Museum zu besuchen:\n\n*   **Historischer Reichtum:** Das Museum zeigt die reiche Geschichte der phrygischen Zivilisation und des antiken Anatoliens.\n*   **Kulturelles Erbe:** Die im Museum ausgestellten Werke bieten eine wichtige Gelegenheit, das kulturelle Erbe der Region zu verstehen.\n*   **Bildungserlebnis:** Das Museum bietet ein lehrreiches und informatives Erlebnis, insbesondere für Liebhaber von Geschichte und Archäologie.\n*   **Visuelles Fest:** Die Werke im Museum und die umliegenden Tumuli bieten den Besuchern ein **visuelles** Fest.\n\n## Ankara Gordion Museum: Ein Unvergessliches Reiseerlebnis\n\nDas **Ankara Gordion Museum** ist ein Ort, den Sie auf Ihrer Reise nach **Ankara** unbedingt besuchen sollten. Das Museum wird Ihnen eine unvergessliche Reise in die alte anatolische Geschichte bescheren und Ihnen gleichzeitig die Möglichkeit geben, das kulturelle Erbe der Region zu entdecken. Vergessen Sie nicht, das **Gordion Museum** zu besuchen, um Ihrer Reise nach **Ankara** Farbe zu verleihen und in die Tiefen der Geschichte einzutauchen!\n\n**Planen Sie jetzt Ihre Reise nach Ankara und betreten Sie die mysteriöse Welt der Geschichte mit einem Besuch im Gordion Museum!**","opened":[{"label":"Sommer","open":"08:30","close":"19:00"},{"label":"Winter","open":"08:30","close":"17:30"}],"tickets":[{"label":"Erwachsene (Alle in- und ausländischen Erwachsenen)","value":"Kostenpflichtig"},{"label":"Studenten (Studierende der Kunstgeschichte, Archäologie und Museologie an Universitäten)","value":"Kostenlos"},{"label":"Über 65 Jahre - T.C. Staatsbürger","value":"Kostenlos"},{"label":"0 - 8 Jahre - Kinder mit ausländischer Staatsangehörigkeit","value":"Kostenlos"},{"label":"0-18 Jahre - Jugendliche und Kinder mit türkischer Staatsbürgerschaft","value":"Kostenlos"}]},{"code":"fr","name":"Musée Gordion d'Ankara","title":"Musée Gordion d'Ankara : Découvrez l'histoire ! Guide de voyage","description":"Guide de voyage du musée Gordion d'Ankara : Découvrez les vestiges de la civilisation phrygienne ! Des tumulus, des objets antiques et une histoire riche vous attendent dans un musée incontournable d'Ankara. Mettez de la couleur dans votre voyage à Ankara !","excerpt":"Le musée Gordion d'Ankara est une étape unique pour les voyageurs qui souhaitent suivre les traces de la civilisation phrygienne et témoigner de l'histoire anatolienne antique. Laissez-vous envoûter par ses tumulus et ses œuvres impressionnantes ! Visitez-le absolument lors de votre voyage à Ankara !","keywords":["Musée Gordion d'Ankara","lieux à visiter à Ankara","où se trouve le musée Gordion","visite du musée Gordion","circuit d'Ankara","tourisme culturel","civilisation phrygienne","billet de musée","heures d'ouverture du musée","musées d'Ankara"],"content":"## Musée Gordion d'Ankara : Partez pour un voyage historique !\n\nLors d'un voyage à **Ankara**, si vous souhaitez découvrir non seulement la capitale moderne, mais aussi la riche histoire de l'Anatolie antique, le **Musée Gordion d'Ankara** est un lieu que vous devez absolument visiter. Ce musée, qui abrite des œuvres de l'ancienne ville de Gordion, le cœur de la civilisation phrygienne, offre à ses visiteurs une expérience de **visite** unique. Les œuvres exposées dans le musée offrent une occasion importante de comprendre l'histoire et la culture de la région, tandis que les tumulus environnants créent une atmosphère **historique**.\n\n## Que pouvez-vous trouver au musée Gordion ?\n\nLe **Musée Gordion d'Ankara** offre à ses visiteurs un contenu riche avec une exposition chronologique. Parmi les œuvres exposées dans le musée, vous trouverez les suivantes :\n\n*   **Œuvres de l'âge du bronze ancien :** Ces œuvres, qui portent les traces des plus anciennes colonies de la région, vous permettent de plonger dans les profondeurs de l'histoire de l'**Anatolie**.\n*   **Œuvres de la première période phrygienne :** Les œuvres de la période d'ascension de la civilisation phrygienne, y compris l'époque du roi Midas, révèlent la richesse culturelle et artistique de la civilisation.\n*   **Poteries et outils en fer fabriqués à la main :** Ces œuvres de l'âge du fer ancien fournissent des informations importantes sur la technologie et le mode de vie de cette époque.\n*   **Vitrine panoramique :** Cette vitrine, dans laquelle est exposée une structure typique d'une couche de destruction datant de 700 ans avant J.-C., fait revivre les conditions de vie de cette époque.\n*   **Céramiques grecques antiques, œuvres des périodes hellénistique et romaine :** Ces œuvres, qui montrent les interactions culturelles de Gordion à différentes époques, reflètent la structure multiculturelle de la région.\n*   **Collection de sceaux et de pièces de monnaie :** Des exemples de sceaux et de pièces de monnaie trouvés à Gordion mettent en lumière la vie économique et sociale de l'Antiquité.\n\n## Tumulus phrygiens : monuments funéraires des rois\n\nLes environs de Gordion sont couverts de tumulus datant d'une période qui s'étend du dernier quart du VIIIe siècle avant J.-C. au milieu du VIe siècle avant J.-C. Ces tumulus sont les tombes de nobles et de dignitaires phrygiens. Parmi eux, le plus remarquable est le Grand Tumulus, le deuxième plus grand tumulus de Turquie avec un diamètre de 300 mètres et une hauteur de 55 mètres. Avec sa structure de support en béton, un chef-d'œuvre de l'ingénierie **turque**, le Grand Tumulus, qui a été fouillé en 1957 et ouvert aux visiteurs au début des années 1960, attire l'attention.\n\n### Tumulus O de la tombe galate\n\nCe tombeau, découvert en 1954 à la suite d'une fouille clandestine et plus tard appelé tumulus **O**, a été sauvé de la destruction grâce à l'intervention du ministère de la Culture. Les dessins du tombeau ont été réalisés par des spécialistes du musée et les blocs de pierre ont été numérotés. Le tombeau a été déplacé dans le jardin du musée de Gordion, reconstruit en 1999 et ouvert aux visiteurs. Ce tombeau est un exemple important de l'architecture funéraire de l'Antiquité.\n\n## Lors de la planification de votre visite au musée Gordion\n\nUne visite au **Musée Gordion** lors de votre voyage à **Ankara** vous offrira un voyage inoubliable dans l'histoire anatolienne antique. Lors de la planification de votre visite au musée, vous pouvez tenir compte des informations suivantes :\n\n*   **Heures d'ouverture :** Bien que le musée soit généralement ouvert de 8 h 30 à 19 h 00 en été et de 8 h 30 à 17 h 30 en hiver, il est recommandé de vérifier les heures actuelles sur le site Web officiel avant votre visite.\n*   **Frais d'entrée :** Pour obtenir les informations les plus récentes sur les frais d'entrée du musée, vous pouvez consulter le site Web officiel du musée ou contacter directement le musée. Bien qu'il existait différentes pratiques pour les visiteurs de plus de 65 ans ou les étudiants, il est préférable de consulter les sources officielles du musée pour connaître les conditions d'entrée et les frais actuels.\n\n## Pourquoi devriez-vous visiter le musée Gordion lors de votre voyage à Ankara ?\n\nLe **Musée Gordion d'Ankara** est non seulement l'un des musées les plus importants d'**Ankara**, mais de toute la **Turquie**. Il existe de nombreuses raisons de visiter le musée :\n\n*   **Richesse historique :** Le musée présente la riche histoire de la civilisation phrygienne et de l'Anatolie antique.\n*   **Patrimoine culturel :** Les œuvres exposées dans le musée offrent une occasion importante de comprendre le patrimoine culturel de la région.\n*   **Expérience éducative :** Le musée offre une expérience éducative et informative, en particulier pour les passionnés d'histoire et d'archéologie.\n*   **Festin visuel :** Les œuvres du musée et les tumulus environnants offrent aux visiteurs un **festin visuel**.\n\n## Musée Gordion d'Ankara : Une expérience de voyage inoubliable\n\nLe **Musée Gordion d'Ankara** est un lieu que vous devez absolument visiter lors de votre voyage à **Ankara**. Le musée vous offrira un voyage inoubliable dans l'histoire anatolienne antique tout en vous donnant l'occasion de découvrir le patrimoine culturel de la région. N'oubliez pas de visiter le **Musée Gordion** pour mettre de la couleur dans votre voyage à **Ankara** et plonger dans les profondeurs de l'histoire !\n\n**Planifiez dès maintenant votre voyage à Ankara et entrez dans le monde mystérieux de l'histoire en visitant le musée Gordion !**","opened":[{"label":"Été","open":"08:30","close":"19:00"},{"label":"Hiver","open":"08:30","close":"17:30"}],"tickets":[{"label":"Adultes (Tous les adultes nationaux et étrangers)","value":"Payant"},{"label":"Étudiants (Étudiants universitaires en histoire de l'art, archéologie et muséologie)","value":"Gratuit"},{"label":"Plus de 65 ans - Citoyens de la République turque","value":"Gratuit"},{"label":"0 à 8 ans - Enfants de nationalité étrangère","value":"Gratuit"},{"label":"0 à 18 ans - Jeunes et enfants citoyens de la République turque","value":"Gratuit"}]},{"code":"ja","name":"アンカラ ゴルディオン博物館","title":"アンカラ ゴルディオン博物館：歴史を発見！旅行ガイド","description":"アンカラ ゴルディオン博物館旅行ガイド：フリギア文明の遺跡を発見してください！墳丘墓、古代の遺物、そして豊かな歴史が、アンカラで必見の博物館であなたを待っています。アンカラへの旅行に彩りを加えましょう！","excerpt":"アンカラ ゴルディオン博物館は、フリギア文明の足跡をたどり、古代アナトリアの歴史を目の当たりにしたい旅行者にとって、**見逃せない**ユニークな場所です。その墳丘墓と印象的な作品に魅了されてください。アンカラへの旅行の際はぜひお立ち寄りください！","keywords":["アンカラ ゴルディオン博物館","アンカラ観光スポット","ゴルディオン博物館の場所","ゴルディオン博物館訪問","アンカラツアー","文化観光","フリギア文明","美術館チケット","美術館営業時間","アンカラの美術館"],"content":"## アンカラ ゴルディオン博物館：歴史の旅に出かけましょう！\n\n**アンカラ**への旅行で、近代的な首都だけでなく、古代アナトリアの豊かな歴史も発見したい場合は、**アンカラ ゴルディオン博物館**は必ず訪れるべき場所です。この博物館は、フリギア文明の中心地であったゴルディオン古代都市から出土した作品を所蔵しており、訪問者にユニークな**観光**体験を提供します。博物館に展示されている作品は、地域の歴史と文化を理解するための重要な機会を提供し、周囲の墳丘墓は**歴史的な**雰囲気を作り出しています。\n\n## ゴルディオン博物館では何が見つかりますか？\n\n**アンカラ ゴルディオン博物館**は、年代順の展示で訪問者に豊富なコンテンツを提供しています。博物館に展示されている作品の中には、次のものがあります。\n\n*   **古代青銅器時代の作品：** 地域の最も古い集落の痕跡を伝えるこれらの作品は、**アナトリア**の歴史の深みに足を踏み入れることを可能にします。\n*   **初期フリギア時代の作品：** ミダス王の時代を含む、フリギア文明の隆盛期の作品は、文明の文化的および芸術的な豊かさを明らかにします。\n*   **手作りの陶器と鉄器：** 鉄器時代の初期からのこれらの作品は、その時代の技術とライフスタイルに関する重要な情報を提供します。\n*   **パノラマ式ショーケース：** 紀元前700年にまで遡る破壊層からの典型的な構造が展示されているこのショーケースは、その時代の生活状況を再現しています。\n*   **古代ギリシャ陶器、ヘレニズムおよびローマ時代の作品：** ゴルディオンのさまざまな時代における文化的相互作用を示すこれらの作品は、この地域の多文化構造を反映しています。\n*   **印章とコインのコレクション：** ゴルディオンで発見された印章とコインのサンプルは、古代の経済的および社会的生活を明らかにします。\n\n## フリギアの墳丘墓：王の記念墓\n\nゴルディオン周辺地域は、紀元前8世紀の最後の四半期から紀元前6世紀の半ばまでの期間に遡る墳丘墓で覆われています。これらの墳丘墓は、フリギアの貴族と高官の墓です。その中でも最も注目すべきは、直径300メートル、高さ55メートルでトルコで2番目に大きい墳丘墓である大墳丘墓です。トルコのエンジニアリングの傑作であるコンクリート支持構造を備えた大墳丘墓は、1957年に発掘され、1960年代初頭に一般公開され、注目を集めています。\n\n### ガラティアの墓 墳丘墓O\n\n1954年に不法な発掘の結果発見され、後に**O**墳丘墓と名付けられたこの墓は、文化省の介入により破壊から救われました。墓の図面は博物館の専門家によって作成され、石のブロックには番号が付けられました。墓はゴルディオン博物館の庭に移され、1999年に再建され、一般公開されました。この墓は、古代の墓の建築に関する重要な例です。\n\n## ゴルディオン博物館への訪問を計画する際に\n\n**アンカラ**への旅行で**ゴルディオン博物館**を訪れることは、古代アナトリアの歴史への忘れられない旅を提供します。博物館への訪問を計画する際には、次の情報を考慮に入れることができます。\n\n*   **営業時間：** 博物館は通常、夏季は午前8時30分から午後7時00分、冬季は午前8時30分から午後5時30分まで開館していますが、訪問前に公式ウェブサイトで現在の時間を確認することをお勧めします。\n*   **入場料：** 美術館の入場料に関する最新情報については、美術館の公式ウェブサイトをご覧いただくか、美術館に直接お問い合わせください。過去には65歳以上の訪問者や学生向けのさまざまなプログラムがありましたが、現在の入場条件と料金については、美術館の公式資料を確認するのが最善です。\n\n## アンカラへの旅行でゴルディオン博物館を訪れるべき理由は何ですか？\n\n**アンカラ ゴルディオン博物館**は、**アンカラ**だけでなく、**トルコ**全体で最も重要な美術館の1つです。美術館を訪れる理由はたくさんあります。\n\n*   **歴史的豊かさ：** 博物館は、フリギア文明と古代アナトリアの豊かな歴史を紹介しています。\n*   **文化遺産：** 博物館に展示されている作品は、地域の文化遺産を理解するための重要な機会を提供します。\n*   **教育的な経験：** 博物館は、特に歴史や考古学愛好家にとって、教育的で有益な経験を提供します。\n*   **視覚的な饗宴：** 博物館の作品と周囲の墳丘墓は、訪問者に**視覚的な**饗宴を提供します。\n\n## アンカラ ゴルディオン博物館：忘れられない旅行体験\n\n**アンカラ ゴルディオン博物館**は、**アンカラ**への旅行で必ず訪れるべき場所です。博物館は、古代アナトリアの歴史への忘れられない旅を提供すると同時に、地域の文化遺産を発見する機会も提供します。**アンカラ**への旅行に彩りを添え、歴史の深みに足を踏み入れるために、**ゴルディオン博物館**への訪問を忘れないでください！\n\n**今すぐアンカラへの旅行を計画し、ゴルディオン博物館を訪れて歴史の神秘的な世界に足を踏み入れましょう！**","opened":[{"label":"夏","open":"08:30","close":"19:00"},{"label":"冬","open":"08:30","close":"17:30"}],"tickets":[{"label":"大人（国内外のすべての大人）","value":"有料"},{"label":"学生（大学の美術史、考古学、博物館学の学生）","value":"無料"},{"label":"65歳以上 - T.C. 市民","value":"無料"},{"label":"0〜8歳 - 外国籍の子供","value":"無料"},{"label":"0〜18歳 - トルコ共和国の青少年と子供","value":"無料"}]},{"code":"it","name":"Museo di Gordion di Ankara","title":"Museo di Gordion di Ankara: Scopri la storia! Guida di viaggio","description":"Guida di viaggio al Museo di Gordion di Ankara: scopri i resti della civiltà frigia! Tumuli, manufatti antichi e una ricca storia ti aspettano in un museo da non perdere ad Ankara. Aggiungi colore al tuo viaggio ad Ankara!","excerpt":"Il Museo di Gordion di Ankara è una tappa unica per i viaggiatori che desiderano seguire le orme della civiltà frigia ed essere testimoni dell'antica storia anatolica. Lasciati incantare dai suoi tumuli e dalle sue opere impressionanti! Visitalo assolutamente durante il tuo viaggio ad Ankara!","keywords":["Museo di Gordion di Ankara","luoghi da visitare ad Ankara","dov'è il Museo di Gordion","visita al Museo di Gordion","tour di Ankara","turismo culturale","civiltà frigia","biglietto del museo","orari di apertura del museo","musei di Ankara"],"content":"## Museo di Gordion di Ankara: intraprendi un viaggio storico!\n\nSe durante un viaggio ad **Ankara** desideri scoprire non solo la capitale moderna, ma anche la ricca storia dell'antica Anatolia, il **Museo di Gordion di Ankara** è un luogo che devi assolutamente visitare. Questo museo, che ospita opere provenienti dall'antica città di Gordion, il cuore della civiltà frigia, offre ai suoi visitatori un'esperienza di **visita** unica. Le opere esposte nel museo offrono un'importante opportunità per comprendere la storia e la cultura della regione, mentre i tumuli circostanti creano un'atmosfera **storica**.\n\n## Cosa puoi trovare nel Museo di Gordion?\n\nIl **Museo di Gordion di Ankara** offre ai suoi visitatori un ricco contenuto con un'esposizione cronologica. Tra le opere esposte nel museo ci sono:\n\n*   **Opere dell'antica età del bronzo:** Queste opere, che portano tracce dei più antichi insediamenti della regione, ti permettono di addentrarti nella storia dell'**Anatolia**.\n*   **Opere del primo periodo frigio:** Le opere del periodo dell'ascesa della civiltà frigia, compresa l'era del re Mida, rivelano la ricchezza culturale e artistica della civiltà.\n*   **Ceramiche e utensili in ferro fatti a mano:** Queste opere della prima età del ferro offrono importanti informazioni sulla tecnologia e sullo stile di vita di quel periodo.\n*   **Vetrina panoramica:** Questa vetrina, in cui è esposta una tipica struttura di uno strato di distruzione risalente al 700 a.C., fa rivivere le condizioni di vita di quel periodo.\n*   **Ceramiche greche antiche, opere del periodo ellenistico e romano:** Queste opere, che mostrano le interazioni culturali di Gordion in diverse epoche, riflettono la struttura multiculturale della regione.\n*   **Collezione di sigilli e monete:** Esempi di sigilli e monete trovati a Gordion fanno luce sulla vita economica e sociale dell'antichità.\n\n## Tumuli frigi: monumenti funerari dei re\n\nL'area circostante Gordion è ricoperta di tumuli risalenti a un periodo che va dall'ultimo quarto dell'VIII secolo a.C. alla metà del VI secolo a.C. Questi tumuli sono le tombe di nobili e dignitari frigi. Tra questi, il più notevole è il Grande Tumulo, il secondo tumulo più grande della Turchia con un diametro di 300 metri e un'altezza di 55 metri. Con la sua struttura di sostegno in cemento, un capolavoro dell'ingegneria **turca**, il Grande Tumulo, che fu scavato nel 1957 e aperto ai visitatori all'inizio degli anni '60, attira l'attenzione.\n\n### Tomba galata Tumulo O\n\nQuesta tomba, scoperta nel 1954 a seguito di uno scavo illegale e successivamente denominata tumulo **O**, è stata salvata dalla distruzione grazie all'intervento del Ministero della Cultura. I disegni della tomba sono stati realizzati da specialisti del museo e i blocchi di pietra sono stati numerati. La tomba è stata trasferita nel giardino del Museo di Gordion, ricostruita nel 1999 e aperta ai visitatori. Questa tomba è un importante esempio dell'architettura funeraria dell'antichità.\n\n## Quando pianifichi la tua visita al Museo di Gordion\n\nUna visita al **Museo di Gordion** durante il tuo viaggio ad **Ankara** ti offrirà un viaggio indimenticabile nell'antica storia anatolica. Quando pianifichi la tua visita al museo, puoi prendere in considerazione le seguenti informazioni:\n\n*   **Orari di apertura:** Sebbene il museo sia generalmente aperto dalle 8:30 alle 19:00 in estate e dalle 8:30 alle 17:30 in inverno, si consiglia di verificare gli orari correnti sul sito web ufficiale prima della visita.\n*   **Costi d'ingresso:** Per le informazioni più aggiornate sui costi d'ingresso del museo, puoi visitare il sito web ufficiale del museo o contattare direttamente il museo. Sebbene in passato esistessero diverse pratiche per i visitatori di età superiore ai 65 anni o per gli studenti, è meglio consultare le fonti ufficiali del museo per conoscere le attuali condizioni d'ingresso e i costi.\n\n## Perché dovresti visitare il Museo di Gordion durante il tuo viaggio ad Ankara?\n\nIl **Museo di Gordion di Ankara** non è solo uno dei musei più importanti di **Ankara**, ma di tutta la **Turchia**. Ci sono molte ragioni per visitare il museo:\n\n*   **Ricchezza storica:** Il museo mette in mostra la ricca storia della civiltà frigia e dell'antica Anatolia.\n*   **Patrimonio culturale:** Le opere esposte nel museo offrono un'importante opportunità per comprendere il patrimonio culturale della regione.\n*   **Esperienza educativa:** Il museo offre un'esperienza educativa e informativa, soprattutto per gli amanti della storia e dell'archeologia.\n*   **Festa visiva:** Le opere del museo e i tumuli circostanti offrono ai visitatori una **festa visiva**.\n\n## Museo di Gordion di Ankara: un'esperienza di viaggio indimenticabile\n\nIl **Museo di Gordion di Ankara** è un luogo che devi assolutamente visitare durante il tuo viaggio ad **Ankara**. Il museo ti offrirà un viaggio indimenticabile nell'antica storia anatolica, offrendoti anche l'opportunità di scoprire il patrimonio culturale della regione. Non dimenticare di visitare il **Museo di Gordion** per aggiungere colore al tuo viaggio ad **Ankara** e immergerti nelle profondità della storia!\n\n**Pianifica ora il tuo viaggio ad Ankara ed entra nel misterioso mondo della storia visitando il Museo di Gordion!**","opened":[{"label":"Estate","open":"08:30","close":"19:00"},{"label":"Inverno","open":"08:30","close":"17:30"}],"tickets":[{"label":"Adulti (Tutti gli adulti nazionali e stranieri)","value":"A pagamento"},{"label":"Studenti (Studenti universitari di storia dell'arte, archeologia e museologia)","value":"Gratuito"},{"label":"Over 65 - Cittadini della Repubblica turca","value":"Gratuito"},{"label":"0 - 8 anni - Bambini stranieri","value":"Gratuito"},{"label":"0-18 anni - Giovani e bambini cittadini della Repubblica turca","value":"Gratuito"}]},{"code":"zh","name":"安卡拉戈尔迪翁博物馆","title":"安卡拉戈尔迪翁博物馆：探索历史！旅游指南","description":"安卡拉戈尔迪翁博物馆旅游指南：探索弗里吉亚文明的遗迹！图穆ulus、古代文物和丰富的历史都在安卡拉的必看博物馆等着你。为你的安卡拉之旅增添色彩！","excerpt":"安卡拉戈尔迪翁博物馆是希望追溯弗里吉亚文明足迹并见证古代安纳托利亚历史的旅行者的独特一站。让自己沉浸在其图穆ulus和令人印象深刻的作品中！一定要在你的安卡拉之旅中参观它！","keywords":["安卡拉戈尔迪翁博物馆","安卡拉旅游景点","戈尔迪翁博物馆在哪里","戈尔迪翁博物馆参观","安卡拉旅游","文化旅游","弗里吉亚文明","博物馆门票","博物馆开放时间","安卡拉博物馆"],"content":"## 安卡拉戈尔迪翁博物馆：踏上历史之旅！\n\n在你的**安卡拉**之旅中，如果你想探索的不仅仅是现代首都，还有古代安纳托利亚的丰富历史，那么**安卡拉戈尔迪翁博物馆**绝对是你必去的地方。这座博物馆收藏了从弗里吉亚文明中心戈尔迪翁古城出土的文物，为游客提供了独特的**旅行**体验。博物馆中展出的文物为理解该地区的历史和文化提供了一个重要的机会，而周围的图穆ulus也营造了一种**历史**氛围。\n\n## 你能在戈尔迪翁博物馆找到什么？\n\n**安卡拉戈尔迪翁博物馆**以时间顺序展览向游客提供丰富的内容。博物馆中展出的文物包括：\n\n*   **旧石器时代文物：** 这些带有该地区最古老定居点痕迹的文物，让你深入了解**安纳托利亚**的历史。\n*   **早期弗里吉亚时期文物：** 包括米达斯国王时期在内的弗里吉亚文明崛起时期的文物，揭示了该文明的文化和艺术财富。\n*   **手工制作的陶器和铁器：** 这些来自铁器时代早期的文物提供了关于该时期技术和生活方式的重要信息。\n*   **全景展示柜：** 这个展示柜展示了公元前700年破坏层中的典型结构，再现了那个时期的生活条件。\n*   **古希腊陶瓷、希腊化和罗马时期文物：** 这些展示戈尔迪翁在不同时期的文化互动的作品反映了该地区多元文化的结构。\n*   **印章和硬币收藏：** 在戈尔迪翁发现的印章和硬币样本揭示了古代的经济和社会生活。\n\n## 弗里吉亚图穆ulus：国王的纪念墓\n\n戈尔迪翁周围地区覆盖着图穆ulus，其历史可以追溯到公元前8世纪末至公元前6世纪中叶。这些图穆ulus是弗里吉亚贵族和显要人物的墓葬。其中最引人注目的是大图穆ulus，它是土耳其第二大图穆ulus，直径300米，高55米。大图穆ulus于1957年被挖掘出来，并在20世纪60年代初向公众开放，它以其混凝土支撑结构（土耳其工程的杰作）而引人注目。\n\n### 加拉太墓图穆ulus O\n\n这座墓于1954年因非法挖掘而被发现，后来被命名为**O**图穆ulus，由于文化部的干预，它免于被摧毁。博物馆专家绘制了这座墓的图纸，并对石块进行了编号。这座墓被搬到戈尔迪翁博物馆的花园，于1999年重建并向公众开放。这座墓是古代墓葬建筑的一个重要例子。\n\n## 计划你的戈尔迪翁博物馆之旅\n\n在你的**安卡拉**之旅中参观**戈尔迪翁博物馆**，将为你提供一次难忘的古代安纳托利亚历史之旅。在计划你的博物馆之旅时，你可以考虑以下信息：\n\n*   **开放时间：** 虽然博物馆通常在夏季的开放时间为上午8:30至下午7:00，冬季为上午8:30至下午5:30，但建议你在参观前在官方网站上确认当前时间。\n*   **入场费：** 有关博物馆入场费的最新信息，你可以查看博物馆的官方网站或直接联系博物馆。虽然过去对65岁以上的游客或学生有各种做法，但最好查阅博物馆的官方资料，以了解当前的入场条件和费用。\n\n## 为什么你应该在你的安卡拉之旅中参观戈尔迪翁博物馆？\n\n**安卡拉戈尔迪翁博物馆**不仅是**安卡拉**最重要的博物馆之一，也是整个**土耳其**最重要的博物馆之一。参观博物馆有很多原因：\n\n*   **丰富的历史：** 博物馆展示了弗里吉亚文明和古代安纳托利亚的丰富历史。\n*   **文化遗产：** 博物馆中展出的作品为理解该地区的文化遗产提供了一个重要的机会。\n*   **教育体验：** 博物馆提供了一个教育性和信息性的体验，特别是对于历史和考古爱好者。\n*   **视觉盛宴：** 博物馆中的作品和周围的图穆ulus为游客提供了一场**视觉盛宴**。\n\n## 安卡拉戈尔迪翁博物馆：一次难忘的旅行体验\n\n**安卡拉戈尔迪翁博物馆**是你在**安卡拉**之旅中一定要去的地方。博物馆将为你提供一次难忘的古代安纳托利亚历史之旅，同时让你有机会探索该地区的文化遗产。不要忘记参观**戈尔迪翁博物馆**，为你的**安卡拉**之旅增添色彩，并沉浸在历史的深处！\n\n**立即计划你的安卡拉之旅，参观戈尔迪翁博物馆，踏入历史的神秘世界！**","opened":[{"label":"夏季","open":"08:30","close":"19:00"},{"label":"冬季","open":"08:30","close":"17:30"}],"tickets":[{"label":"成人（所有国内外成人）","value":"收费"},{"label":"学生（大学艺术史、考古学和博物馆学专业的学生）","value":"免费"},{"label":"65岁以上 - 土耳其共和国公民","value":"免费"},{"label":"0 - 8岁 - 外国儿童","value":"免费"},{"label":"0-18岁 - 土耳其共和国青少年和儿童","value":"免费"}]},{"code":"ru","name":"Музей Гордиона в Анкаре","title":"Музей Гордиона в Анкаре: откройте для себя историю! Путеводитель","description":"Откройте для себя Музей Гордиона в Анкаре! Остатки фригийской цивилизации, курганы и древние артефакты ждут вас. Обязательно посетите во время вашей поездки в Анкару! Сделайте вашу поездку в Анкару красочной!","excerpt":"Музей Гордиона в Анкаре - это уникальная остановка для путешественников, желающих проследить следы фригийской цивилизации и стать свидетелями древней анатолийской истории. Позвольте себе быть очарованным его курганами и впечатляющими произведениями. Обязательно посетите во время вашей поездки в Анкару!","keywords":["Музей Гордиона в Анкаре","места для посещения в Анкаре","где находится Музей Гордиона","посещение Музея Гордиона","тур по Анкаре","культурный туризм","фригийская цивилизация","билет в музей","часы работы музея","музеи Анкары"],"content":"## Музей Гордиона в Анкаре: отправьтесь в историческое путешествие!\n\nЕсли во время своей поездки в **Анкару** вы хотите открыть для себя не только современную столицу, но и богатую историю древней Анатолии, то **Музей Гордиона в Анкаре** — это место, которое обязательно нужно посетить. Этот музей, в котором хранятся произведения, извлеченные из древнего города Гордион, сердца фригийской цивилизации, предлагает своим посетителям уникальный **экскурсионный** опыт. Произведения, выставленные в музее, предоставляют важную возможность понять историю и культуру региона, а окружающие курганы создают **историческую** атмосферу.\n\n## Что вы можете найти в Музее Гордиона?\n\n**Музей Гордиона в Анкаре** предлагает своим посетителям богатый контент с хронологической экспозицией. Среди работ, выставленных в музее, есть следующие:\n\n*   **Произведения эпохи ранней бронзы:** Эти произведения, несущие следы древнейших поселений региона, позволяют вам погрузиться в глубины истории **Анатолии**.\n*   **Произведения раннефригийского периода:** Произведения периода расцвета фригийской цивилизации, включая эпоху царя Мидаса, раскрывают культурное и художественное богатство цивилизации.\n*   **Керамика и железные инструменты ручной работы:** Эти произведения, относящиеся к раннему железному веку, предоставляют важную информацию о технологиях и образе жизни той эпохи.\n*   **Панорамная витрина:** Эта витрина, в которой выставлена типичная структура из слоя разрушения, датируемого 700 годом до нашей эры, воссоздает условия жизни той эпохи.\n*   **Древнегреческая керамика, произведения эллинистического и римского периодов:** Эти произведения, демонстрирующие культурное взаимодействие Гордиона в разные периоды, отражают мультикультурную структуру региона.\n*   **Коллекция печатей и монет:** Образцы печатей и монет, найденные в Гордионе, проливают свет на экономическую и социальную жизнь древнего мира.\n\n## Фригийские курганы: памятные гробницы королей\n\nОкрестности Гордиона покрыты курганами, датируемыми периодом с последней четверти 8-го века до нашей эры до середины 6-го века до нашей эры. Эти курганы являются гробницами фригийских дворян и видных деятелей. Среди них самым примечательным является Большой курган, второй по величине курган в Турции, диаметром 300 метров и высотой 55 метров. Большой курган, который был раскопан в 1957 году и открыт для посетителей в начале 1960-х годов, привлекает внимание своей бетонной опорной конструкцией, являющейся шедевром **турецкой** инженерии.\n\n### Галатская гробница Курган O\n\nЭта гробница, обнаруженная в 1954 году в результате незаконных раскопок и впоследствии названная курганом **О**, была спасена от разрушения благодаря вмешательству Министерства культуры. Чертежи гробницы были выполнены специалистами музея, а каменные блоки пронумерованы. Гробница была перенесена в сад Музея Гордиона, реконструирована в 1999 году и открыта для посетителей. Эта гробница является важным примером погребальной архитектуры древности.\n\n## При планировании посещения Музея Гордиона\n\nПосещение **Музея Гордиона** во время вашей поездки в **Анкару** подарит вам незабываемое путешествие в древнюю анатолийскую историю. При планировании посещения музея вы можете принять во внимание следующую информацию:\n\n*   **Часы работы:** Хотя музей обычно открыт с 08:30 до 19:00 летом и с 08:30 до 17:30 зимой, рекомендуется уточнить текущие часы работы на официальном сайте перед посещением.\n*   **Входная плата:** Самую последнюю информацию о входной плате в музей можно получить на официальном сайте музея или обратившись непосредственно в музей. Хотя в прошлом существовали различные правила для посетителей старше 65 лет или студентов, лучше всего проверить официальные источники музея, чтобы узнать о текущих условиях и сборах за вход.\n\n## Почему вы должны посетить Музей Гордиона во время своей поездки в Анкару?\n\n**Музей Гордиона в Анкаре** — один из самых важных музеев не только **Анкары**, но и всей **Турции**. Есть много причин посетить музей:\n\n*   **Историческое богатство:** Музей демонстрирует богатую историю фригийской цивилизации и древней Анатолии.\n*   **Культурное наследие:** Произведения, выставленные в музее, предоставляют важную возможность понять культурное наследие региона.\n*   **Образовательный опыт:** Музей предлагает образовательный и информативный опыт, особенно для любителей истории и археологии.\n*   **Визуальный праздник:** Произведения в музее и окружающие курганы дарят посетителям **визуальный** праздник.\n\n## Музей Гордиона в Анкаре: незабываемое путешествие\n\n**Музей Гордиона в Анкаре** — это место, которое обязательно нужно посетить во время вашей поездки в **Анкару**. Музей подарит вам незабываемое путешествие в древнюю анатолийскую историю, а также предоставит возможность открыть для себя культурное наследие региона. Не забудьте посетить **Музей Гордиона**, чтобы добавить красок в свою поездку в **Анкару** и погрузиться в глубины истории!\n\n**Спланируйте свою поездку в Анкару сейчас и шагните в загадочный мир истории, посетив Музей Гордиона!**","opened":[{"label":"Лето","open":"08:30","close":"19:00"},{"label":"Зима","open":"08:30","close":"17:30"}],"tickets":[{"label":"Взрослый (Все местные и иностранные взрослые)","value":"Платно"},{"label":"Студент (Студенты, изучающие историю искусства, археологию и музееведение)","value":"Бесплатно"},{"label":"Старше 65 лет — граждане Турции","value":"Бесплатно"},{"label":"0–8 лет — дети-иностранцы","value":"Бесплатно"},{"label":"0–18 лет — молодежь и дети, граждане Турции","value":"Бесплатно"}]},{"code":"uk","name":"Музей Ґордіона в Анкарі","title":"Музей Ґордіона в Анкарі: Відкрийте для себе історію! Путівник","description":"Відкрийте для себе Музей Ґордіона в Анкарі! Руїни фригійської цивілізації, кургани та античні артефакти чекають на вас. Обов'язково відвідайте під час вашої подорожі до Анкари! Зробіть вашу подорож до Анкари яскравішою!","excerpt":"Музей Ґордіона в Анкарі - це унікальна зупинка для мандрівників, які хочуть простежити сліди фригійської цивілізації та стати свідками давньої анатолійської історії. Дозвольте собі зачаруватися його курганами та вражаючими творами. Обов'язково відвідайте під час вашої подорожі до Анкари!","keywords":["Музей Ґордіона в Анкарі","місця для відвідування в Анкарі","де знаходиться Музей Ґордіона","відвідування Музею Ґордіона","тур до Анкари","культурний туризм","фригійська цивілізація","музейний квиток","години роботи музею","музеї Анкари"],"content":"## Музей Ґордіона в Анкарі: вирушайте в історичну подорож!\n\nЯкщо під час своєї подорожі до **Анкари** ви хочете відкрити для себе не тільки сучасну столицю, а й багату історію стародавньої Анатолії, то **Музей Ґордіона в Анкарі** — це місце, яке обов'язково потрібно відвідати. Цей музей, в якому зберігаються твори, витягнуті з давнього міста Ґордіон, серця фригійської цивілізації, пропонує своїм відвідувачам унікальний **екскурсійний** досвід. Твори, виставлені в музеї, надають важливу можливість зрозуміти історію та культуру регіону, а навколишні кургани створюють **історичну** атмосферу.\n\n## Що ви можете знайти в Музеї Ґордіона?\n\n**Музей Ґордіона в Анкарі** пропонує своїм відвідувачам багатий контент з хронологічною експозицією. Серед робіт, виставлених у музеї, є наступні:\n\n*   **Твори епохи ранньої бронзи:** Ці твори, що несуть сліди найдавніших поселень регіону, дозволяють вам заглибитися в історію **Анатолії**.\n*   **Твори ранньофригійського періоду:** Твори періоду розквіту фригійської цивілізації, включаючи епоху царя Мідаса, розкривають культурне та художнє багатство цивілізації.\n*   **Кераміка та залізні інструменти ручної роботи:** Ці твори, що відносяться до раннього залізного віку, надають важливу інформацію про технології та спосіб життя тієї епохи.\n*   **Панорамна вітрина:** Ця вітрина, в якій виставлена типова структура зі шару руйнування, що датується 700 роком до нашої ери, відтворює умови життя тієї епохи.\n*   **Давньогрецька кераміка, твори елліністичного та римського періодів:** Ці твори, що демонструють культурну взаємодію Ґордіона в різні періоди, відображають мультикультурну структуру регіону.\n*   **Колекція печаток і монет:** Зразки печаток і монет, знайдені в Ґордіоні, проливають світло на економічне та соціальне життя стародавнього світу.\n\n## Фригійські кургани: пам'ятні гробниці королів\n\nОколиці Ґордіона вкриті курганами, що датуються періодом з останньої чверті 8-го століття до нашої ери до середини 6-го століття до нашої ери. Ці кургани є гробницями фригійських дворян і видатних діячів. Серед них найбільш помітним є Великий курган, другий за величиною курган у **Туреччині**, діаметром 300 метрів і висотою 55 метрів. Великий курган, який був розкопаний у 1957 році та відкритий для відвідувачів на початку 1960-х років, привертає увагу своєю бетонною опорною конструкцією, що є шедевром **турецької** інженерії.\n\n### Галатська гробниця Курган O\n\nЦя гробниця, виявлена в 1954 році в результаті незаконних розкопок і згодом названа курганом **О**, була врятована від руйнування завдяки втручанню Міністерства культури. Креслення гробниці були виконані фахівцями музею, а кам'яні блоки пронумеровані. Гробниця була перенесена в сад Музею Ґордіона, реконструйована в 1999 році та відкрита для відвідувачів. Ця гробниця є важливим прикладом поховальної архітектури стародавнього світу.\n\n## Під час планування відвідування Музею Ґордіона\n\nВідвідування **Музею Ґордіона** під час вашої подорожі до **Анкари** подарує вам незабутню подорож у давню анатолійську історію. Під час планування відвідування музею ви можете взяти до уваги наступну інформацію:\n\n*   **Години роботи:** Хоча музей зазвичай відкритий з 08:30 до 19:00 влітку та з 08:30 до 17:30 взимку, рекомендується уточнити поточні години роботи на офіційному веб-сайті перед відвідуванням.\n*   **Вхідна плата:** Найновішу інформацію про вхідну плату в музей можна отримати на офіційному веб-сайті музею або звернувшись безпосередньо до музею. Хоча в минулому існували різні правила для відвідувачів старше 65 років або студентів, найкраще перевірити офіційні джерела музею, щоб дізнатися про поточні умови та збори за вхід.\n\n## Чому ви повинні відвідати Музей Ґордіона під час своєї подорожі до Анкари?\n\n**Музей Ґордіона в Анкарі** — один із найважливіших музеїв не тільки **Анкари**, але й усієї **Туреччини**. Є багато причин відвідати музей:\n\n*   **Історичне багатство:** Музей демонструє багату історію фригійської цивілізації та стародавньої Анатолії.\n*   **Культурна спадщина:** Твори, виставлені в музеї, надають важливу можливість зрозуміти культурну спадщину регіону.\n*   **Освітній досвід:** Музей пропонує освітній та інформативний досвід, особливо для любителів історії та археології.\n*   **Візуальне свято:** Твори в музеї та навколишні кургани дарують відвідувачам **візуальне** свято.\n\n## Музей Ґордіона в Анкарі: незабутня подорож\n\n**Музей Ґордіона в Анкарі** — це місце, яке обов'язково потрібно відвідати під час своєї подорожі до **Анкари**. Музей подарує вам незабутню подорож у давню анатолійську історію, а також надасть можливість відкрити для себе культурну спадщину регіону. Не забудьте відвідати **Музей Ґордіона**, щоб додати барв у свою подорож до **Анкари** та зануритися в глибини історії!\n\n**Заплануйте свою подорож до Анкари зараз і ступіть у таємничий світ історії, відвідавши Музей Ґордіона!**","opened":[{"label":"Літо","open":"08:30","close":"19:00"},{"label":"Зима","open":"08:30","close":"17:30"}],"tickets":[{"label":"Дорослий (Усі місцеві та іноземні дорослі)","value":"Платний вхід"},{"label":"Студент (Студенти, які вивчають історію мистецтва, археологію та музеєзнавство)","value":"Безкоштовний вхід"},{"label":"Старше 65 років - громадяни Туреччини","value":"Безкоштовний вхід"},{"label":"0 - 8 років - діти-іноземці","value":"Безкоштовний вхід"},{"label":"0-18 років - молодь та діти, громадяни Туреччини","value":"Безкоштовний вхід"}]},{"code":"pl","name":"Muzeum Gordion w Ankarze","title":"Muzeum Gordion w Ankarze: Odkryj historię! Przewodnik turystyczny","description":"Odkryj Muzeum Gordion w Ankarze! Ruiny cywilizacji frygijskiej, tumulusy i starożytne artefakty czekają na Ciebie. To **obowiązkowy** punkt na mapie Twojej podróży do Ankary! Dodaj koloru swojej wycieczce!","excerpt":"Muzeum Gordion w Ankarze to wyjątkowy przystanek dla podróżników pragnących podążać śladami cywilizacji frygijskiej i być świadkami historii starożytnej Anatolii. Tumulusy i imponujące eksponaty z pewnością Cię **oczarują**.","keywords":["Muzeum Gordion w Ankarze","Atrakcje Ankary","Gdzie jest Muzeum Gordion","Zwiedzanie Muzeum Gordion","Wycieczka po Ankarze","Turystyka kulturowa","Cywilizacja frygijska","Bilety do muzeum","Godziny otwarcia muzeum","Muzea w Ankarze"],"content":"Planujesz podróż do Ankary? **Muzeum Gordion w Ankarze** powinno znaleźć się na Twojej liście **obowiązkowych** miejsc do odwiedzenia. To muzeum oferuje fascynującą podróż, ukazując bogatą historię i dziedzictwo kulturowe cywilizacji frygijskiej. Położone w sercu starożytnego miasta Gordion, jest to **niezwykły** przystanek zarówno dla miłośników historii, jak i podróżników lubiących kulturowe odkrycia. ## Dlaczego warto odwiedzić Muzeum Gordion podczas pobytu w Ankarze? Muzeum Gordion jest uważane za jedno z najważniejszych muzeów archeologicznych nie tylko w **Ankarze**, ale i w całej **Turcji**. Prezentowane eksponaty pozwalają zrozumieć historię starożytnego Gordionu i styl życia cywilizacji frygijskiej. Muzeum oferuje gościom wyjątkowe wrażenia, zwłaszcza pod następującymi względami: ***Bogata Kolekcja:** W muzeum prezentowane są eksponaty z szerokiego okresu czasu, od epoki brązu po okres rzymski. Wśród nich znajdują się naczynia ceramiczne, narzędzia żelazne, narzędzia do produkcji tekstyliów, ceramika, pieczęcie i monety. ***Frygijskie Tumulusy:** Okolice Gordionu są pełne tumulusów, które były grobami frygijskich szlachciców i dostojników. Wśród tych tumulusów znajduje się Büyük Tümülüs, drugi co do wielkości tumulus w **Turcji**. Komora grobowa wewnątrz tumulusu prezentuje najpiękniejsze przykłady frygijskiego rzemiosła drzewnego. ***Grobowiec Galatów:** Prezentowany w muzeum Grobowiec Galatów to ważny grobowiec z okresu hellenistycznego. Grób został odbudowany w ogrodzie Muzeum Gordion i jest otwarty dla zwiedzających. ***Edukacyjna i interesująca ekspozycja:** Eksponaty w muzeum prezentowane są w porządku chronologicznym i oferują charakterystyczne przykłady z każdego okresu. W nowej sali wystawowej w panoramicznej gablocie prezentowana jest typowa konstrukcja ze zniszczonej warstwy datowanej na ok. 700 r. p.n.e. ***Łatwy dostęp:****Ankara** jest łatwo dostępna, a samo Muzeum Gordion, położone w starożytnym mieście Gordion, również jest łatwe do odwiedzenia. ## Co czeka na Ciebie w muzeum? Podczas wizyty w Muzeum Gordion koniecznie zobacz następujące sekcje: ### Eksponaty z wczesnej epoki brązu W sekcji wejściowej muzeum prezentowane są artefakty z najstarszych warstw osadniczych Gordionu. Są to naczynia ceramiczne, narzędzia kamienne i przedmioty z brązu datowane na III tysiąclecie p.n.e. ### Eksponaty z wczesnego okresu frygijskiego W tej sekcji prezentowane są artefakty z wczesnego okresu frygijskiego, który zakończył się wraz z królem Midasem. Wśród tych dzieł znajdują się ręcznie robione naczynia ceramiczne, narzędzia żelazne i narzędzia do produkcji tekstyliów. W szczególności narzędzia żelazne z wczesnej epoki frygijskiej dostarczają ważnych informacji o technologii tamtego okresu. ### Nowa Sala Wystawowa W nowej sali wystawowej w panoramicznej gablocie prezentowana jest typowa konstrukcja ze zniszczonej warstwy datowanej na ok. 700 r. p.n.e. Ponadto w tej sali prezentowana jest importowana starożytna ceramika grecka z VI wieku p.n.e. do IV wieku n.e. oraz materiały z okresu hellenistycznego i rzymskiego. ### Kolekcja Pieczęci i Monet W ostatniej części muzeum prezentowane są przykłady pieczęci i monet znalezione w Gordionie. Te pieczęcie i monety dostarczają ważnych wskazówek na temat kontaktów handlowych i kulturowych Gordionu. ### Frygijskie Tumulusy Po wizycie w muzeum koniecznie odwiedź także frygijskie tumulusy w okolicach Gordionu. W szczególności zobacz Büyük Tümülüs, drugi co do wielkości tumulus w **Turcji**. Ten tumulus symbolizuje splendor i potęgę frygijskich szlachciców. Büyük Tümülüs, którego wykopaliska rozpoczęto w 1957 roku, został otwarty dla publiczności dzięki konstrukcji betonowej podpory ukończonej na początku lat 60-tych. ### Grobowiec Galatów Grobowiec Galatów, odkryty w 1954 roku w wyniku nielegalnych wykopalisk, a następnie nazwany przez zespół archeologów Gordion tumulusem **O**, przez wiele lat był wystawiony na zniszczenia przez ludzi i naturę. Pomnik grobowy, uratowany od zagłady dzięki interwencji Ministerstwa Kultury, został przeniesiony do ogrodu Muzeum Gordion i odbudowany. Grobowiec, otwarty dla zwiedzających w 1999 roku, jest ważnym dowodem obecności Galatów w Gordionie. ## Wskazówki dotyczące planowania wizyty Aby jak najlepiej zaplanować wizytę w Muzeum Gordion, możesz wziąć pod uwagę następujące wskazówki: ***Dojazd:** Muzeum Gordion znajduje się około 90 kilometrów od centrum Ankary. Do muzeum można dojechać samochodem prywatnym lub transportem publicznym. Dostępny jest parking. ***Opłata za wstęp:** Wstęp do Muzeum Gordion jest płatny. Istnieje jednak możliwość **bezpłatnego** wejścia dla niektórych grup uczniów i osób powyżej 65 roku życia. ***Godziny otwarcia:** Chociaż generalnie mówi się, że muzeum jest otwarte od 08:30 do 19:00 w lecie i od 08:30 do 17:30 w zimie, zaleca się sprawdzenie aktualnych godzin na oficjalnej stronie internetowej przed wizytą. ***Informacje o biletach:** Chociaż w przeszłości obowiązywały opłaty za wstęp dla dorosłych oraz bezpłatny wstęp dla studentów i obywateli Republiki Turcji powyżej 65 roku życia, dzieci poniżej 8 roku życia obcej narodowości oraz młodzież i dzieci poniżej 18 roku życia będący obywatelami Republiki Turcji, to najlepiej sprawdzić oficjalne źródła muzeum, aby uzyskać aktualne warunki wstępu i opłaty. ***Usługi przewodnickie:** W muzeum dostępne są usługi przewodnickie. Zwiedzanie muzeum z przewodnikiem pozwoli Ci uzyskać bardziej szczegółowe informacje o pracach. ***Fotografowanie:** W muzeum można robić zdjęcia. Jednak fotografowanie niektórych obiektów z użyciem lampy błyskowej jest zabronione. ## Co można robić w Muzeum Gordion? *Zbadaj historię i kulturę cywilizacji frygijskiej, oglądając eksponaty w muzeum. *Odwiedź Büyük Tümülüs i odkryj zwyczaje pogrzebowe frygijskich szlachciców. *Zobacz Grobowiec Galatów i zrozum relacje starożytnej Anatolii z różnymi kulturami. *Odpocznij w ogrodzie muzeum i ciesz się spokojną atmosferą Gordionu. *Kup pamiątki w sklepie muzealnym i uwiecznij swoje wspomnienia z Gordionu. Muzeum Gordion w Ankarze to nie tylko muzeum, ale także historyczne doświadczenie. Odwiedzając to muzeum podczas swojej podróży do Ankary, możesz być świadkiem bogatego dziedzictwa kulturowego Anatolii i wkroczyć do tajemniczego świata Frygijczyków. Nie zapomnij dodać Muzeum Gordion do swojej trasy, aby przeżyć niezapomnianą wycieczkę! Muzeum Gordion w Ankarze to **wyjątkowe** miejsce, w którym spotyka się **historia** i **kultura**. Zaplanuj teraz swoją podróż do Ankary i przygotuj się na odkrywanie Muzeum Gordion!","opened":[{"label":"Lato","open":"08:30","close":"19:00"},{"label":"Zima","open":"08:30","close":"17:30"}],"tickets":[{"label":"Dorośli (Wszyscy dorośli, krajowi i zagraniczni)","value":"Płatny"},{"label":"Studenci (Studenci historii sztuki, archeologii i muzeologii)","value":"Bezpłatny"},{"label":"Osoby powyżej 65 roku życia - Obywatele Republiki Turcji","value":"Bezpłatny"},{"label":"0 - 8 lat - Dzieci obcokrajowców","value":"Bezpłatny"},{"label":"0-18 lat - Młodzież i dzieci będące obywatelami Republiki Turcji","value":"Bezpłatny"}]},{"code":"id","name":"Museum Gordion Ankara","title":"Museum Gordion Ankara: Jelajahi Sejarah! Panduan Perjalanan","description":"Panduan perjalanan Museum Gordion Ankara: Temukan peninggalan peradaban Frigia! Dengan tumulus, artefak kuno, dan sejarah yang kaya, museum ini wajib dikunjungi di Ankara. Tambahkan warna pada perjalanan Anda ke Ankara!","excerpt":"Museum Gordion Ankara adalah perhentian **yang tak boleh dilewatkan** bagi para pelancong yang ingin menelusuri jejak peradaban Frigia dan menyaksikan sejarah kuno Anatolia. Kagumi tumulus dan karya yang mengesankan.","keywords":["Museum Gordion Ankara","Museum Gordion Ankara","Tempat untuk dikunjungi di Ankara","Situs Gordion","Peradaban Frigia","Tur Ankara","Wisata budaya","Kunjungan museum","Tempat bersejarah Ankara","Tumulus Gordion"],"content":"Siap untuk perjalanan sejarah di Ankara? Museum Gordion Ankara adalah museum **unik** di jantung peradaban Frigia, menampilkan warisan kota kuno Gordion yang kaya. Selama perjalanan Anda di Ankara, Anda dapat menyaksikan sejarah mendalam Anatolia dengan mengunjungi situs arkeologi penting ini. Museum Gordion bukan hanya museum, tetapi juga **pintu** untuk melakukan perjalanan waktu. ## Mengapa Anda Harus Mengunjungi Museum Gordion Selama Perjalanan Anda di Ankara? Museum Gordion adalah perhentian **yang sangat diperlukan** terutama bagi penggemar sejarah dan arkeologi. Karya-karya yang dipamerkan di museum mengungkapkan Gordion kuno dan berbagai sejarahnya. Karya-karya yang mencakup rentang waktu yang luas dari Zaman Perunggu Awal hingga periode Romawi menawarkan kesempatan kepada pengunjung untuk **memahami** evolusi budaya Anatolia. Museum ini juga menampilkan artefak yang digali dari tumulus Raja Midas yang terkenal di dunia, yang membuat museum ini semakin **menarik**. Tidak seperti tempat-tempat wisata lain di Ankara, Museum Gordion menawarkan pengalaman sejarah **otentik** kepada para pengunjungnya. ### Sejarah Museum Gordion Museum Gordion didirikan pada tahun 1963 di samping sebuah desa kecil yang dikenal sebagai Yassıhöyük. Museum ini dibangun dengan tujuan untuk memamerkan karya-karya yang diperoleh dari penggalian kota kuno Gordion. Tujuan dari museum ini adalah untuk melestarikan sejarah dan warisan budaya Gordion bagi generasi mendatang. Sejak didirikan, museum ini terus dikembangkan dan diperluas, dan saat ini melayani dengan pemahaman permuseuman modern. ### Bagian Unggulan ***Artefak Zaman Perunggu Awal:*** Artefak yang berasal dari periode paling awal Gordion menawarkan **petunjuk** tentang gaya hidup dan budaya periode itu. ***Artefak Periode Frigia Awal:*** Periode ini, yang identik dengan Raja Midas, mencerminkan masa kejayaan Gordion. Peralatan besi dan peralatan produksi tekstil memberikan **informasi** tentang teknologi periode itu. ***Ruang Pameran Baru:*** Bagian ini, yang menampilkan struktur tipikal lapisan kehancuran dari sekitar 700 SM dalam vitrin panorama, **menghidupkan** kehidupan Gordion pada periode itu. ***Artefak Periode Helenistik dan Romawi:*** Keramik Yunani kuno yang diimpor dan bahan-bahan lain **menunjukkan** interaksi Gordion dengan budaya yang berbeda. ***Koleksi Segel dan Koin:*** Contoh segel dan koin yang ditemukan di Gordion memberikan **informasi penting** tentang sejarah perdagangan dan ekonomi dunia kuno. ### Tumulus Frigia: Makam Misterius Gordion Lingkungan sekitar Gordion ditutupi dengan berbagai ukuran tumulus yang berasal dari periode antara kuartal terakhir abad ke-8 SM dan pertengahan abad ke-6 SM. Tumulus ini adalah makam para bangsawan dan tokoh terkemuka Frigia. Di antara tumulus ini, Büyük Tümülüs, tumulus terbesar kedua di Turki dengan diameter 300 meter dan tinggi 55 meter, memiliki tampilan **megah**. Tumulus, yang penggaliannya dimulai pada tahun 1957, dibuka untuk umum pada awal 1960-an dengan selesainya konstruksi penopang beton, sebuah **mahakarya** teknik Turki. Dengan mengunjungi Büyük Tümülüs, Anda dapat mempelajari tentang kematian dan keyakinan **akhirat** orang Frigia. ### Makam Galatia **Tumulus O**: Sejarah yang Diselamatkan Makam yang ditemukan pada tahun 1954 sebagai hasil penggalian ilegal dan kemudian disebut sebagai tumulus **O** oleh tim penggalian Gordion, telah mengalami kerusakan akibat manusia dan alam selama bertahun-tahun. Monumen makam, yang diselamatkan dari kehancuran berkat intervensi Kementerian Kebudayaan, dipindahkan ke taman Museum Gordion dan dibangun kembali. Makam tersebut, yang dibuka untuk pengunjung pada tahun 1999, menyajikan bukti **penting** keberadaan orang Galatia di Gordion. ## Tips Saat Merencanakan Kunjungan Anda ***Transportasi:*** Museum Gordion berjarak sekitar 90 kilometer dari pusat kota Ankara. Museum ini dapat dicapai dengan kendaraan pribadi atau transportasi umum. Museum ini memiliki tempat parkir. ***Biaya Masuk:*** Ada biaya untuk masuk ke Museum Gordion. Namun, terdapat opsi **masuk gratis** untuk beberapa kelompok pelajar dan pengunjung berusia di atas 65 tahun. ***Jam Kunjungan:*** Meskipun umumnya dinyatakan bahwa museum buka dari pukul 08:30 hingga 19:00 pada musim panas dan dari pukul 08:30 hingga 17:30 pada musim dingin, disarankan untuk mengonfirmasi jam buka saat ini di situs web resmi sebelum kunjungan Anda. ***Informasi Tiket**: Meskipun di masa lalu terdapat praktik seperti biaya masuk untuk orang dewasa dan masuk gratis untuk pelajar dan warga negara Republik Turki di atas 65 tahun, anak-anak warga negara asing berusia 0-8 tahun, dan kaum muda dan anak-anak warga negara Republik Turki berusia 0-18 tahun, yang terbaik adalah memeriksa sumber resmi museum untuk mengetahui kondisi dan biaya masuk terkini. ***Layanan Pemandu:*** Tersedia layanan pemandu di museum. Mengunjungi museum dengan pemandu akan memungkinkan Anda memperoleh informasi lebih rinci tentang karya-karya tersebut. ***Fotografi:*** Fotografi diperbolehkan di museum. Namun, fotografi flash dari beberapa karya dilarang. ## Apa yang Dapat Anda Lakukan di Museum Gordion? *Pelajari sejarah dan budaya peradaban Frigia dengan memeriksa karya-karya di museum*. *Temukan tradisi pemakaman para bangsawan Frigia dengan mengunjungi Büyük Tümülüs*. *Pahami interaksi Anatolia kuno dengan budaya yang berbeda dengan melihat Makam Galatia*. *Nikmati suasana **damai** Gordion dengan bersantai di taman museum*. *Abadikan **kenangan** Gordion Anda dengan membeli suvenir dari toko museum*. Museum Gordion Ankara bukan hanya museum, tetapi juga pengalaman bersejarah. Selama perjalanan Anda ke Ankara, Anda dapat menyaksikan warisan budaya Anatolia yang kaya dan melangkah ke dunia misterius orang Frigia dengan mengunjungi museum ini. Jangan **lupa** untuk menambahkan Museum Gordion ke rencana perjalanan Anda untuk perjalanan yang tak terlupakan! Museum Gordion Ankara adalah tempat **unik** di mana **sejarah** dan **budaya** bertemu. Rencanakan perjalanan Anda ke Ankara sekarang dan **bersiaplah** untuk menjelajahi Museum Gordion!"},{"code":"sv","name":"Ankara Gordion Museum","title":"Ankara Gordion Museum: Upptäck historien! Reseguide","description":"Upptäck Ankara Gordion Museum! Lämningar från den frygiska civilisationen, tumuli och antika artefakter väntar på dig. Ett **måste** att besöka under din resa till Ankara!","excerpt":"Ankara Gordion Museum, beläget i hjärtat av den frygiska civilisationen, är ett **måste** för resenärer som vill följa den frygiska civilisationens spår och utforska antik anatoliska historia. Du kommer att bli förtrollad av tumuli och imponerande verk.","keywords":["Ankara Gordion Museum","Gordion Museum Ankara","Sevärdheter Ankara","Gordion örenplats","Frygiska civilisationen","Ankara tur","Kulturell turism","Museibesök","Historiska platser Ankara","Gordion tumuli"],"content":"Är du redo för en historisk resa i Ankara? Ankara Gordion Museum, i hjärtat av den frygiska civilisationen, är ett **unikt** museum som visar upp det rika arvet från den antika staden Gordion. På din resa till Ankara kan du bevittna Anatoliens djupa historia genom att besöka detta viktiga arkeologiska område. Gordion Museum är inte bara ett museum, utan också en **port** som låter dig resa i tiden. ## Varför ska du besöka Gordion Museum under din resa till Ankara? Gordion Museum är ett **oersättligt** stopp, särskilt för historie- och arkeologiintresserade. Verken som visas på museet visar upp Gordions och dess varierande historia. Verken, som täcker en bred tidsperiod från tidig bronsålder till romartiden, ger besökarna möjlighet att **förstå** Anatoliens kulturella utveckling. Museet visar också upp verk som grävts ut från den världsberömda kung Midas tumulus, vilket gör museet ännu mer **attraktivt**. Gordion Museum erbjuder besökarna en **autentisk** historisk upplevelse, till skillnad från andra turistattraktioner i Ankara. ### Gordion Museums historia Gordion Museum grundades 1963 bredvid en liten by känd som Yassıhöyük. Museet byggdes i syfte att visa upp verk som erhållits från utgrävningarna av den antika staden Gordion. Museets syfte är att överföra Gordions historia och kulturarv till framtida generationer. Museet har kontinuerligt utvecklats och utökats sedan det grundades och tjänar idag med en modern museiuppfattning. ### Uppmärksammade sektioner ***Verk från tidig bronsålder:*** Verk från Gordions äldsta perioder ger **ledtrådar** om den tidens livsstil och kultur. ***Verk från tidig frygisk tid:*** Denna period, som är identifierad med kung Midas, speglar Gordions mest lysande tider. Järnverktyg och verktyg för textilproduktion ger **information** om den tidens teknik. ***Ny utställningshall:*** Denna sektion, som visar en typisk struktur från förstörelseskiktet från omkring 700 f.Kr. i en panoramisk monter, **återupplivar** Gordions liv under den perioden. ***Verk från hellenistisk och romersk tid:*** Importerad antik grekisk keramik och andra material **visar** Gordions interaktion med olika kulturer. ***Samling av sigill och mynt:*** Exempel på sigill och mynt som hittats i Gordion ger **viktig** information om den antika världens handels- och ekonomiska historia. ### Frygiska tumuli: Gordions mystiska gravar Omgivningen av Gordion är täckt med tumuli av olika storlekar som dateras till en period från sista kvartalet av 800-talet f.Kr. till mitten av 600-talet f.Kr. Dessa tumuli är gravar för frygiska adelsmän och framstående personer. Bland dessa tumuli har Büyük Tümülüs, den näst största tumulus i Turkiet med en diameter på 300 meter och en höjd på 55 meter, ett **praktfullt** utseende. Tumulus, som grävdes ut 1957, öppnades för allmänheten i början av 1960-talet med färdigställandet av betongstödkonstruktionen, ett **mästerverk** av turkisk ingenjörskonst. Genom att besöka Büyük Tümülüs kan du lära dig mer om frygiernas tro på döden och **livet efter detta**. ### Galatgraven **Tumulus O**: En räddad historia Graven, som upptäcktes 1954 som ett resultat av en olaglig utgrävning och senare kallades tumulus **O** av Gordions utgrävningsteam, utsattes för skador från människor och natur under många år. Monumentgraven, som räddades från förstörelse tack vare ingripande från kulturministeriet, flyttades till trädgården på Gordion Museum och byggdes om. Graven, som öppnades för besökare 1999, presenterar ett **viktigt** bevis på galaternas närvaro i Gordion. ## Tips när du planerar ditt besök ***Transport:*** Gordion Museum ligger cirka 90 kilometer från Ankaras centrum. Museet kan nås med privat bil eller kollektivtrafik. ***Inträdesavgift:*** Inträde till Gordion Museum är avgiftsbelagt. Det finns dock en möjlighet till **gratis** inträde för vissa studentgrupper och besökare över 65 år. ***Öppettider:*** Även om det generellt anges att museet är öppet från 08:30-19:00 under sommarmånaderna och från 08:30-17:30 under vintermånaderna, rekommenderas det att du bekräftar aktuella öppettider från den officiella webbplatsen före ditt besök. ***Biljettinformation**: Även om det tidigare fanns metoder som inträdesavgift för vuxna och gratis inträde för studenter och T.C.-medborgare över 65 år, utländska barn i åldern 0-8 och T.C.-medborgarungdomar och barn i åldern 0-18 år, är det bäst att kontrollera museets officiella källor för aktuella inträdesvillkor och avgifter. ***Guidning:*** Guidning finns på museet. Genom att besöka museet med en guide kan du få mer detaljerad information om verken. ***Fotografering:*** Det är tillåtet att fotografera på museet. Det är dock förbjudet att fotografera med blixt av vissa verk. ## Vad kan du göra på Gordion Museum? *Lär dig om historien och kulturen i den frygiska civilisationen genom att studera verken på museet*. *Upptäck de frygiska adelsmännens gravtraditioner genom att besöka Büyük Tümülüs*. *Förstå interaktionen mellan det antika Anatolien och olika kulturer genom att se Galatgraven*. *Njut av den **fridsamma** atmosfären i Gordion genom att koppla av i museets trädgård*. *Förenla Gordions **minnen** genom att köpa souvenirer från museibutiken*. Ankara Gordion Museum är inte bara ett museum, utan också en historisk **upplevelse**. På din resa till Ankara kan du bevittna Anatoliens rika kulturarv och kliva in i frygiernas mystiska värld genom att besöka detta museum. **Glöm inte** att lägga till Gordion Museum på din rutt för en oförglömlig resa! Ankara Gordion Museum är en **unik** plats där **historia** och **kultur** möts. Planera din resa till Ankara nu och **gör dig redo** att utforska Gordion Museum!"},{"code":"ar","name":"متحف أنقرة غورديون","title":"متحف أنقرة غورديون: اكتشف التاريخ! دليل السفر","description":"دليل السفر إلى متحف أنقرة غورديون: استكشف بقايا الحضارة الفريجية! متحف لا بد من زيارته في أنقرة بفضل تلاله الأثرية وتحفه القديمة وتاريخه الغني. أضف لونًا إلى رحلتك في أنقرة!","excerpt":"متحف أنقرة غورديون هو محطة فريدة للمسافرين الراغبين في تتبع آثار الحضارة الفريجية ومشاهدة تاريخ الأناضول القديم. تأكد من زيارته خلال رحلتك إلى أنقرة!","keywords":["متحف أنقرة غورديون","أماكن للزيارة في أنقرة","أين يقع متحف غورديون","زيارة متحف غورديون","جولة في أنقرة","السياحة الثقافية","الحضارة الفريجية","تذكرة متحف","ساعات عمل المتحف","متاحف أنقرة"],"content":"## متحف أنقرة غورديون: انطلق في رحلة تاريخية!\n\nفي رحلتك إلى **أنقرة**، إذا كنت ترغب في استكشاف ليس فقط العاصمة الحديثة ولكن أيضًا التاريخ الغني للأناضول القديم، فإن **متحف أنقرة غورديون** هو مكان لا بد من زيارته. يستضيف هذا المتحف الأعمال الفنية المستخرجة من مدينة غورديون القديمة، قلب الحضارة الفريجية، ويقدم لزواره تجربة **رحلة** فريدة من نوعها. بينما توفر الأعمال الفنية المعروضة في المتحف فرصة مهمة لفهم تاريخ المنطقة وثقافتها، فإن التلال الأثرية المحيطة تخلق أيضًا جوًا **تاريخيًا**.\n\n## ماذا يمكنك أن تجد في متحف غورديون؟\n\nيقدم **متحف أنقرة غورديون** محتوى غنيًا لزواره من خلال عرض زمني. من بين الأعمال المعروضة في المتحف ما يلي:\n\n*   **أعمال العصر البرونزي القديم:** هذه الأعمال الفنية، التي تحمل آثار أقدم المستوطنات في المنطقة، تسمح لك بالتعمق في تاريخ **الأناضول**.\n*   **أعمال الفترة الفريجية المبكرة:** الأعمال الفنية من فترة صعود الحضارة الفريجية، بما في ذلك عهد الملك ميداس، تكشف عن الثراء الثقافي والفني للحضارة.\n*   **أواني فخارية وأدوات حديدية مصنوعة يدويًا:** توفر هذه الأعمال الفنية من العصر الحديدي المبكر معلومات مهمة حول تكنولوجيا تلك الحقبة وأسلوب الحياة.\n*   **واجهة عرض بانورامية:** تعرض هذه الواجهة، التي تعرض هيكلًا نموذجيًا لطبقة دمار يعود تاريخها إلى 700 قبل الميلاد، الظروف المعيشية لتلك الحقبة.\n*   **السيراميك اليوناني القديم وأعمال الفترة الهلنستية والرومانية:** هذه الأعمال الفنية، التي تُظهر التفاعلات الثقافية لغورديون خلال فترات مختلفة، تعكس الهيكل متعدد الثقافات في المنطقة.\n*   **مجموعة الأختام والعملات:** أمثلة الأختام والعملات التي تم العثور عليها في غورديون تسلط الضوء على الحياة الاقتصادية والاجتماعية في العصور القديمة.\n\n## تلال فريجيا الأثرية: المقابر التذكارية للملوك\n\nتحيط بغورديون تلال أثرية يعود تاريخها إلى فترة تمتد من الربع الأخير من القرن الثامن قبل الميلاد إلى منتصف القرن السادس قبل الميلاد. هذه التلال الأثرية هي مقابر النبلاء الفريجيين والشخصيات البارزة. من بينها، الأكثر لفتاً للنظر هو بيوك تومولوس، ثاني أكبر تلة أثرية في تركيا بقطر 300 متر وارتفاع 55 مترًا. توفر هذه التلة الأثرية وليمة **بصرية** هائلة. تجذب بيوك تومولوس، التي تم التنقيب عنها في عام 1957 وافتتحت للزوار في أوائل الستينيات، الانتباه أيضًا بهيكل الدعم الخرساني، وهو تحفة فنية من الهندسة **التركية**.\n\n### قبر غلاطية تلة أو\n\nتم إنقاذ هذه المقبرة، التي تم الكشف عنها نتيجة لحفر غير قانوني في عام 1954 والتي أطلق عليها فيما بعد اسم تلة **أو** من قبل فريق التنقيب في غورديون، من الدمار بتدخل من وزارة الثقافة. تم نقل المقبرة، التي تم عمل رسوماتها من قبل خبراء المتحف وترقيم الكتل الحجرية، إلى حديقة متحف غورديون وأعيد بناؤها في عام 1999 وافتتحت للزوار. تشكل هذه المقبرة مثالاً هامًا على فن العمارة الجنائزية في العصور القديمة.\n\n## أثناء التخطيط لزيارتك لمتحف غورديون\n\nإن زيارة **متحف غورديون** في رحلتك إلى **أنقرة** ستوفر لك رحلة لا تُنسى إلى تاريخ الأناضول القديم. يمكنك وضع المعلومات التالية في الاعتبار عند التخطيط لزيارتك للمتحف:\n\n*   **ساعات العمل:** على الرغم من أنه يُذكر عمومًا أن المتحف مفتوح من الساعة 08:30 إلى 19:00 خلال أشهر الصيف ومن الساعة 08:30 إلى 17:30 خلال أشهر الشتاء، إلا أنه يُنصح بالتحقق من الساعات الحالية من الموقع الرسمي قبل زيارتك.\n*   **رسوم الدخول:** يمكنك الحصول على أحدث المعلومات حول رسوم دخول المتحف من الموقع الرسمي للمتحف أو عن طريق الاتصال بالمتحف مباشرة. على الرغم من وجود ممارسات مختلفة للزوار الذين تزيد أعمارهم عن 65 عامًا أو الطلاب في الماضي، فمن الأفضل التحقق من المصادر الرسمية للمتحف للحصول على شروط ورسوم الدخول الحالية.\n\n## لماذا يجب عليك زيارة متحف غورديون في رحلتك إلى أنقرة؟\n\n**متحف أنقرة غورديون** ليس فقط أحد أهم المتاحف في **أنقرة**، ولكنه أيضًا أحد أهم المتاحف في **تركيا** بأكملها. هناك العديد من الأسباب لزيارة المتحف:\n\n*   **الثراء التاريخي:** يعرض المتحف التاريخ الغني للحضارة الفريجية والأناضول القديمة.\n*   **التراث الثقافي:** تقدم الأعمال الفنية المعروضة في المتحف فرصة مهمة لفهم التراث الثقافي للمنطقة.\n*   **تجربة تعليمية:** يقدم المتحف تجربة تعليمية وغنية بالمعلومات، خاصة لأولئك المهتمين بالتاريخ وعلم الآثار.\n*   **وليمة بصرية:** تمنح الأعمال الفنية في المتحف والتلال الأثرية المحيطة الزوار وليمة **بصرية**.\n\n## متحف أنقرة غورديون: تجربة رحلة لا تُنسى\n\n**متحف أنقرة غورديون** هو مكان يجب عليك زيارته بالتأكيد في رحلتك إلى **أنقرة**. سيوفر لك المتحف رحلة لا تُنسى إلى تاريخ الأناضول القديم، بينما يمنحك أيضًا الفرصة لاستكشاف التراث الثقافي للمنطقة. لا تنس زيارة **متحف غورديون** لإضافة لون إلى رحلتك في **أنقرة** والتعمق في أعماق التاريخ!\n\n**خطط الآن لرحلتك إلى أنقرة وانطلق في عالم التاريخ الغامض بزيارة متحف غورديون!**","opened":[{"label":"الصيف","open":"08:30","close":"19:00"},{"label":"الشتاء","open":"08:30","close":"17:30"}],"tickets":[{"label":"بالغ (جميع البالغين، المحليين والأجانب)","value":"مدفوع"},{"label":"طالب (طلاب تاريخ الفن وعلم الآثار وعلم المتاحف بالجامعات)","value":"مجاني"},{"label":"فوق 65 سنة - مواطنو جمهورية تركيا","value":"مجاني"},{"label":"0 - 8 سنوات - أطفال من جنسيات أجنبية","value":"مجاني"},{"label":"0-18 سنة - الشباب والأطفال من مواطني الجمهورية التركية","value":"مجاني"}]},{"code":"hi","name":"अंकारा गोर्डियन संग्रहालय","title":"अंकारा गोर्डियन संग्रहालय: इतिहास को जानें! यात्रा गाइड","description":"अंकारा गोर्डियन संग्रहालय यात्रा गाइड: फ्रिगियन सभ्यता के अवशेषों की खोज करें! अंकारा में एक अवश्य देखने योग्य संग्रहालय, जिसमें टीले, प्राचीन कलाकृतियाँ और समृद्ध इतिहास है। अपनी अंकारा यात्रा में रंग भरें!","excerpt":"अंकारा गोर्डियन संग्रहालय उन यात्रियों के लिए एक अनूठा पड़ाव है जो फ्रिगियन सभ्यता के निशान का पालन करना चाहते हैं और प्राचीन अनातोलियन इतिहास को देखना चाहते हैं। अपनी अंकारा यात्रा पर अवश्य जाएँ!","keywords":["अंकारा गोर्डियन संग्रहालय","अंकारा में घूमने की जगहें","गोर्डियन संग्रहालय कहाँ है","गोर्डियन संग्रहालय यात्रा","अंकारा यात्रा","सांस्कृतिक पर्यटन","फ्रिगियन सभ्यता","संग्रहालय टिकट","संग्रहालय का समय","अंकारा संग्रहालय"],"content":"## अंकारा गोर्डियन संग्रहालय: एक ऐतिहासिक यात्रा पर निकलें!\n\n**अंकारा** की अपनी यात्रा पर, यदि आप न केवल आधुनिक राजधानी बल्कि प्राचीन अनातोलिया के समृद्ध इतिहास का भी पता लगाना चाहते हैं, तो **अंकारा गोर्डियन संग्रहालय** एक ऐसी जगह है जिसे आपको अवश्य देखना चाहिए। यह संग्रहालय गोर्डियन के प्राचीन शहर से निकाली गई कलाकृतियों का घर है, जो फ्रिगियन सभ्यता का दिल था, और अपने आगंतुकों को एक अद्वितीय **यात्रा** अनुभव प्रदान करता है। संग्रहालय में प्रदर्शित कलाकृतियाँ क्षेत्र के इतिहास और संस्कृति को समझने के लिए एक महत्वपूर्ण अवसर प्रदान करती हैं, जबकि आसपास के टीले भी एक **ऐतिहासिक** वातावरण बनाते हैं।\n\n## गोर्डियन संग्रहालय में आप क्या पा सकते हैं?\n\n**अंकारा गोर्डियन संग्रहालय** एक कालानुक्रमिक प्रदर्शन के साथ आगंतुकों को समृद्ध सामग्री प्रदान करता है। संग्रहालय में प्रदर्शित कलाकृतियों में निम्नलिखित शामिल हैं:\n\n*   **पुराना कांस्य युग कलाकृतियाँ:** इस क्षेत्र की सबसे पुरानी बस्तियों के निशान वाली ये कलाकृतियाँ आपको **अनातोलिया** के इतिहास की गहराई में जाने की अनुमति देती हैं।\n*   **प्रारंभिक फ्रिगियन काल कलाकृतियाँ:** राजा मिडास के शासनकाल सहित फ्रिगियन सभ्यता के उदय काल की कलाकृतियाँ, सभ्यता की सांस्कृतिक और कलात्मक समृद्धि को उजागर करती हैं।\n*   **हस्तनिर्मित मिट्टी के बर्तन और लोहे के उपकरण:** प्रारंभिक लौह युग की ये कलाकृतियाँ उस अवधि की तकनीक और जीवन शैली के बारे में महत्वपूर्ण जानकारी प्रदान करती हैं।\n*   **पैनोरमिक प्रदर्शन मामला:** यह प्रदर्शन मामला, जिसमें 700 ईसा पूर्व की तारीख वाली विनाश परत से एक विशिष्ट संरचना प्रदर्शित की गई है, उस अवधि की जीवन स्थितियों को पुनर्जीवित करता है।\n*   **प्राचीन यूनानी मिट्टी के बर्तन, हेलेनिस्टिक और रोमन काल की कलाकृतियाँ:** ये कलाकृतियाँ, जो विभिन्न अवधियों के दौरान गोर्डियन की सांस्कृतिक बातचीत को दर्शाती हैं, क्षेत्र की बहुसांस्कृतिक संरचना को दर्शाती हैं।\n*   **मुहर और सिक्का संग्रह:** गोर्डियन में पाए गए मुहरों और सिक्कों के उदाहरण प्राचीन काल के आर्थिक और सामाजिक जीवन पर प्रकाश डालते हैं।\n\n## फ्रिगियन टीले: राजाओं के स्मारक मकबरे\n\nगोर्डियन का आसपास का क्षेत्र ईसा पूर्व 8वीं शताब्दी के अंतिम तिमाही से लेकर ईसा पूर्व 6वीं शताब्दी के मध्य तक की समय अवधि के टीलों से ढका है। ये टीले फ्रिगियन रईसों और प्रमुख व्यक्तियों के मकबरे हैं। इनमें से सबसे उल्लेखनीय तुर्की का दूसरा सबसे बड़ा टीला, बुयुक टुमुलुस है। 300 मीटर के व्यास और 55 मीटर की ऊँचाई के साथ, यह टीला एक शानदार **दृश्य** दावत प्रदान करता है। बुयुक टुमुलुस, जिसकी खुदाई 1957 में की गई थी और 1960 के दशक की शुरुआत में आगंतुकों के लिए खोला गया था, अपने कंक्रीट समर्थन निर्माण के लिए भी ध्यान आकर्षित करता है, जो **तुर्की** इंजीनियरिंग की एक उत्कृष्ट कृति है।\n\n### गलता मकबरा टीला ओ\n\nयह मकबरा, जिसे 1954 में अवैध उत्खनन के परिणामस्वरूप खोजा गया था और बाद में गोर्डियन उत्खनन दल द्वारा **ओ** टीला के रूप में नामित किया गया था, संस्कृति मंत्रालय के हस्तक्षेप से विनाश से बचाया गया था। संग्रहालय विशेषज्ञों द्वारा चित्र बनाए गए और पत्थर के ब्लॉकों को क्रमांकित किया गया, मकबरे को गोर्डियन संग्रहालय के बगीचे में ले जाया गया, 1999 में पुनर्निर्माण किया गया और आगंतुकों के लिए खोल दिया गया। यह मकबरा प्राचीन काल के मकबरा वास्तुकला का एक महत्वपूर्ण उदाहरण है।\n\n## गोर्डियन संग्रहालय की अपनी यात्रा की योजना बनाते समय\n\n**अंकारा** की अपनी यात्रा पर **गोर्डियन संग्रहालय** की यात्रा आपको प्राचीन अनातोलियन इतिहास की एक अविस्मरणीय यात्रा कराएगी। संग्रहालय की अपनी यात्रा की योजना बनाते समय, आप निम्नलिखित जानकारी को ध्यान में रख सकते हैं:\n\n*   **खुलने का समय:** हालांकि यह आम तौर पर कहा जाता है कि संग्रहालय गर्मियों के महीनों में 08:30-19:00 और सर्दियों के महीनों में 08:30-17:30 के बीच खुला रहता है, यह अनुशंसा की जाती है कि आप अपनी यात्रा से पहले आधिकारिक वेबसाइट से वर्तमान समय की जांच कर लें।\n*   **प्रवेश शुल्क:** आप संग्रहालय की प्रवेश फीस के बारे में सबसे अद्यतित जानकारी संग्रहालय की आधिकारिक वेबसाइट से या सीधे संग्रहालय से संपर्क करके जान सकते हैं। हालांकि अतीत में 65 वर्ष से अधिक उम्र के आगंतुकों या छात्रों के लिए विभिन्न प्रथाएं थीं, लेकिन वर्तमान प्रवेश शर्तों और फीस के लिए संग्रहालय के आधिकारिक स्रोतों की जांच करना सबसे अच्छा है।\n\n## आपको अपनी अंकारा यात्रा पर गोर्डियन संग्रहालय क्यों जाना चाहिए?\n\n**अंकारा गोर्डियन संग्रहालय** न केवल **अंकारा** का, बल्कि पूरे **तुर्की** का सबसे महत्वपूर्ण संग्रहालयों में से एक है। संग्रहालय घूमने के कई कारण हैं:\n\n*   **ऐतिहासिक समृद्धि:** संग्रहालय फ्रिगियन सभ्यता और प्राचीन अनातोलिया के समृद्ध इतिहास को प्रदर्शित करता है।\n*   **सांस्कृतिक विरासत:** संग्रहालय में प्रदर्शित कलाकृतियाँ क्षेत्र की सांस्कृतिक विरासत को समझने के लिए एक महत्वपूर्ण अवसर प्रदान करती हैं।\n*   **शैक्षिक अनुभव:** संग्रहालय विशेष रूप से इतिहास और पुरातत्व के प्रति उत्साही लोगों के लिए एक शैक्षिक और जानकारीपूर्ण अनुभव प्रदान करता है।\n*   **दृश्य दावत:** संग्रहालय में कलाकृतियाँ और आसपास के टीले आगंतुकों को एक **दृश्य** दावत का अनुभव कराते हैं।\n\n## अंकारा गोर्डियन संग्रहालय: एक अविस्मरणीय यात्रा अनुभव\n\n**अंकारा गोर्डियन संग्रहालय** एक ऐसी जगह है जिसे आपको **अंकारा** की अपनी यात्रा पर अवश्य देखना चाहिए। संग्रहालय आपको प्राचीन अनातोलियन इतिहास की एक अविस्मरणीय यात्रा कराएगा, साथ ही आपको क्षेत्र की सांस्कृतिक विरासत का पता लगाने का अवसर भी देगा। अपनी **अंकारा** यात्रा में रंग भरने और इतिहास की गहराई में जाने के लिए **गोर्डियन संग्रहालय** की यात्रा करना न भूलें!\n\n**अभी अपनी अंकारा यात्रा की योजना बनाएं और गोर्डियन संग्रहालय की यात्रा करके इतिहास की रहस्यमय दुनिया में कदम रखें!**","opened":[{"label":"गर्मी","open":"08:30","close":"19:00"},{"label":"सर्दी","open":"08:30","close":"17:30"}],"tickets":[{"label":"वयस्क (सभी वयस्क, स्थानीय और विदेशी)","value":"सशुल्क"},{"label":"छात्र (विश्वविद्यालयों के कला इतिहास, पुरातत्व और संग्रहालय विज्ञान के छात्र)","value":"निःशुल्क"},{"label":"65 वर्ष से अधिक - टीसी नागरिक","value":"निःशुल्क"},{"label":"0 - 8 वर्ष - विदेशी बच्चे","value":"निःशुल्क"},{"label":"0-18 वर्ष - तुर्की गणराज्य के युवा और बच्चे","value":"निःशुल्क"}]}]}