{"id":1958,"name":"Antalya Likya Uygarlıkları Müzesi","media":[{"src":"https://www.turkishmuseums.com/Uploads/M&#xFC;ze/Foto/Foto&#x11F;raflar/6be21918-9afb-40b7-8284-6abe7e23c4ac.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/6be21918-9afb-40b7-8284-6abe7e23c4ac.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/b583739c-9987-4070-a97b-e6a5d45e85ab.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/3370779d-8cbe-4351-ab15-1d4a2c30568d.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/f0aa9f31-c1b2-4200-955e-bf05a53ed66e.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/f8d2adc5-fde1-46ad-ba54-025a66c57c17.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/2da0cb54-ed86-4f1a-b5fc-47a8864a31e7.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/433c5491-2440-46df-805e-a24c3ac78b26.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/214bc26b-a8ca-4c45-a202-621fe9584b68.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/161c9a91-52c1-4d47-82e9-08c3e3eca40c.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/687da5e9-8ccb-4c29-a8cb-952bce4cd3a9.jpg","alt":"Antalya Likya Uygarlıkları Müzesi"}],"attributes":{"phone":"","email":""},"location":{"city":"Antalya","country":"Türkiye","address":""},"opened":[{"label":"Yaz","open":"08:30","close":"19:00"},{"label":"Kış","open":"08:30","close":"17:30"}],"tickets":{"url":"https://muze.gov.tr/ETicket","attributes":[]},"translates":[{"code":"tr","name":"Antalya Likya Uygarlıkları Müzesi","title":"Antalya Likya Uygarlıkları Müzesi:Gezi Rehberi","description":"Antalya Likya Uygarlıkları Müzesi'ni keşfedin! Likya tarihini ve kültürünü deneyimleyin.Antalya gezinizde mutlaka görülmesi gereken bir yer.Ziyaret ipuçları ve daha fazlası burada!","excerpt":"Antalya Likya Uygarlıkları Müzesi,Likya tarihini ve kültürünü keşfetmek isteyen gezginler için ideal bir durak.Antik eserler ve interaktif sergilerle dolu bu müzeyi Antalya gezinize mutlaka ekleyin!","keywords":["Antalya Likya Uygarlıkları Müzesi","Antalya gezilecek yerler","Likya Uygarlıkları Müzesi nerede","Antalya müze","Antalya turu","Likya tarihi","kültür turizmi Antalya","müze ziyareti","Antalya gezi rehberi"],"content":"##AntalyaLikyaUygarlıklarıMüzesi:AntalyaGezinizdeTarihiBirYolculuk Antalya'yıziyaretedenleriçin**kaçırılmaması**gerekenyerlerdenbiriAntalyaLikyaUygarlıklarıMüzesi'dir.Bumüze,antikLikyabölgesininzengintarihinivekültürünügözlerönünesererek,ziyaretçilereunutulmazbirdeneyimsunar.AntalyaLikyaUygarlıklarıMüzesi,Likyatarihineışıktutaneserleriveinteraktifsunumlarıylahemeğiticihemdeeğlencelibirgeziimkanısunuyor.Müze,antikdönemdeMyra'nındışmahallesivelimanıolanAndriake'debulunmaktadır.Andriake,Akdeniz'dedoğubatıgüzergahındaseyredenticaretgemileriiçinönemlibirlimanolmuşvelojistikdesteksağlamıştır.Bustratejikkonumusayesinde,KlasikDönemdenitibarenyoğunolarakkullanılmışveHelenistik,RomaveDoğuRoma(Bizans)dönemleriboyuncabölgeninmerkezilimanıolmaözelliğinikorumuştur.İştebutarihilimanınkalbinde,LikyaUygarlıklarıMüzesi,geçmişinizlerinigünümüzetaşıyor.###LikyaUygarlığı'nınİzinde AntalyaLikyaUygarlıklarıMüzesi,Likyabölgesininkendineözgügeleneklerinivemezarmimarileriniyansıtanarkeolojikeserlerisergilemektedir.Müzede,LikyaBirliği'ndeüçoyhakkınasahipaltıbüyükkentinveönemlibirLikyakentiolanArykandailelimankentiAntiphellos’unadınıtaşıyansekizsalonbulunmaktadır.Busalonlarda,LikyaTarihiveCoğrafyası,Epigrafisi,Sikke,EkonomiveSosyalYaşamıileDinKültürü,tarihselgelişimiçindeeserlerle,bilgipanoları,canlandırmaveinteraktifsunumlarladesteklenerektanıtılmaktadır.###MüzedeNelerGörebilirsiniz? ***LikyaTarihiveCoğrafyası:**Likyabölgesinincoğrafiözelliklerinivetarihigelişiminianlataneserlervesunumlar.***Epigrafi:**Likyayazıtlarınıvediliniinceleyenepigrafikoleksiyonu.***Sikke:**Likyadönemineaitsikkelerveekonomikyaşamıyansıtaneserler.***EkonomiveSosyalYaşam:**Likya'nınekonomikvesosyalyapısınıanlataneserler.***DinKültürü:**Likyadininiveinançlarınıyansıtaneserler.***LimanKentiCanlandırması:**BirLikyalimankentinincanlandırmasınınyapıldığıgemibenzetimi.Müzekoleksiyonununçoğunluğunu,Likyabölgesindeyapılankazılardaneldeedileneserleroluşturmaktadır.Bueserler,LikyaUygarlığı'nınzenginliğinivekültürelmirasınıgözlerönünesermektedir.Özellikle,İmparatorHadrianusdönemindeinşaedilenGranarium(HorreaHadriani/İmparatorlukSilosu)yapısı,müzeninendikkatçekiciyapılarındanbiridir.2300m2yibulanölçüsüveçatısınakadarayaktakalmışniteliğiilebuyapı,LikyaUygarlıklarıMüzesiolarakdüzenlenmiştir.###NedenZiyaretEtmelisiniz? ***TarihiveKültürelZenginlik:**LikyaUygarlığı'nınzengintarihinivekültürünükeşfedin.***EğiticiveEğlenceli:**Interaktifsunumlarvecanlandırmalarlaöğrenirkeneğlenin.***EşsizEserler:**Likyabölgesindeyapılankazılardaneldeedileneşsizeserlerigörün.***MimariHarikası:**İmparatorlukSilosugibitarihiyapılarıyakındaninceleyin.***AntalyaGezinizeDeğerKatın:**Antalya'nıntarihivekültürelmirasınıkeşfederekgezinizizenginleştirin.AntalyaLikyaUygarlıklarıMüzesi,sadecebirmüzedeğil,aynızamandaLikyaUygarlığı'naaçılanbirkapıdır.Bumüzeyiziyaretederek,geçmişedoğrubiryolculuğaçıkabilirveLikyatarihininderinliklerineinebilirsiniz.Müze,özellikletarihvekültürmeraklısıgezginleriçin**vazgeçilmez**birduraktır.###ZiyaretiniziPlanlarkenİpuçları AntalyaLikyaUygarlıklarıMüzesi'niziyaretetmedenöncedikkatetmenizgerekenbazıönemlinoktalarbulunmaktadır.Buipuçları,gezinizidahakeyifliveverimlihalegetirmenizeyardımcıolacaktır.***ZiyaretSaatleri:**Müzeningenellikleyazaylarında08:30-19:00,kışaylarındaise08:30-17:30saatleriarasındaaçıkolduğubelirtilmektedir.Ancak,ziyaretinizdenöncegüncelsaatleriresmiwebsitesindenteyitetmenizönerilir.***Ulaşım:**Müzeyeulaşımoldukçakolaydır.Antalyaşehirmerkezindentoplutaşımaaraçlarıveyataksiilerahatlıklaulaşabilirsiniz.Özelaracınızlagitmeyiplanlıyorsanız,müzeçevresindeparkyerleribulunmaktadır.***BiletFiyatları:**Müzegirişücretlerihakkındagüncelbilgilerimüzeninresmiwebsitesindenveyagişelerdenöğrenebilirsiniz.Geçmişte65yaşüstüziyaretçileriçinindirimlibiletuygulamalarıolsada,güncelgirişkoşullarıveücretleriçinmüzeninresmikaynaklarınıkontroletmekendoğrusudur.***RehberlikHizmeti:**Müzeyidahaiyianlamakveeserlerhakkındadahafazlabilgiedinmekiçinrehberlikhizmetialmayıdüşünebilirsiniz.Müzederehberlerbulunmaktadırveyaöncedenrezervasyonyaptıraraközelbirrehberayarlayabilirsiniz.***FotoğrafÇekimi:**Müzedefotoğrafçekimiserbesttir.Ancak,bazıeserlerinkorunmasıamacıylaflaşkullanımınaizinverilmeyebilir.***EngelliZiyaretçiler:**Müze,engelliziyaretçileriçinuygundüzenlemeleresahiptir.Engellirampalarıveasansörlersayesindemüzenintümbölümlerinekolaycaerişebilirsiniz.***YakınlardakiDiğerGeziYerleri:**AntalyaLikyaUygarlıklarıMüzesi'niziyaretettiktensonra,çevredekidiğerturistikyerleridekeşfedebilirsiniz.MyraAntikKenti,DemreveAzizNikolaosKilisesigibiyerlerdegörülmeyedeğerdir.AntalyaLikyaUygarlıklarıMüzesi,Akdeniz'inincisiAntalya'da,LikyaUygarlığı'nınzenginmirasınıkeşfetmekisteyengezginleriçin**eşsiz**birfırsatsunuyor.Bumüzeyiziyaretederek,Likyatarihinevekültürüneyakındantanıkolabilir,Antalyageziniziunutulmazbirdeneyimedönüştürebilirsiniz.###AntalyaGezinizdeUnutulmazBirAnı AntalyaLikyaUygarlıklarıMüzesi,**Antalya**ziyaretinizdemutlakagörmenizgerekenyerlerdenbiridir.Tarihivekültürelzenginlikleriylesizibüyüleyecekbumüzeyiziyaretederek,LikyaUygarlığı'nınizlerinisürebilirveunutulmazbirdeneyimyaşayabilirsiniz.AntalyaLikyaUygarlıklarıMüzesiiletarihinvekültürünbüyülüdünyasınaadımatın! **HemenAntalyageziniziplanlayınveAntalyaLikyaUygarlıklarıMüzesi'niziyaretetmeyiunutmayın!**","opened":[{"label":"Yaz","open":"08:30","close":"19:00"},{"label":"Kış","open":"08:30","close":"17:30"}],"tickest":{"url":"https://muze.gov.tr/ETicket","attributes":[]}},{"code":"en","name":"Antalya Museum of Lycian Civilizations","title":"Antalya Museum of Lycian Civilizations: A Travel Guide","description":"Discover the Antalya Museum of Lycian Civilizations! Experience Lycian history and culture. A must-see in your Antalya trip. Visiting tips and more here!","excerpt":"The Antalya Museum of Lycian Civilizations is an ideal stop for travelers wishing to discover Lycian history and culture. Be sure to add this museum, full of ancient artifacts and interactive exhibits, to your Antalya trip!","keywords":["Antalya Museum of Lycian Civilizations","places to visit in Antalya","where is the Museum of Lycian Civilizations","Antalya museum","Antalya tour","Lycian history","cultural tourism Antalya","museum visit","Antalya travel guide"],"content":"##Antalya Museum of Lycian Civilizations: A Historical Journey on Your Antalya Trip\n\nFor those visiting Antalya, one of the places **not to be missed** is the Antalya Museum of Lycian Civilizations. This museum presents the rich history and culture of the ancient Lycian region, offering visitors an unforgettable experience. With its artifacts and interactive presentations that shed light on Lycian history, the Antalya Museum of Lycian Civilizations offers both an educational and enjoyable trip. The museum is located in Andriake, which was the outer district and port of Myra in ancient times. Andriake was an important port and provided logistical support for trade ships sailing along the east-west route in the Mediterranean. Thanks to this strategic location, it was heavily used from the Classical Period onwards and maintained its status as the central port of the region throughout the Hellenistic, Roman, and Eastern Roman (Byzantine) periods. Here, in the heart of this historic port, the Museum of Lycian Civilizations carries the traces of the past into our present.\n\n###In the Footsteps of the Lycian Civilization\n\nThe Antalya Museum of Lycian Civilizations exhibits archaeological artifacts reflecting the unique traditions and tomb architecture of the Lycian region. In the museum, there are eight halls named after Arykanda, one of the six major cities with three voting rights in the Lycian League, and Antiphellos, an important Lycian city with a port. In these halls, Lycian History and Geography, Epigraphy, Coins, Economy and Social Life, and Religious Culture are introduced in their historical development with artifacts, information panels, animations, and interactive presentations.\n\n###What Can You See in the Museum?\n\n*   **Lycian History and Geography:** Artifacts and presentations describing the geographical features and historical development of the Lycian region.\n*   **Epigraphy:** An epigraphic collection examining Lycian inscriptions and language.\n*   **Coins:** Coins from the Lycian period and artifacts reflecting economic life.\n*   **Economy and Social Life:** Artifacts describing Lycia's economic and social structure.\n*   **Religious Culture:** Artifacts reflecting Lycian religion and beliefs.\n*   **Port City Animation:** A ship simulation in which an animation of a Lycian port city is made.\n\nThe majority of the museum's collection consists of artifacts obtained from excavations in the Lycian region. These artifacts reveal the richness and cultural heritage of the Lycian Civilization. In particular, the Granarium (Horrea Hadriani/Imperial Silo) structure, built during the reign of Emperor Hadrian, is one of the most striking structures of the museum. With its dimensions of 2300m2 and the fact that it has remained standing up to its roof, this structure has been arranged as the Museum of Lycian Civilizations.\n\n###Why Visit?\n\n*   **Historical and Cultural Richness:** Discover the rich history and culture of the Lycian Civilization.\n*   **Educational and Fun:** Have fun while learning with interactive presentations and animations.\n*   **Unique Artifacts:** See unique artifacts obtained from excavations in the Lycian region.\n*   **Architectural Marvel:** Examine historical structures such as the Imperial Silo closely.\n*   **Add Value to Your Antalya Trip:** Enrich your trip by discovering Antalya's historical and cultural heritage.\n\nThe Antalya Museum of Lycian Civilizations is not just a museum, but also a gateway to the Lycian Civilization. By visiting this museum, you can embark on a journey into the past and delve into the depths of Lycian history. The museum is an **indispensable** stop, especially for travelers with a passion for history and culture.\n\n###Tips for Planning Your Visit\n\nThere are some important points to consider before visiting the Antalya Museum of Lycian Civilizations. These tips will help you make your trip more enjoyable and productive.\n\n*   **Visiting Hours:** The museum is generally stated to be open between 08:30-19:00 in the summer months and between 08:30-17:30 in the winter months. However, it is recommended that you confirm the current hours from the official website before your visit.\n*   **Transportation:** Getting to the museum is quite easy. You can easily reach it from Antalya city center by public transport or taxi. If you are planning to go with your private vehicle, there are parking lots around the museum.\n*   **Ticket Prices:** You can learn about the current information about museum entrance fees from the museum's official website or from the ticket offices. Although there were discounted ticket applications for visitors over the age of 65 in the past, it is best to check the museum's official sources for current admission conditions and fees.\n*   **Guiding Service:** You may consider getting a guiding service in order to understand the museum better and to get more information about the artifacts. Guides are available in the museum, or you can arrange a private guide by making a reservation in advance.\n*   **Photography:** Photography is allowed in the museum. However, flash may not be allowed in order to protect some of the artifacts.\n*   **Disabled Visitors:** The museum has appropriate arrangements for disabled visitors. You can easily access all parts of the museum thanks to disabled ramps and elevators.\n*   **Other Places to Visit Nearby:** After visiting the Antalya Museum of Lycian Civilizations, you can also discover other tourist attractions in the area. Places such as the Ancient City of Myra, Demre and the Church of St. Nicholas are also worth seeing.\n\nThe Antalya Museum of Lycian Civilizations offers a **unique** opportunity for travelers who want to discover the rich heritage of the Lycian Civilization in Antalya, the pearl of the Mediterranean. By visiting this museum, you can witness Lycian history and culture up close and turn your Antalya trip into an unforgettable experience.\n\n###An Unforgettable Memory on Your Antalya Trip\n\nThe Antalya Museum of Lycian Civilizations is one of the places you should definitely see during your **Antalya** visit. You can follow the traces of the Lycian Civilization and have an unforgettable experience by visiting this museum, which will fascinate you with its historical and cultural richness. Step into the magical world of history and culture with the Antalya Museum of Lycian Civilizations! **Plan your Antalya trip now and don't forget to visit the Antalya Museum of Lycian Civilizations!**","opened":[{"label":"Summer","open":"08:30","close":"19:00"},{"label":"Winter","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"es","name":"Museo de las Civilizaciones Licias de Antalya","title":"Museo de las Civilizaciones Licias de Antalya: Guía de Viaje","description":"¡Descubre el Museo de las Civilizaciones Licias de Antalya! Experimenta la historia y la cultura licia. Un lugar de visita **obligada** en tu viaje a Antalya. ¡Consejos para la visita y mucho más aquí!","excerpt":"El Museo de las Civilizaciones Licias de Antalya es una parada ideal para los viajeros que desean descubrir la historia y la cultura licia. ¡Añade este museo, lleno de artefactos antiguos y exposiciones interactivas, a tu viaje a Antalya!","keywords":["Museo de las Civilizaciones Licias de Antalya","lugares para visitar en Antalya","dónde está el Museo de las Civilizaciones Licias","museo Antalya","tour Antalya","historia licia","turismo cultural Antalya","visita al museo","guía de viaje Antalya"],"content":"##Museo de las Civilizaciones Licias de Antalya: Un Viaje Histórico en tu Visita a Antalya\n\nPara aquellos que visitan Antalya, uno de los lugares que **no se pueden perder** es el Museo de las Civilizaciones Licias de Antalya. Este museo, que presenta la rica historia y cultura de la antigua región de Licia, ofrece a los visitantes una experiencia inolvidable. Con sus artefactos y presentaciones interactivas que arrojan luz sobre la historia licia, el Museo de las Civilizaciones Licias de Antalya ofrece un viaje educativo y entretenido. El museo está situado en Andriake, que fue el distrito exterior y puerto de Myra en la antigüedad. Andriake se convirtió en un puerto importante y proporcionó apoyo logístico a los barcos mercantes que navegaban a lo largo de la ruta este-oeste en el Mediterráneo. Gracias a esta ubicación estratégica, fue muy utilizado desde el período clásico en adelante y mantuvo su estatus como el puerto central de la región a lo largo de los períodos helenístico, romano y romano oriental (bizantino). Aquí, en el corazón de este histórico puerto, el Museo de las Civilizaciones Licias lleva las huellas del pasado a nuestro presente.\n\n###Tras las Huellas de la Civilización Licia\n\nEl Museo de las Civilizaciones Licias de Antalya exhibe artefactos arqueológicos que reflejan las tradiciones únicas y la arquitectura funeraria de la región de Licia. En el museo, hay ocho salas que llevan el nombre de Arykanda, una de las seis principales ciudades con tres derechos de voto en la Liga Licia, y Antiphellos, una importante ciudad licia con un puerto. En estas salas, la Historia y Geografía Licia, la Epigrafía, las Monedas, la Economía y la Vida Social, y la Cultura Religiosa se presentan en su desarrollo histórico con artefactos, paneles informativos, animaciones y presentaciones interactivas.\n\n###¿Qué Puedes Ver en el Museo?\n\n*   **Historia y Geografía Licia:** Artefactos y presentaciones que describen las características geográficas y el desarrollo histórico de la región de Licia.\n*   **Epigrafía:** Una colección epigráfica que examina las inscripciones y el idioma licio.\n*   **Monedas:** Monedas del período licio y artefactos que reflejan la vida económica.\n*   **Economía y Vida Social:** Artefactos que describen la estructura económica y social de Licia.\n*   **Cultura Religiosa:** Artefactos que reflejan la religión y las creencias licias.\n*   **Animación de la Ciudad Portuaria:** Una simulación de barco en la que se realiza una animación de una ciudad portuaria licia.\n\nLa mayor parte de la colección del museo consiste en artefactos obtenidos de excavaciones en la región de Licia. Estos artefactos revelan la riqueza y el patrimonio cultural de la Civilización Licia. En particular, la estructura del Granarium (Horrea Hadriani/Silo Imperial), construida durante el reinado del emperador Adriano, es una de las estructuras más llamativas del museo. Con sus dimensiones de 2300 m2 y el hecho de que se ha mantenido en pie hasta su techo, esta estructura ha sido organizada como el Museo de las Civilizaciones Licias.\n\n###¿Por Qué Visitarlo?\n\n*   **Riqueza Histórica y Cultural:** Descubre la rica historia y cultura de la Civilización Licia.\n*   **Educativo y Divertido:** Diviértete mientras aprendes con presentaciones interactivas y animaciones.\n*   **Artefactos Únicos:** Ve artefactos únicos obtenidos de excavaciones en la región de Licia.\n*   **Maravilla Arquitectónica:** Examina de cerca estructuras históricas como el Silo Imperial.\n*   **Añade Valor a tu Viaje a Antalya:** Enriqueciendo tu viaje al descubrir el patrimonio histórico y cultural de Antalya.\n\nEl Museo de las Civilizaciones Licias de Antalya no es solo un museo, sino también una puerta de entrada a la Civilización Licia. Al visitar este museo, puedes embarcarte en un viaje al pasado y adentrarte en las profundidades de la historia licia. El museo es una parada **indispensable**, especialmente para los viajeros apasionados por la historia y la cultura.\n\n###Consejos para Planificar tu Visita\n\nHay algunos puntos importantes a tener en cuenta antes de visitar el Museo de las Civilizaciones Licias de Antalya. Estos consejos te ayudarán a que tu viaje sea más agradable y productivo.\n\n*   **Horario de Visita:** Generalmente se indica que el museo está abierto entre las 08:30 y las 19:00 en los meses de verano y entre las 08:30 y las 17:30 en los meses de invierno. Sin embargo, se recomienda que confirmes el horario actual en la página web oficial antes de tu visita.\n*   **Transporte:** Llegar al museo es bastante fácil. Se puede llegar fácilmente desde el centro de la ciudad de Antalya en transporte público o en taxi. Si planeas ir con tu vehículo privado, hay aparcamientos alrededor del museo.\n*   **Precios de las Entradas:** Puedes consultar la información actual sobre las tarifas de entrada al museo en la página web oficial del museo o en las taquillas. Aunque en el pasado existían aplicaciones de billetes con descuento para visitantes mayores de 65 años, lo mejor es consultar las fuentes oficiales del museo para conocer las condiciones y tarifas de entrada actuales.\n*   **Servicio de Guía:** Puedes considerar la posibilidad de contratar un servicio de guía para comprender mejor el museo y obtener más información sobre los artefactos. Hay guías disponibles en el museo, o puedes contratar un guía privado haciendo una reserva con antelación.\n*   **Fotografía:** Se permite la fotografía en el museo. Sin embargo, el uso del flash puede no estar permitido para proteger algunos de los artefactos.\n*   **Visitantes con Discapacidad:** El museo cuenta con las adaptaciones adecuadas para los visitantes con discapacidad. Se puede acceder fácilmente a todas las partes del museo gracias a las rampas para discapacitados y a los ascensores.\n*   **Otros Lugares para Visitar Cerca:** Después de visitar el Museo de las Civilizaciones Licias de Antalya, también puedes descubrir otras atracciones turísticas de la zona. Lugares como la Ciudad Antigua de Myra, Demre y la Iglesia de San Nicolás también merecen una visita.\n\nEl Museo de las Civilizaciones Licias de Antalya ofrece una oportunidad **única** para los viajeros que desean descubrir el rico patrimonio de la Civilización Licia en Antalya, la perla del Mediterráneo. Al visitar este museo, puedes presenciar de cerca la historia y la cultura licia y convertir tu viaje a Antalya en una experiencia inolvidable.\n\n###Un Recuerdo Inolvidable en tu Viaje a Antalya\n\nEl Museo de las Civilizaciones Licias de Antalya es uno de los lugares que definitivamente debes ver durante tu visita a **Antalya**. Puedes seguir las huellas de la Civilización Licia y tener una experiencia inolvidable visitando este museo, que te fascinará con su riqueza histórica y cultural. ¡Entra en el mágico mundo de la historia y la cultura con el Museo de las Civilizaciones Licias de Antalya! **¡Planifica ya tu viaje a Antalya y no olvides visitar el Museo de las Civilizaciones Licias de Antalya!**","opened":[{"label":"Verano","open":"08:30","close":"19:00"},{"label":"Invierno","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"ko","name":"안탈리아 리키아 문명 박물관","title":"안탈리아 리키아 문명 박물관: 여행 가이드","description":"안탈리아 리키아 문명 박물관을 탐험해보세요! 리키아의 역사와 문화를 경험해보세요. 안탈리아 여행에서 꼭 방문해야 할 곳입니다. 방문 팁과 자세한 정보는 여기에서 확인하세요!","excerpt":"안탈리아 리키아 문명 박물관은 리키아의 역사와 문화를 탐험하고 싶어하는 여행객에게 이상적인 장소입니다. 고대 유물과 인터랙티브 전시물로 가득한 이 박물관을 안탈리아 여행에 꼭 추가하세요!","keywords":["안탈리아 리키아 문명 박물관","안탈리아 관광지","리키아 문명 박물관 위치","안탈리아 박물관","안탈리아 여행","리키아 역사","안탈리아 문화 관광","박물관 방문","안탈리아 여행 가이드"],"content":"##안탈리아 리키아 문명 박물관: 안탈리아 여행에서 떠나는 역사 여행\n\n안탈리아를 방문하는 사람들에게 **놓쳐서는 안 될** 곳 중 하나는 안탈리아 리키아 문명 박물관입니다. 이 박물관은 고대 리키아 지역의 풍부한 역사와 문화를 보여주며 방문객에게 잊을 수 없는 경험을 선사합니다. 리키아 역사에 빛을 던지는 유물과 인터랙티브 프레젠테이션을 통해 안탈리아 리키아 문명 박물관은 교육적이고 즐거운 여행 기회를 제공합니다. 박물관은 고대 시대에 미라의 외곽 지역이자 항구였던 안드리아케에 위치해 있습니다. 안드리아케는 지중해에서 동서 방향으로 항해하는 무역선에게 중요한 항구였으며 물류 지원을 제공했습니다. 이러한 전략적 위치 덕분에 고전 시대부터 집중적으로 사용되었으며 헬레니즘, 로마 및 동로마(비잔틴) 시대 내내 지역의 중앙 항구로서의 위상을 유지했습니다. 바로 이 역사적인 항구의 심장부에 리키아 문명 박물관이 과거의 흔적을 오늘날로 가져오고 있습니다.\n\n###리키아 문명의 발자취를 따라서\n\n안탈리아 리키아 문명 박물관은 리키아 지역 특유의 전통과 무덤 건축을 반영하는 고고학적 유물을 전시하고 있습니다. 박물관에는 리키아 연맹에서 3표를 행사할 수 있는 6개의 주요 도시 중 하나인 아리카다와 항구 도시인 안티펠로스의 이름을 딴 8개의 전시실이 있습니다. 이 전시실에서는 리키아 역사와 지리, 비문학, 화폐, 경제 및 사회 생활, 종교 문화가 역사적 발전 속에서 유물, 정보 패널, 애니메이션 및 인터랙티브 프레젠테이션으로 소개됩니다.\n\n###박물관에서 무엇을 볼 수 있나요?\n\n*   **리키아 역사와 지리:** 리키아 지역의 지리적 특징과 역사적 발전을 설명하는 유물과 프레젠테이션입니다.\n*   **비문학:** 리키아 비문과 언어를 연구하는 비문학 컬렉션입니다.\n*   **화폐:** 리키아 시대의 화폐와 경제 생활을 반영하는 유물입니다.\n*   **경제 및 사회 생활:** 리키아의 경제 및 사회 구조를 설명하는 유물입니다.\n*   **종교 문화:** 리키아의 종교와 신앙을 반영하는 유물입니다.\n*   **항구 도시 애니메이션:** 리키아 항구 도시의 애니메이션을 만든 선박 시뮬레이션입니다.\n\n박물관 소장품의 대부분은 리키아 지역의 발굴에서 얻은 유물로 구성되어 있습니다. 이 유물들은 리키아 문명의 풍요로움과 문화 유산을 보여줍니다. 특히 하드리아누스 황제 시대에 지어진 곡물 창고(호레아 하드리아니/제국 사일로) 건물은 박물관에서 가장 눈에 띄는 건물 중 하나입니다. 2300m2에 달하는 규모와 지붕까지 온전하게 보존되어 있다는 점에서 이 건물은 리키아 문명 박물관으로 조성되었습니다.\n\n###방문해야 하는 이유?\n\n*   **역사적, 문화적 풍요:** 리키아 문명의 풍부한 역사와 문화를 발견해보세요.\n*   **교육적이고 재미있음:** 인터랙티브 프레젠테이션과 애니메이션으로 즐겁게 배우세요.\n*   **독특한 유물:** 리키아 지역의 발굴에서 얻은 독특한 유물을 감상해보세요.\n*   **건축학적 경이로움:** 제국 사일로와 같은 역사적인 건축물을 자세히 살펴보세요.\n*   **안탈리아 여행에 가치 더하기:** 안탈리아의 역사적, 문화적 유산을 발견하여 여행을 풍요롭게 하세요.\n\n안탈리아 리키아 문명 박물관은 단순한 박물관이 아니라 리키아 문명으로 향하는 관문이기도 합니다. 이 박물관을 방문하면 과거로의 여행을 떠나 리키아 역사의 깊이를 탐구할 수 있습니다. 박물관은 특히 역사와 문화에 열정적인 여행자에게 **필수적인** 장소입니다.\n\n###방문 계획 시 팁\n\n안탈리아 리키아 문명 박물관을 방문하기 전에 주의해야 할 몇 가지 중요한 사항이 있습니다. 이러한 팁은 여행을 더욱 즐겁고 생산적으로 만드는 데 도움이 될 것입니다.\n\n*   **방문 시간:** 박물관은 일반적으로 여름에는 08:30-19:00, 겨울에는 08:30-17:30 사이에 개관하는 것으로 명시되어 있습니다. 하지만 방문 전에 공식 웹사이트에서 현재 시간을 확인하는 것이 좋습니다.\n*   **교통:** 박물관까지 가는 것은 매우 쉽습니다. 안탈리아 시내에서 대중교통이나 택시를 이용하여 쉽게 갈 수 있습니다. 개인 차량으로 가실 계획이라면 박물관 주변에 주차장이 있습니다.\n*   **티켓 가격:** 박물관 입장료에 대한 최신 정보는 박물관 공식 웹사이트 또는 매표소에서 확인할 수 있습니다. 과거에는 65세 이상 방문객에게 할인 티켓 적용이 있었지만, 현재 입장 조건 및 요금은 박물관 공식 자료를 확인하는 것이 가장 좋습니다.\n*   **가이드 서비스:** 박물관을 더 잘 이해하고 유물에 대한 더 많은 정보를 얻기 위해 가이드 서비스를 받는 것을 고려해볼 수 있습니다. 박물관 내에 가이드가 있거나 사전에 예약을 통해 개인 가이드를 예약할 수 있습니다.\n*   **사진 촬영:** 박물관 내에서 사진 촬영은 허용됩니다. 그러나 일부 유물의 보존을 위해 플래시 사용이 금지될 수 있습니다.\n*   **장애인 방문객:** 박물관에는 장애인 방문객을 위한 적절한 시설이 마련되어 있습니다. 휠체어 경사로와 엘리베이터 덕분에 박물관의 모든 구역에 쉽게 접근할 수 있습니다.\n*   **가까운 다른 관광지:** 안탈리아 리키아 문명 박물관을 방문한 후에는 주변의 다른 관광 명소도 둘러볼 수 있습니다. 미라 고대 도시, 데므레 및 성 니콜라스 교회와 같은 장소도 방문할 가치가 있습니다.\n\n안탈리아 리키아 문명 박물관은 지중해의 진주 안탈리아에서 리키아 문명의 풍부한 유산을 발견하고 싶어하는 여행자에게 **특별한** 기회를 제공합니다. 이 박물관을 방문하면 리키아의 역사와 문화를 직접 목격하고 안탈리아 여행을 잊을 수 없는 경험으로 만들 수 있습니다.\n\n###안탈리아 여행에서 잊을 수 없는 추억 만들기\n\n안탈리아 리키아 문명 박물관은 **안탈리아** 방문 시 꼭 봐야 할 곳 중 하나입니다. 역사적, 문화적 풍요로움으로 당신을 매료시킬 이 박물관을 방문하여 리키아 문명의 흔적을 따라가고 잊을 수 없는 경험을 할 수 있습니다. 안탈리아 리키아 문명 박물관과 함께 역사와 문화의 마법 세계로 발을 들여놓으세요! **지금 바로 안탈리아 여행을 계획하고 안탈리아 리키아 문명 박물관을 방문하는 것을 잊지 마세요!**","opened":[{"label":"여름","open":"08:30","close":"19:00"},{"label":"겨울","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"pt","name":"Museu das Civilizações Lícias de Antalya","title":"Museu das Civilizações Lícias de Antalya: Guia de Viagem","description":"Descubra o Museu das Civilizações Lícias de Antalya! Experimente a história e cultura da Lícia. Um lugar imperdível na sua viagem a Antalya. Dicas de visita e muito mais aqui!","excerpt":"O Museu das Civilizações Lícias de Antalya é uma paragem ideal para viajantes que desejam descobrir a história e a cultura da Lícia. Adicione este museu, repleto de artefatos antigos e exposições interativas, à sua viagem a Antalya!","keywords":["Museu das Civilizações Lícias de Antalya","lugares para visitar em Antalya","onde fica o Museu das Civilizações Lícias","museu Antalya","tour Antalya","história da Lícia","turismo cultural Antalya","visita ao museu","guia de viagem Antalya"],"content":"##Museu das Civilizações Lícias de Antalya: Uma Viagem Histórica na Sua Viagem a Antalya\n\nPara quem visita Antalya, um dos lugares **imperdíveis** é o Museu das Civilizações Lícias de Antalya. Este museu, ao exibir a rica história e cultura da antiga região da Lícia, oferece aos visitantes uma experiência inesquecível. Com os seus artefatos e apresentações interativas que lançam luz sobre a história da Lícia, o Museu das Civilizações Lícias de Antalya oferece uma viagem educativa e divertida. O museu está localizado em Andriake, que era o distrito exterior e porto de Myra nos tempos antigos. Andriake foi um porto importante e forneceu apoio logístico aos navios mercantes que navegavam ao longo da rota este-oeste no Mediterrâneo. Graças a esta localização estratégica, foi muito utilizado desde o Período Clássico e manteve o seu estatuto como o porto central da região ao longo dos períodos Helenístico, Romano e Romano Oriental (Bizantino). Aqui, no coração deste porto histórico, o Museu das Civilizações Lícias transporta os vestígios do passado para o nosso presente.\n\n###Nos Passos da Civilização Lícia\n\nO Museu das Civilizações Lícias de Antalya exibe artefatos arqueológicos que refletem as tradições únicas e a arquitetura tumular da região da Lícia. No museu, existem oito salas com o nome de Arykanda, uma das seis principais cidades com três direitos de voto na Liga Lícia, e Antiphellos, uma importante cidade da Lícia com um porto. Nestas salas, a História e Geografia da Lícia, Epigrafia, Moedas, Economia e Vida Social e Cultura Religiosa são apresentadas no seu desenvolvimento histórico com artefatos, painéis informativos, animações e apresentações interativas.\n\n###O Que Pode Ver no Museu?\n\n*   **História e Geografia da Lícia:** Artefatos e apresentações que descrevem as características geográficas e o desenvolvimento histórico da região da Lícia.\n*   **Epigrafia:** Uma coleção epigráfica que examina as inscrições e a língua da Lícia.\n*   **Moedas:** Moedas do período da Lícia e artefatos que refletem a vida económica.\n*   **Economia e Vida Social:** Artefatos que descrevem a estrutura económica e social da Lícia.\n*   **Cultura Religiosa:** Artefatos que refletem a religião e as crenças da Lícia.\n*   **Animação da Cidade Portuária:** Uma simulação de navio em que é feita uma animação de uma cidade portuária da Lícia.\n\nA maior parte da coleção do museu consiste em artefatos obtidos em escavações na região da Lícia. Estes artefatos revelam a riqueza e o património cultural da Civilização Lícia. Em particular, a estrutura do Granário (Horrea Hadriani/Silo Imperial), construída durante o reinado do Imperador Adriano, é uma das estruturas mais marcantes do museu. Com as suas dimensões de 2300m2 e o facto de se ter mantido de pé até ao telhado, esta estrutura foi organizada como o Museu das Civilizações Lícias.\n\n###Por Que Visitar?\n\n*   **Riqueza Histórica e Cultural:** Descubra a rica história e cultura da Civilização Lícia.\n*   **Educacional e Divertido:** Divirta-se enquanto aprende com apresentações interativas e animações.\n*   **Artefatos Únicos:** Veja artefatos únicos obtidos em escavações na região da Lícia.\n*   **Maravilha Arquitetónica:** Examine de perto estruturas históricas como o Silo Imperial.\n*   **Acrescente Valor à Sua Viagem a Antalya:** Enriqueça a sua viagem descobrindo o património histórico e cultural de Antalya.\n\nO Museu das Civilizações Lícias de Antalya não é apenas um museu, mas também uma porta de entrada para a Civilização Lícia. Ao visitar este museu, pode embarcar numa viagem ao passado e mergulhar nas profundezas da história da Lícia. O museu é uma paragem **indispensável**, especialmente para viajantes apaixonados por história e cultura.\n\n###Dicas para Planear a Sua Visita\n\nExistem alguns pontos importantes a considerar antes de visitar o Museu das Civilizações Lícias de Antalya. Estas dicas irão ajudá-lo a tornar a sua viagem mais agradável e produtiva.\n\n*   **Horário de Visita:** O museu geralmente abre entre as 08:30-19:00 nos meses de verão e entre as 08:30-17:30 nos meses de inverno. No entanto, recomenda-se que confirme o horário atual no site oficial antes da sua visita.\n*   **Transporte:** Chegar ao museu é bastante fácil. Pode chegar facilmente a partir do centro da cidade de Antalya de transportes públicos ou de táxi. Se estiver a planear ir com o seu veículo particular, existem parques de estacionamento à volta do museu.\n*   **Preços dos Bilhetes:** Pode obter informações atualizadas sobre as taxas de entrada no museu no site oficial do museu ou nas bilheteiras. Embora existissem aplicações de bilhetes com desconto para visitantes com mais de 65 anos no passado, é melhor verificar as fontes oficiais do museu para obter as condições e taxas de admissão atuais.\n*   **Serviço de Guia:** Pode considerar obter um serviço de guia para compreender melhor o museu e obter mais informações sobre os artefatos. Existem guias disponíveis no museu, ou pode contratar um guia privado fazendo uma reserva com antecedência.\n*   **Fotografia:** A fotografia é permitida no museu. No entanto, o uso de flash pode não ser permitido para proteger alguns dos artefatos.\n*   **Visitantes com Deficiência:** O museu tem instalações adequadas para visitantes com deficiência. Pode aceder facilmente a todas as partes do museu graças a rampas para deficientes e elevadores.\n*   **Outros Lugares para Visitar Nas Proximidades:** Depois de visitar o Museu das Civilizações Lícias de Antalya, também pode descobrir outras atrações turísticas da área. Lugares como a Cidade Antiga de Myra, Demre e a Igreja de São Nicolau também valem a pena ser vistos.\n\nO Museu das Civilizações Lícias de Antalya oferece uma oportunidade **única** para os viajantes que desejam descobrir o rico património da Civilização Lícia em Antalya, a pérola do Mediterrâneo. Ao visitar este museu, pode testemunhar de perto a história e a cultura da Lícia e transformar a sua viagem a Antalya numa experiência inesquecível.\n\n###Uma Memória Inesquecível na Sua Viagem a Antalya\n\nO Museu das Civilizações Lícias de Antalya é um dos lugares que deve definitivamente ver durante a sua visita a **Antalya**. Pode seguir os vestígios da Civilização Lícia e ter uma experiência inesquecível ao visitar este museu, que o fascinará com a sua riqueza histórica e cultural. Entre no mundo mágico da história e da cultura com o Museu das Civilizações Lícias de Antalya! **Planeie já a sua viagem a Antalya e não se esqueça de visitar o Museu das Civilizações Lícias de Antalya!**","opened":[{"label":"Verão","open":"08:30","close":"19:00"},{"label":"Inverno","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"nl","name":"Antalya Museum van Lycische Beschavingen","title":"Antalya Museum van Lycische Beschavingen: Reisgids","description":"Ontdek het Antalya Museum van Lycische Beschavingen! Ervaar de Lycische geschiedenis en cultuur. Een **must-see** tijdens uw reis naar Antalya. Bezoektips en meer vindt u hier!","excerpt":"Het Antalya Museum van Lycische Beschavingen is een ideale halte voor reizigers die de Lycische geschiedenis en cultuur willen ontdekken. Voeg dit museum, vol oude artefacten en interactieve tentoonstellingen, zeker toe aan uw reis naar Antalya!","keywords":["Antalya Museum van Lycische Beschavingen","wat te doen in Antalya","waar is het Museum van Lycische Beschavingen","Antalya museum","Antalya tour","Lycische geschiedenis","cultureel toerisme Antalya","museumbezoek","Antalya reisgids"],"content":"##Antalya Museum van Lycische Beschavingen: Een Historische Reis Tijdens Uw Reis naar Antalya\n\nVoor wie Antalya bezoekt, is een van de plekken die u **niet mag missen** het Antalya Museum van Lycische Beschavingen. Dit museum, dat de rijke geschiedenis en cultuur van de oude Lycische regio laat zien, biedt bezoekers een onvergetelijke ervaring. Met zijn artefacten en interactieve presentaties die licht werpen op de Lycische geschiedenis, biedt het Antalya Museum van Lycische Beschavingen zowel een educatieve als een leuke reis. Het museum is gelegen in Andriake, dat in de oudheid de buitenwijk en haven van Myra was. Andriake was een belangrijke haven en bood logistieke ondersteuning aan handelsschepen die langs de oost-westroute in de Middellandse Zee voeren. Dankzij deze strategische ligging werd het vanaf de klassieke periode intensief gebruikt en behield het zijn status als de centrale haven van de regio gedurende de Hellenistische, Romeinse en Oost-Romeinse (Byzantijnse) perioden. Hier, in het hart van deze historische haven, brengt het Museum van Lycische Beschavingen de sporen van het verleden naar ons heden.\n\n###In de Voetsporen van de Lycische Beschaving\n\nHet Antalya Museum van Lycische Beschavingen toont archeologische artefacten die de unieke tradities en grafarchitectuur van de Lycische regio weerspiegelen. In het museum bevinden zich acht zalen genoemd naar Arykanda, een van de zes belangrijkste steden met drie stemrechten in de Lycische Liga, en Antiphellos, een belangrijke Lycische stad met een haven. In deze zalen worden de Lycische Geschiedenis en Geografie, Epigrafie, Munten, Economie en Sociaal Leven en Religieuze Cultuur in hun historische ontwikkeling gepresenteerd met artefacten, informatiepanelen, animaties en interactieve presentaties.\n\n###Wat Kunt U Zien in het Museum?\n\n*   **Lycische Geschiedenis en Geografie:** Artefacten en presentaties die de geografische kenmerken en historische ontwikkeling van de Lycische regio beschrijven.\n*   **Epigrafie:** Een epigrafische collectie die Lycische inscripties en taal onderzoekt.\n*   **Munten:** Munten uit de Lycische periode en artefacten die het economische leven weerspiegelen.\n*   **Economie en Sociaal Leven:** Artefacten die de economische en sociale structuur van Lycië beschrijven.\n*   **Religieuze Cultuur:** Artefacten die de Lycische religie en overtuigingen weerspiegelen.\n*   **Animatie van de Havenstad:** Een scheepssimulatie waarin een animatie van een Lycische havenstad wordt gemaakt.\n\nHet grootste deel van de museumcollectie bestaat uit artefacten die zijn verkregen bij opgravingen in de Lycische regio. Deze artefacten onthullen de rijkdom en het culturele erfgoed van de Lycische Beschaving. In het bijzonder is het Granarium (Horrea Hadriani/Imperial Silo) -gebouw, gebouwd tijdens het bewind van keizer Hadrianus, een van de meest opvallende structuren van het museum. Met zijn afmetingen van 2300m2 en het feit dat het tot aan het dak overeind is gebleven, is dit gebouw ingericht als het Museum van Lycische Beschavingen.\n\n###Waarom Bezoeken?\n\n*   **Historische en Culturele Rijkdom:** Ontdek de rijke geschiedenis en cultuur van de Lycische Beschaving.\n*   **Educatief en Leuk:** Beleef plezier tijdens het leren met interactieve presentaties en animaties.\n*   **Unieke Artefacten:** Bekijk unieke artefacten die zijn verkregen bij opgravingen in de Lycische regio.\n*   **Architectonisch Wonder:** Bekijk historische structuren zoals de Imperial Silo van dichtbij.\n*   **Voeg Waarde Toe aan Uw Reis naar Antalya:** Verrijk uw reis door het historische en culturele erfgoed van Antalya te ontdekken.\n\nHet Antalya Museum van Lycische Beschavingen is niet alleen een museum, maar ook een toegangspoort tot de Lycische Beschaving. Door dit museum te bezoeken, kunt u beginnen aan een reis naar het verleden en zich verdiepen in de diepten van de Lycische geschiedenis. Het museum is een **onmisbare** halte, vooral voor reizigers met een passie voor geschiedenis en cultuur.\n\n###Tips voor het Plannen van Uw Bezoek\n\nEr zijn enkele belangrijke punten om te overwegen voordat u het Antalya Museum van Lycische Beschavingen bezoekt. Deze tips zullen u helpen uw reis aangenamer en productiever te maken.\n\n*   **Openingstijden:** Het museum is over het algemeen geopend tussen 08:30-19:00 in de zomermaanden en tussen 08:30-17:30 in de wintermaanden. Het wordt echter aanbevolen dat u de actuele tijden op de officiële website bevestigt voordat u uw bezoek brengt.\n*   **Vervoer:** Het bereiken van het museum is vrij eenvoudig. U kunt het gemakkelijk bereiken vanaf het stadscentrum van Antalya met het openbaar vervoer of een taxi. Als u van plan bent met uw eigen voertuig te gaan, zijn er parkeerplaatsen rondom het museum.\n*   **Ticketprijzen:** U kunt de actuele informatie over de toegangsprijzen van het museum verkrijgen via de officiële website van het museum of bij de kassa's. Hoewel er in het verleden kortingsregelingen waren voor bezoekers ouder dan 65 jaar, is het het beste om de officiële bronnen van het museum te raadplegen voor de huidige toelatingsvoorwaarden en tarieven.\n*   **Gidsdienst:** U kunt overwegen een gidsdienst te nemen om het museum beter te begrijpen en meer informatie over de artefacten te krijgen. Er zijn gidsen beschikbaar in het museum, of u kunt een privégids regelen door vooraf te reserveren.\n*   **Fotografie:** Fotografie is toegestaan in het museum. Het gebruik van flits is echter mogelijk niet toegestaan om sommige artefacten te beschermen.\n*   **Bezoekers met een Handicap:** Het museum heeft passende voorzieningen voor bezoekers met een handicap. U kunt gemakkelijk alle delen van het museum bereiken dankzij rolstoelhellingen en liften.\n*   **Andere Plaatsen om in de Buurt te Bezoeken:** Na het bezoeken van het Antalya Museum van Lycische Beschavingen kunt u ook andere toeristische attracties in de omgeving ontdekken. Plaatsen zoals de oude stad Myra, Demre en de kerk van St. Nicolaas zijn ook het bekijken waard.\n\nHet Antalya Museum van Lycische Beschavingen biedt een **unieke** kans voor reizigers die het rijke erfgoed van de Lycische beschaving in Antalya, de parel van de Middellandse Zee, willen ontdekken. Door dit museum te bezoeken, kunt u getuige zijn van de Lycische geschiedenis en cultuur van dichtbij en uw reis naar Antalya omzetten in een onvergetelijke ervaring.\n\n###Een Onvergetelijke Herinnering aan Uw Reis naar Antalya\n\nHet Antalya Museum van Lycische Beschavingen is een van de plaatsen die u zeker moet zien tijdens uw bezoek aan **Antalya**. U kunt de sporen van de Lycische beschaving volgen en een onvergetelijke ervaring beleven door dit museum te bezoeken, dat u zal fascineren met zijn historische en culturele rijkdom. Stap in de magische wereld van geschiedenis en cultuur met het Antalya Museum van Lycische Beschavingen! **Plan nu uw reis naar Antalya en vergeet niet het Antalya Museum van Lycische Beschavingen te bezoeken!**","opened":[{"label":"Zomer","open":"08:30","close":"19:00"},{"label":"Winter","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"fa","name":"موزه تمدن های لیکیه آنتالیا","title":"موزه تمدن های لیکیه آنتالیا: راهنمای سفر","description":"موزه تمدن های لیکیه آنتالیا را کشف کنید! تاریخ و فرهنگ لیکیه را تجربه کنید. مکانی که حتماً باید در سفر خود به آنتالیا از آن دیدن کنید. نکات بازدید و موارد دیگر در اینجا!","excerpt":"موزه تمدن های لیکیه آنتالیا، مکانی ایده آل برای مسافرانی است که می خواهند تاریخ و فرهنگ لیکیه را کشف کنند. حتماً این موزه پر از آثار باستانی و نمایشگاه های تعاملی را به سفر خود به آنتالیا اضافه کنید!","keywords":["موزه تمدن های لیکیه آنتالیا","جاهای دیدنی آنتالیا","موزه تمدن های لیکیه کجاست","موزه آنتالیا","تور آنتالیا","تاریخ لیکیه","گردشگری فرهنگی آنتالیا","بازدید از موزه","راهنمای سفر آنتالیا"],"content":"##موزه تمدن های لیکیه آنتالیا: یک سفر تاریخی در سفر شما به آنتالیا یکی از مکان هایی که بازدیدکنندگان آنتالیا **نباید از دست بدهند**، موزه تمدن های لیکیه آنتالیا است. این موزه با ارائه تاریخ و فرهنگ غنی منطقه باستانی لیکیه، تجربه ای فراموش نشدنی را به بازدیدکنندگان ارائه می دهد. موزه تمدن های لیکیه آنتالیا با آثار باستانی و ارائه های تعاملی خود که به تاریخ لیکیه روشنایی می بخشد، یک سفر آموزشی و سرگرم کننده را ارائه می دهد. این موزه در آندریاکه واقع شده است که در دوران باستان حومه و بندر میرا بود. آندریاکه یک بندر مهم بود و از کشتی های تجاری که در امتداد مسیر شرق به غرب در دریای مدیترانه حرکت می کردند، پشتیبانی لجستیکی می کرد. به لطف این موقعیت استراتژیک، از دوره کلاسیک به بعد به شدت مورد استفاده قرار گرفت و موقعیت خود را به عنوان بندر مرکزی منطقه در طول دوره های هلنیستی، رومی و روم شرقی (بیزانس) حفظ کرد. در اینجا، در قلب این بندر تاریخی، موزه تمدن های لیکیه ردپای گذشته را به زمان حال ما می آورد. ###در ردپای تمدن لیکیه موزه تمدن های لیکیه آنتالیا، آثار باستانی باستان شناسی را به نمایش می گذارد که منعکس کننده سنت های منحصر به فرد و معماری مقبره ای منطقه لیکیه است. در این موزه هشت سالن وجود دارد که به نام آریکاندا، یکی از شش شهر بزرگ دارای سه حق رای در اتحادیه لیکیه، و آنتی فلوس، یک شهر مهم لیکیه با بندر، نامگذاری شده اند. در این سالن ها، تاریخ و جغرافیای لیکیه، کتیبه شناسی، سکه ها، اقتصاد و زندگی اجتماعی و فرهنگ مذهبی در توسعه تاریخی خود با آثار باستانی، تابلوهای اطلاعاتی، انیمیشن ها و ارائه های تعاملی معرفی می شوند. ###در موزه چه می توانید ببینید؟ ***تاریخ و جغرافیای لیکیه: آثار باستانی و ارائه هایی که ویژگی های جغرافیایی و توسعه تاریخی منطقه لیکیه را شرح می دهند. ***کتیبه شناسی: مجموعه کتیبه شناسی که کتیبه ها و زبان لیکیه را بررسی می کند. ***سکه ها: سکه های دوره لیکیه و آثار باستانی که منعکس کننده زندگی اقتصادی هستند. ***اقتصاد و زندگی اجتماعی: آثار باستانی که ساختار اقتصادی و اجتماعی لیکیه را شرح می دهند. ***فرهنگ مذهبی: آثار باستانی که منعکس کننده مذهب و باورهای لیکیه هستند. ***بازسازی شهر بندری: شبیه سازی کشتی که در آن انیمیشنی از یک شهر بندری لیکیه ساخته شده است. بیشتر مجموعه موزه از آثار باستانی به دست آمده از حفاری ها در منطقه لیکیه تشکیل شده است. این آثار باستانی، ثروت و میراث فرهنگی تمدن لیکیه را آشکار می کنند. به ویژه، ساختمان گرناریوم (Horrea Hadriani/سیلوی امپراتوری) که در دوران سلطنت امپراتور هادریان ساخته شده است، یکی از برجسته ترین سازه های موزه است. این سازه با ابعاد 2300 متر مربع و این واقعیت که تا سقف پابرجا مانده است، به عنوان موزه تمدن های لیکیه ترتیب داده شده است. ###چرا باید بازدید کنید؟ ***غنای تاریخی و فرهنگی: تاریخ و فرهنگ غنی تمدن لیکیه را کشف کنید. ***آموزشی و سرگرم کننده: در حین یادگیری با ارائه های تعاملی و انیمیشن ها، سرگرم شوید. ***آثار منحصر به فرد: آثار منحصر به فرد به دست آمده از حفاری ها در منطقه لیکیه را مشاهده کنید. ***شگفتی معماری: سازه های تاریخی مانند سیلو امپراتوری را از نزدیک بررسی کنید. ***به سفر خود به آنتالیا ارزش دهید: با کشف میراث تاریخی و فرهنگی آنتالیا، سفر خود را غنی کنید. موزه تمدن های لیکیه آنتالیا فقط یک موزه نیست، بلکه دروازه ای به سوی تمدن لیکیه است. با بازدید از این موزه، می توانید سفری به گذشته را آغاز کنید و در اعماق تاریخ لیکیه فرو روید. این موزه به ویژه برای مسافرانی که علاقه مند به تاریخ و فرهنگ هستند، یک توقف **ضروری** است. ###نکاتی برای برنامه ریزی بازدید خود قبل از بازدید از موزه تمدن های لیکیه آنتالیا، نکات مهمی وجود دارد که باید به آنها توجه کنید. این نکات به شما کمک می کند تا سفر خود را لذت بخش تر و پربارتر کنید. ***ساعات بازدید: به طور کلی گفته می شود که موزه در ماه های تابستان بین 08:30-19:00 و در ماه های زمستان بین 08:30-17:30 باز است. با این حال، توصیه می شود که قبل از بازدید خود، زمان های فعلی را از وب سایت رسمی تأیید کنید. ***حمل و نقل: رسیدن به موزه بسیار آسان است. شما می توانید به راحتی از مرکز شهر آنتالیا با وسایل حمل و نقل عمومی یا تاکسی به آن برسید. اگر قصد دارید با وسیله نقلیه شخصی خود بروید، پارکینگ هایی در اطراف موزه وجود دارد. ***قیمت بلیط: می توانید اطلاعات به روز در مورد هزینه های ورودی موزه را از وب سایت رسمی موزه یا از گیشه ها دریافت کنید. اگرچه در گذشته بلیط های تخفیف دار برای بازدیدکنندگان بالای 65 سال وجود داشت، اما بهتر است منابع رسمی موزه را برای شرایط و هزینه های پذیرش فعلی بررسی کنید. ***خدمات راهنما: می توانید برای درک بهتر موزه و کسب اطلاعات بیشتر در مورد آثار باستانی، از خدمات راهنما استفاده کنید. راهنماها در موزه موجود هستند یا می توانید با رزرو قبلی، یک راهنمای خصوصی ترتیب دهید. ***عکاسی: عکاسی در موزه مجاز است. با این حال، به منظور محافظت از برخی از آثار باستانی، ممکن است استفاده از فلاش مجاز نباشد. ***بازدیدکنندگان معلول: این موزه دارای امکانات مناسبی برای بازدیدکنندگان معلول است. شما می توانید به لطف رمپ های ویلچر و آسانسورها به راحتی به تمام قسمت های موزه دسترسی داشته باشید. ***سایر مکان های دیدنی در نزدیکی: پس از بازدید از موزه تمدن های لیکیه آنتالیا، می توانید سایر جاذبه های گردشگری منطقه را نیز کشف کنید. مکان هایی مانند شهر باستانی میرا، دمره و کلیسای سنت نیکلاس نیز ارزش دیدن دارند. موزه تمدن های لیکیه آنتالیا فرصتی **منحصر به فرد** را برای مسافرانی که می خواهند میراث غنی تمدن لیکیه را در آنتالیا، مروارید دریای مدیترانه، کشف کنند، ارائه می دهد. با بازدید از این موزه، می توانید از نزدیک شاهد تاریخ و فرهنگ لیکیه باشید و سفر خود به آنتالیا را به یک تجربه فراموش نشدنی تبدیل کنید. ###یک خاطره فراموش نشدنی در سفر شما به آنتالیا موزه تمدن های لیکیه آنتالیا یکی از مکان هایی است که حتما باید در سفر خود به **آنتالیا** از آن دیدن کنید. شما می توانید با بازدید از این موزه که با غنای تاریخی و فرهنگی خود شما را مجذوب خود می کند، ردپای تمدن لیکیه را دنبال کنید و یک تجربه فراموش نشدنی را رقم بزنید. با موزه تمدن های لیکیه آنتالیا وارد دنیای جادویی تاریخ و فرهنگ شوید! **همین حالا برای سفر به آنتالیا برنامه ریزی کنید و فراموش نکنید که از موزه تمدن های لیکیه آنتالیا دیدن کنید!**","opened":[{"label":"تابستان","open":"08:30","close":"19:00"},{"label":"زمستان","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"de","name":"Antalya Museum der Lykischen Zivilisationen","title":"Antalya Museum der Lykischen Zivilisationen: Reiseführer","description":"Entdecken Sie das Antalya Museum der Lykischen Zivilisationen! Erleben Sie die lykische Geschichte und Kultur. Ein Muss auf Ihrer Reise nach Antalya. Besuchstipps und mehr finden Sie hier!","excerpt":"Das Antalya Museum der Lykischen Zivilisationen ist ein idealer Stopp für Reisende, die die lykische Geschichte und Kultur entdecken möchten. Fügen Sie dieses Museum voller antiker Artefakte und interaktiver Ausstellungen unbedingt zu Ihrer Reise nach Antalya hinzu!","keywords":["Antalya Museum der Lykischen Zivilisationen","Sehenswürdigkeiten in Antalya","Wo befindet sich das Museum der Lykischen Zivilisationen","Antalya Museum","Antalya Tour","Lykische Geschichte","Kulturtourismus Antalya","Museumsbesuch","Antalya Reiseführer"],"content":"##Antalya Museum der Lykischen Zivilisationen: Eine Historische Reise Auf Ihrer Antalya Reise Für diejenigen, die Antalya besuchen, ist das Antalya Museum der Lykischen Zivilisationen einer der Orte, die man **nicht verpassen** sollte. Dieses Museum, das die reiche Geschichte und Kultur der antiken Region Lykien vor Augen führt, bietet Besuchern ein unvergessliches Erlebnis. Mit seinen Artefakten und interaktiven Präsentationen, die Licht auf die lykische Geschichte werfen, bietet das Antalya Museum der Lykischen Zivilisationen sowohl eine lehrreiche als auch unterhaltsame Reise. Das Museum befindet sich in Andriake, das in der Antike der äußere Bezirk und Hafen von Myra war. Andriake war ein wichtiger Hafen und bot logistische Unterstützung für Handelsschiffe, die entlang der Ost-West-Route im Mittelmeer fuhren. Dank dieser strategischen Lage wurde es ab der klassischen Zeit intensiv genutzt und behielt seinen Status als zentraler Hafen der Region während der hellenistischen, römischen und oströmischen (byzantinischen) Zeit. Hier, im Herzen dieses historischen Hafens, trägt das Museum der Lykischen Zivilisationen die Spuren der Vergangenheit in unsere Gegenwart. ###Auf Den Spuren Der Lykischen Zivilisation Das Antalya Museum der Lykischen Zivilisationen stellt archäologische Artefakte aus, die die einzigartigen Traditionen und die Grabarchitektur der Region Lykien widerspiegeln. Im Museum gibt es acht Säle, die nach Arykanda benannt sind, einer der sechs größten Städte mit drei Stimmrechten im Lykischen Bund, und Antiphellos, einer wichtigen lykischen Stadt mit einem Hafen. In diesen Sälen werden die lykische Geschichte und Geographie, Epigraphie, Münzen, Wirtschaft und soziales Leben sowie die Religionskultur in ihrer historischen Entwicklung mit Artefakten, Informationstafeln, Animationen und interaktiven Präsentationen vorgestellt. ###Was Können Sie Im Museum Sehen? ***Lykische Geschichte und Geographie:** Artefakte und Präsentationen, die die geografischen Merkmale und die historische Entwicklung der Region Lykien beschreiben. ***Epigraphie:** Eine epigraphische Sammlung, die lykische Inschriften und die lykische Sprache untersucht. ***Münzen:** Münzen aus der lykischen Zeit und Artefakte, die das wirtschaftliche Leben widerspiegeln. ***Wirtschaft und Soziales Leben:** Artefakte, die die wirtschaftliche und soziale Struktur Lykiens beschreiben. ***Religionskultur:** Artefakte, die die lykische Religion und die lykischen Glaubensvorstellungen widerspiegeln. ***Hafenstadt Animation:** Eine Schiffssimulation, in der eine Animation einer lykischen Hafenstadt erstellt wird. Der Großteil der Museumssammlung besteht aus Artefakten, die bei Ausgrabungen in der Region Lykien gewonnen wurden. Diese Artefakte offenbaren den Reichtum und das kulturelle Erbe der lykischen Zivilisation. Insbesondere das Granarium (Horrea Hadriani/Kaiserlicher Silo) Gebäude, das während der Herrschaft von Kaiser Hadrian erbaut wurde, ist eines der markantesten Gebäude des Museums. Mit seinen Ausmaßen von 2300 m2 und der Tatsache, dass es bis zum Dach erhalten geblieben ist, wurde dieses Gebäude als Museum der Lykischen Zivilisationen eingerichtet. ###Warum Besuchen? ***Historischer und Kultureller Reichtum:** Entdecken Sie die reiche Geschichte und Kultur der lykischen Zivilisation. ***Lehrreich und Unterhaltsam:** Haben Sie Spaß beim Lernen mit interaktiven Präsentationen und Animationen. ***Einzigartige Artefakte:** Sehen Sie einzigartige Artefakte, die bei Ausgrabungen in der Region Lykien gewonnen wurden. ***Architektonisches Wunderwerk:** Besichtigen Sie historische Bauwerke wie den kaiserlichen Silo aus der Nähe. ***Mehrwert für Ihre Antalya Reise:** Bereichern Sie Ihre Reise, indem Sie das historische und kulturelle Erbe von Antalya entdecken. Das Antalya Museum der Lykischen Zivilisationen ist nicht nur ein Museum, sondern auch ein Tor zur lykischen Zivilisation. Wenn Sie dieses Museum besuchen, können Sie sich auf eine Reise in die Vergangenheit begeben und in die Tiefen der lykischen Geschichte eintauchen. Das Museum ist ein **unverzichtbarer** Ort, besonders für Reisende mit einer Leidenschaft für Geschichte und Kultur. ###Tipps für die Planung Ihres Besuchs Es gibt einige wichtige Punkte, die Sie beachten sollten, bevor Sie das Antalya Museum der Lykischen Zivilisationen besuchen. Diese Tipps werden Ihnen helfen, Ihre Reise angenehmer und produktiver zu gestalten. ***Besuchszeiten:** Das Museum ist in der Regel in den Sommermonaten von 08:30-19:00 Uhr und in den Wintermonaten von 08:30-17:30 Uhr geöffnet. Es wird jedoch empfohlen, dass Sie die aktuellen Zeiten auf der offiziellen Website bestätigen, bevor Sie Ihren Besuch antreten. ***Transport:** Das Museum ist sehr gut zu erreichen. Sie können es bequem vom Stadtzentrum von Antalya mit öffentlichen Verkehrsmitteln oder mit dem Taxi erreichen. Wenn Sie planen, mit Ihrem eigenen Fahrzeug zu fahren, gibt es Parkplätze rund um das Museum. ***Ticketpreise:** Aktuelle Informationen zu den Eintrittspreisen des Museums erhalten Sie auf der offiziellen Website des Museums oder an den Kassen. Obwohl es in der Vergangenheit ermäßigte Ticketangebote für Besucher über 65 Jahre gab, ist es am besten, die offiziellen Quellen des Museums für die aktuellen Zulassungsbedingungen und Gebühren zu prüfen. ***Führungsservice:** Sie können in Erwägung ziehen, einen Führungsservice in Anspruch zu nehmen, um das Museum besser zu verstehen und mehr Informationen über die Artefakte zu erhalten. Im Museum stehen Ihnen Führer zur Verfügung, oder Sie können einen privaten Führer buchen, indem Sie im Voraus eine Reservierung vornehmen. ***Fotografie:** Das Fotografieren ist im Museum erlaubt. Das Verwenden von Blitzlicht ist jedoch möglicherweise nicht erlaubt, um einige der Artefakte zu schützen. ***Besucher mit Behinderung:** Das Museum verfügt über geeignete Einrichtungen für Besucher mit Behinderung. Dank behindertengerechter Rampen und Aufzüge können Sie alle Bereiche des Museums problemlos erreichen. ***Weitere Sehenswürdigkeiten in der Nähe:** Nach dem Besuch des Antalya Museums der Lykischen Zivilisationen können Sie auch andere touristische Attraktionen in der Umgebung entdecken. Orte wie die antike Stadt Myra, Demre und die Kirche des Heiligen Nikolaus sind ebenfalls einen Besuch wert. Das Antalya Museum der Lykischen Zivilisationen bietet eine **einzigartige** Gelegenheit für Reisende, die das reiche Erbe der Lykischen Zivilisation in Antalya, der Perle des Mittelmeers, entdecken möchten. Wenn Sie dieses Museum besuchen, können Sie die lykische Geschichte und Kultur aus nächster Nähe erleben und Ihre Reise nach Antalya in ein unvergessliches Erlebnis verwandeln. ###Eine Unvergessliche Erinnerung an Ihre Reise nach Antalya Das Antalya Museum der Lykischen Zivilisationen ist einer der Orte, die Sie bei Ihrem Besuch in **Antalya** unbedingt sehen sollten. Sie können die Spuren der lykischen Zivilisation verfolgen und ein unvergessliches Erlebnis haben, indem Sie dieses Museum besuchen, das Sie mit seinem historischen und kulturellen Reichtum begeistern wird. Betreten Sie die magische Welt der Geschichte und Kultur mit dem Antalya Museum der Lykischen Zivilisationen! **Planen Sie jetzt Ihre Reise nach Antalya und vergessen Sie nicht, das Antalya Museum der Lykischen Zivilisationen zu besuchen!**","opened":[{"label":"Sommer","open":"08:30","close":"19:00"},{"label":"Winter","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"fr","name":"Musée des Civilisations Lyciennes d'Antalya","title":"Musée des Civilisations Lyciennes d'Antalya : Guide de Voyage","description":"Découvrez le Musée des Civilisations Lyciennes d'Antalya ! Découvrez l'histoire et la culture lyciennes. Un lieu incontournable lors de votre voyage à Antalya. Conseils de visite et plus encore ici !","excerpt":"Le Musée des Civilisations Lyciennes d'Antalya est une étape idéale pour les voyageurs souhaitant découvrir l'histoire et la culture lyciennes. N'oubliez pas d'ajouter ce musée, rempli d'artefacts anciens et d'expositions interactives, à votre voyage à Antalya !","keywords":["Musée des Civilisations Lyciennes d'Antalya","lieux à visiter à Antalya","où se trouve le Musée des Civilisations Lyciennes","musée Antalya","circuit Antalya","histoire lycienne","tourisme culturel Antalya","visite du musée","guide de voyage Antalya"],"content":"##Musée des Civilisations Lyciennes d'Antalya : Un Voyage Historique Lors de Votre Voyage à Antalya Pour ceux qui visitent Antalya, l'un des lieux à **ne pas manquer** est le Musée des Civilisations Lyciennes d'Antalya. Ce musée, en présentant la riche histoire et culture de l'ancienne région de Lycie, offre aux visiteurs une expérience inoubliable. Avec ses artefacts et présentations interactives qui mettent en lumière l'histoire lycienne, le Musée des Civilisations Lyciennes d'Antalya offre à la fois un voyage éducatif et divertissant. Le musée est situé à Andriake, qui était le quartier extérieur et le port de Myra dans les temps anciens. Andriake était un port important et fournissait un soutien logistique aux navires de commerce naviguant le long de la route est-ouest en Méditerranée. Grâce à cette position stratégique, il a été fortement utilisé à partir de la période classique et a conservé son statut de port central de la région tout au long des périodes hellénistique, romaine et romaine orientale (byzantine). Ici, au cœur de ce port historique, le Musée des Civilisations Lyciennes transporte les traces du passé dans notre présent. ###Sur Les Traces De La Civilisation Lycienne Le Musée des Civilisations Lyciennes d'Antalya expose des artefacts archéologiques reflétant les traditions uniques et l'architecture funéraire de la région lycienne. Dans le musée, il y a huit salles nommées d'après Arykanda, l'une des six villes principales ayant trois droits de vote dans la Ligue lycienne, et Antiphellos, une importante ville lycienne avec un port. Dans ces salles, l'histoire et la géographie lyciennes, l'épigraphie, les pièces de monnaie, l'économie et la vie sociale, et la culture religieuse sont présentées dans leur développement historique avec des artefacts, des panneaux d'information, des animations et des présentations interactives. ###Que Pouvez-Vous Voir Au Musée ? ***Histoire et Géographie Lyciennes :** Artefacts et présentations décrivant les caractéristiques géographiques et le développement historique de la région lycienne. ***Épigraphie :** Une collection épigraphique examinant les inscriptions lyciennes et la langue lycienne. ***Pièces De Monnaie :** Pièces de monnaie de la période lycienne et artefacts reflétant la vie économique. ***Économie et Vie Sociale :** Artefacts décrivant la structure économique et sociale de la Lycie. ***Culture Religieuse :** Artefacts reflétant la religion et les croyances lyciennes. ***Animation De La Ville Portuaire :** Une simulation de navire dans laquelle une animation d'une ville portuaire lycienne est réalisée. La majorité de la collection du musée est constituée d'artefacts obtenus lors de fouilles dans la région lycienne. Ces artefacts révèlent la richesse et le patrimoine culturel de la civilisation lycienne. En particulier, la structure du Granarium (Horrea Hadriani/Silo Impérial), construit sous le règne de l'empereur Hadrien, est l'une des structures les plus frappantes du musée. Avec ses dimensions de 2300m2 et le fait qu'il soit resté debout jusqu'à son toit, cette structure a été aménagée comme le Musée des Civilisations Lyciennes. ###Pourquoi Visiter ? ***Richesse Historique et Culturelle :** Découvrez la riche histoire et culture de la civilisation lycienne. ***Éducatif et Amusant :** Amusez-vous tout en apprenant avec des présentations interactives et des animations. ***Artefacts Uniques :** Découvrez des artefacts uniques obtenus lors de fouilles dans la région lycienne. ***Merveille Architecturale :** Examinez de près des structures historiques telles que le Silo Impérial. ***Ajoutez De La Valeur à Votre Voyage à Antalya :** Enrichissez votre voyage en découvrant le patrimoine historique et culturel d'Antalya. Le Musée des Civilisations Lyciennes d'Antalya n'est pas seulement un musée, mais aussi une porte d'entrée vers la civilisation lycienne. En visitant ce musée, vous pouvez embarquer pour un voyage dans le passé et plonger dans les profondeurs de l'histoire lycienne. Le musée est un lieu **incontournable**, en particulier pour les voyageurs passionnés d'histoire et de culture. ###Conseils Pour Planifier Votre Visite Il y a quelques points importants à considérer avant de visiter le Musée des Civilisations Lyciennes d'Antalya. Ces conseils vous aideront à rendre votre voyage plus agréable et productif. ***Heures De Visite :** Le musée est généralement ouvert entre 08h30 et 19h00 pendant les mois d'été et entre 08h30 et 17h30 pendant les mois d'hiver. Il est toutefois recommandé de confirmer les heures actuelles sur le site officiel avant votre visite. ***Transport :** Se rendre au musée est assez facile. Vous pouvez facilement vous y rendre depuis le centre-ville d'Antalya en transports en commun ou en taxi. Si vous prévoyez d'y aller avec votre véhicule privé, il y a des places de parking autour du musée. ***Prix Des Billets :** Vous pouvez obtenir des informations à jour sur les prix d'entrée du musée sur le site officiel du musée ou aux guichets. Bien qu'il existât des applications de billets à prix réduit pour les visiteurs de plus de 65 ans dans le passé, il est préférable de vérifier les sources officielles du musée pour connaître les conditions d'admission et les tarifs actuels. ***Service De Guide :** Vous pouvez envisager de faire appel à un service de guide afin de mieux comprendre le musée et d'obtenir plus d'informations sur les artefacts. Des guides sont disponibles dans le musée, ou vous pouvez faire appel à un guide privé en effectuant une réservation à l'avance. ***Photographie :** La photographie est autorisée dans le musée. Toutefois, l'utilisation du flash peut ne pas être autorisée afin de protéger certains artefacts. ***Visiteurs Handicapés :** Le musée dispose d'installations appropriées pour les visiteurs handicapés. Vous pouvez facilement accéder à toutes les parties du musée grâce à des rampes pour fauteuils roulants et des ascenseurs. ***Autres Lieux à Visiter à Proximité :** Après avoir visité le Musée des Civilisations Lyciennes d'Antalya, vous pouvez également découvrir d'autres attractions touristiques de la région. Des endroits comme l'ancienne ville de Myra, Demre et l'église Saint-Nicolas valent également le détour. Le Musée des Civilisations Lyciennes d'Antalya offre une occasion **unique** aux voyageurs qui souhaitent découvrir le riche patrimoine de la civilisation lycienne à Antalya, la perle de la Méditerranée. En visitant ce musée, vous pouvez être témoin de l'histoire et de la culture lyciennes de près et transformer votre voyage à Antalya en une expérience inoubliable. ###Un Souvenir Inoubliable De Votre Voyage à Antalya Le Musée des Civilisations Lyciennes d'Antalya est l'un des endroits que vous devriez absolument voir lors de votre visite à **Antalya**. Vous pouvez suivre les traces de la civilisation lycienne et vivre une expérience inoubliable en visitant ce musée, qui vous fascinera par sa richesse historique et culturelle. Entrez dans le monde magique de l'histoire et de la culture avec le Musée des Civilisations Lyciennes d'Antalya ! **Planifiez votre voyage à Antalya dès maintenant et n'oubliez pas de visiter le Musée des Civilisations Lyciennes d'Antalya !**","opened":[{"label":"Été","open":"08:30","close":"19:00"},{"label":"Hiver","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"ja","name":"アンタルヤ・リキア文明博物館","title":"アンタルヤ・リキア文明博物館：旅行ガイド","description":"アンタルヤ・リキア文明博物館を発見しましょう！リキアの歴史と文化を体験してください。アンタルヤ旅行で必見の場所です。訪問のヒントなどはこちら！","excerpt":"アンタルヤ・リキア文明博物館は、リキアの歴史と文化を発見したい旅行者にとって理想的な場所です。古代の工芸品やインタラクティブな展示物でいっぱいのこの博物館を、ぜひアンタルヤ旅行に追加してください！","keywords":["アンタルヤ・リキア文明博物館","アンタルヤ観光スポット","リキア文明博物館の場所","アンタルヤ博物館","アンタルヤツアー","リキアの歴史","アンタルヤ文化観光","博物館訪問","アンタルヤ旅行ガイド"],"content":"##アンタルヤ・リキア文明博物館：アンタルヤ旅行で歴史的な旅を アンタルヤを訪れる人にとって**見逃せない**場所の一つが、アンタルヤ・リキア文明博物館です。この博物館は、古代リキア地方の豊かな歴史と文化を目の当たりにし、訪問者に忘れられない体験を提供します。リキアの歴史に光を当てる工芸品やインタラクティブなプレゼンテーションを通じて、アンタルヤ・リキア文明博物館は教育的で楽しい旅行の機会を提供します。博物館は、古代にミュラの郊外と港であったアンドリアケにあります。アンドリアケは、地中海の東西ルートを航行する貿易船にとって重要な港であり、ロジスティックサポートを提供していました。この戦略的な場所のおかげで、古典時代から集中的に使用され、ヘレニズム、ローマ、東ローマ（ビザンチン）時代を通じて地域の中心的な港としての地位を維持していました。この歴史的な港の中心部には、リキア文明博物館があり、過去の痕跡を現在に伝えています。 ###リキア文明の足跡をたどる アンタルヤ・リキア文明博物館は、リキア地方独特の伝統と墓の建築を反映した考古学的工芸品を展示しています。博物館には、リキア連盟で3つの投票権を持つ6つの主要都市の1つであるアリカンダーと、港のある重要なリキアの都市であるアンティフェロスの名前が付けられた8つのホールがあります。これらのホールでは、リキアの歴史と地理、碑文、コイン、経済と社会生活、宗教文化が、工芸品、情報パネル、アニメーション、インタラクティブなプレゼンテーションで歴史的発展の中で紹介されています。 ###博物館で何を見ることができますか？ ***リキアの歴史と地理：** リキア地方の地理的特徴と歴史的発展を説明する工芸品とプレゼンテーション。 ***碑文：** リキアの碑文とリキア語を調べる碑文コレクション。 ***コイン：** リキア時代のコインと経済生活を反映した工芸品。 ***経済と社会生活：** リキアの経済および社会構造を説明する工芸品。 ***宗教文化：** リキアの宗教とリキアの信仰を反映した工芸品。 ***港湾都市のアニメーション：** リキアの港湾都市のアニメーションが作成される船のシミュレーション。 博物館のコレクションの大部分は、リキア地方の発掘調査で得られた工芸品で構成されています。これらの工芸品は、リキア文明の豊かさと文化遺産を明らかにしています。特に、ハドリアヌス帝の治世中に建てられたグラナリウム（ホレア・ハドリアニ/帝国サイロ）の建物は、博物館で最も印象的な建物の1つです。2300m2の広さと屋根まで完全な状態で残っているという事実から、この建物はリキア文明博物館として配置されています。 ###なぜ訪問するのですか？ ***歴史的および文化的豊かさ：** リキア文明の豊かな歴史と文化を発見してください。 ***教育的で楽しい：** インタラクティブなプレゼンテーションやアニメーションで楽しく学びましょう。 ***ユニークな工芸品：** リキア地方の発掘調査で得られたユニークな工芸品をご覧ください。 ***建築の驚異：** 帝国サイロなどの歴史的建造物を間近で調べてください。 ***アンタルヤ旅行に価値を加えてください：** アンタルヤの歴史的および文化遺産を発見して、旅行を豊かにしてください。 アンタルヤ・リキア文明博物館は、単なる博物館ではなく、リキア文明への入り口でもあります。この博物館を訪れることで、過去への旅に乗り出し、リキアの歴史の深さを探求することができます。この博物館は、特に歴史と文化に情熱を注ぐ旅行者にとって**欠かせない**場所です。 ###訪問を計画する際のヒント アンタルヤ・リキア文明博物館を訪問する前に注意すべきいくつかの重要なポイントがあります。これらのヒントは、あなたの旅行をより楽しく生産的にするのに役立ちます。 ***営業時間：** 博物館は通常、夏の間は08:30〜19:00、冬の間は08:30〜17:30に開館すると記載されています。ただし、訪問する前に公式ウェブサイトで現在の時間を確認することをお勧めします。 ***交通手段：** 博物館へのアクセスは非常に簡単です。アンタルヤ市内中心部から公共交通機関またはタクシーで簡単にアクセスできます。自家用車で行く予定の場合は、博物館周辺に駐車場があります。 ***チケット料金：** 博物館の入場料に関する最新情報は、博物館の公式ウェブサイトまたはチケット売り場で確認できます。過去には65歳以上の訪問者に対する割引チケットの適用がありましたが、現在の入場条件と料金については、博物館の公式情報源を確認するのが最善です。 ***ガイドサービス：** 博物館をよりよく理解し、工芸品に関するより多くの情報を得るために、ガイドサービスを利用することを検討できます。博物館内にはガイドがおり、事前に予約することでプライベートガイドを手配することもできます。 ***写真撮影：** 博物館内での写真撮影は許可されています。ただし、一部の工芸品を保護するためにフラッシュの使用が許可されない場合があります。 ***障害のある訪問者：** 博物館には、障害のある訪問者向けの適切な設備があります。車椅子用スロープとエレベーターのおかげで、博物館のすべてのエリアに簡単にアクセスできます。 ***近くのその他の観光スポット：** アンタルヤ・リキア文明博物館を訪れた後は、周辺の他の観光名所も探索できます。古代都市ミュラ、デムレ、聖ニコラス教会などの場所も訪れる価値があります。 アンタルヤ・リキア文明博物館は、地中海の真珠であるアンタルヤでリキア文明の豊かな遺産を発見したい旅行者にとって**ユニークな**機会を提供します。この博物館を訪れることで、リキアの歴史と文化を間近で体験し、アンタルヤ旅行を忘れられない体験に変えることができます。 ###アンタルヤ旅行で忘れられない思い出を アンタルヤ・リキア文明博物館は、**アンタルヤ**訪問中に必ず訪れるべき場所の1つです。歴史的および文化的な豊かさであなたを魅了するこの博物館を訪れて、リキア文明の足跡をたどり、忘れられない体験をすることができます。アンタルヤ・リキア文明博物館で歴史と文化の魔法の世界に足を踏み入れましょう！ **今すぐアンタルヤ旅行を計画し、アンタルヤ・リキア文明博物館を訪問することを忘れないでください！**","opened":[{"label":"夏","open":"08:30","close":"19:00"},{"label":"冬","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"it","name":"Museo delle Civiltà Licie di Antalya","title":"Museo delle Civiltà Licie di Antalya: Guida di Viaggio","description":"Scopri il Museo delle Civiltà Licie di Antalya! Vivi la storia e la cultura licia. Un luogo da non perdere nel tuo viaggio ad Antalya. Consigli per la visita e altro ancora qui!","excerpt":"Il Museo delle Civiltà Licie di Antalya è una tappa ideale per i viaggiatori che desiderano scoprire la storia e la cultura licia. Assicurati di aggiungere questo museo, pieno di antichi manufatti e mostre interattive, al tuo viaggio ad Antalya!","keywords":["Museo delle Civiltà Licie di Antalya","luoghi da visitare ad Antalya","dove si trova il Museo delle Civiltà Licie","museo Antalya","tour di Antalya","storia licia","turismo culturale Antalya","visita al museo","guida turistica Antalya"],"content":"##MuseoDelleCiviltàLicieDiAntalya:UnViaggioStoricoNelTuoViaggioAdAntalya Per coloro che visitano Antalya, uno dei luoghi da **non perdere** è il Museo delle Civiltà Licie di Antalya. Questo museo, presentando la ricca storia e cultura dell'antica regione della Licia, offre ai visitatori un'esperienza indimenticabile. Con i suoi manufatti e le sue presentazioni interattive che fanno luce sulla storia licia, il Museo delle Civiltà Licie di Antalya offre un viaggio sia educativo che divertente. Il museo si trova ad Andriake, che nell'antichità era il sobborgo esterno e il porto di Myra. Andriake era un porto importante e forniva supporto logistico alle navi mercantili che navigavano lungo la rotta est-ovest nel Mediterraneo. Grazie a questa posizione strategica, è stato intensamente utilizzato dal periodo classico in poi e ha mantenuto il suo status di porto centrale della regione durante i periodi ellenistico, romano e romano orientale (bizantino). Qui, nel cuore di questo storico porto, il Museo delle Civiltà Licie trasporta le tracce del passato nel nostro presente. ###Sulle Tracce Della Civiltà Licia Il Museo delle Civiltà Licie di Antalya espone manufatti archeologici che riflettono le tradizioni uniche e l'architettura funeraria della regione licia. Nel museo ci sono otto sale che prendono il nome da Arykanda, una delle sei maggiori città con tre diritti di voto nella Lega licia, e Antiphellos, un'importante città licia con un porto. In queste sale, la storia e la geografia licia, l'epigrafia, le monete, l'economia e la vita sociale e la cultura religiosa sono presentate nel loro sviluppo storico con manufatti, pannelli informativi, animazioni e presentazioni interattive. ###Cosa Puoi Vedere Al Museo? ***Storia E Geografia Licia:** Manufatti e presentazioni che descrivono le caratteristiche geografiche e lo sviluppo storico della regione licia. ***Epigrafia:** Una collezione epigrafica che esamina le iscrizioni licie e la lingua licia. ***Monete:** Monete del periodo licio e manufatti che riflettono la vita economica. ***Economia E Vita Sociale:** Manufatti che descrivono la struttura economica e sociale della Licia. ***Cultura Religiosa:** Manufatti che riflettono la religione licia e le credenze licie. ***Animazione Della Città Portuale:** Una simulazione di nave in cui viene realizzata un'animazione di una città portuale licia. La maggior parte della collezione del museo è costituita da manufatti ottenuti da scavi nella regione licia. Questi manufatti rivelano la ricchezza e il patrimonio culturale della civiltà licia. In particolare, la struttura del Granarium (Horrea Hadriani/Silo Imperiale), costruito durante il regno dell'imperatore Adriano, è una delle strutture più suggestive del museo. Con le sue dimensioni di 2300 m2 e il fatto che è rimasto in piedi fino al tetto, questa struttura è stata allestita come Museo delle Civiltà Licie. ###Perché Visitare? ***Ricchezza Storica E Culturale:** Scopri la ricca storia e cultura della civiltà licia. ***Educativo E Divertente:** Divertiti imparando con presentazioni interattive e animazioni. ***Manufatti Unici:** Ammira manufatti unici ottenuti da scavi nella regione licia. ***Meraviglia Architettonica:** Esamina da vicino strutture storiche come il Silo Imperiale. ***Aggiungi Valore Al Tuo Viaggio Ad Antalya:** Arricchisci il tuo viaggio scoprendo il patrimonio storico e culturale di Antalya. Il Museo delle Civiltà Licie di Antalya non è solo un museo, ma anche una porta d'accesso alla civiltà licia. Visitando questo museo, puoi intraprendere un viaggio nel passato e approfondire le profondità della storia licia. Il museo è una tappa **indispensabile**, soprattutto per i viaggiatori con una passione per la storia e la cultura. ###Consigli Per Pianificare La Tua Visita Ci sono alcuni punti importanti da considerare prima di visitare il Museo delle Civiltà Licie di Antalya. Questi suggerimenti ti aiuteranno a rendere il tuo viaggio più piacevole e produttivo. ***Orari Di Visita:** Il museo è generalmente indicato come aperto tra le 08:30 e le 19:00 nei mesi estivi e tra le 08:30 e le 17:30 nei mesi invernali. Tuttavia, si consiglia di confermare gli orari correnti sul sito web ufficiale prima della visita. ***Trasporto:** Raggiungere il museo è abbastanza facile. Puoi raggiungerlo facilmente dal centro di Antalya con i mezzi pubblici o con il taxi. Se hai intenzione di andarci con il tuo veicolo privato, ci sono parcheggi intorno al museo. ***Prezzi Dei Biglietti:** È possibile ottenere informazioni aggiornate sui prezzi dei biglietti d'ingresso al museo dal sito web ufficiale del museo o presso le biglietterie. Sebbene in passato ci fossero applicazioni di biglietti scontati per i visitatori di età superiore ai 65 anni, è meglio controllare le fonti ufficiali del museo per le attuali condizioni di ammissione e tariffe. ***Servizio Guida:** Puoi prendere in considerazione l'idea di usufruire di un servizio guida per comprendere meglio il museo e ottenere maggiori informazioni sui manufatti. Le guide sono disponibili nel museo oppure puoi organizzare una guida privata effettuando una prenotazione in anticipo. ***Fotografia:** La fotografia è consentita nel museo. Tuttavia, l'uso del flash potrebbe non essere consentito per proteggere alcuni dei manufatti. ***Visitatori Disabili:** Il museo dispone di strutture adeguate per i visitatori disabili. Puoi accedere facilmente a tutte le parti del museo grazie a rampe per disabili e ascensori. ***Altri Luoghi Da Visitare Nelle Vicinanze:** Dopo aver visitato il Museo delle Civiltà Licie di Antalya, puoi anche scoprire altre attrazioni turistiche della zona. Luoghi come l'antica città di Myra, Demre e la chiesa di San Nicola meritano anche una visita. Il Museo delle Civiltà Licie di Antalya offre un'opportunità **unica** per i viaggiatori che desiderano scoprire il ricco patrimonio della civiltà licia ad Antalya, la perla del Mediterraneo. Visitando questo museo, puoi assistere da vicino alla storia e alla cultura licia e trasformare il tuo viaggio ad Antalya in un'esperienza indimenticabile. ###Un Ricordo Indimenticabile Del Tuo Viaggio Ad Antalya Il Museo delle Civiltà Licie di Antalya è uno dei luoghi che dovresti assolutamente vedere durante la tua visita ad **Antalya**. Puoi seguire le tracce della civiltà licia e vivere un'esperienza indimenticabile visitando questo museo, che ti affascinerà con la sua ricchezza storica e culturale. Entra nel magico mondo della storia e della cultura con il Museo delle Civiltà Licie di Antalya! **Pianifica subito il tuo viaggio ad Antalya e non dimenticare di visitare il Museo delle Civiltà Licie di Antalya!**","opened":[{"label":"Estate","open":"08:30","close":"19:00"},{"label":"Inverno","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"zh","name":"安塔利亚利西亚文明博物馆","title":"安塔利亚利西亚文明博物馆：旅游指南","description":"探索安塔利亚利西亚文明博物馆！体验利西亚的历史和文化。安塔利亚之旅必去之地。参观提示和更多信息尽在此处！","excerpt":"安塔利亚利西亚文明博物馆是希望探索利西亚历史和文化的旅客的理想之地。一定要将这座充满古代文物和互动展览的博物馆添加到您的安塔利亚之旅中！","keywords":["安塔利亚利西亚文明博物馆","安塔利亚旅游景点","利西亚文明博物馆在哪里","安塔利亚博物馆","安塔利亚之旅","利西亚历史","安塔利亚文化旅游","博物馆参观","安塔利亚旅游指南"],"content":"##安塔利亚利西亚文明博物馆：安塔利亚之旅的历史之旅 对于到访安塔利亚的游客来说，**不容错过**的地方之一就是安塔利亚利西亚文明博物馆。这座博物馆展示了古代利西亚地区丰富的历史和文化，为游客提供了难忘的体验。安塔利亚利西亚文明博物馆通过其阐明利西亚历史的文物和互动演示，提供了一次教育性和娱乐性的旅行。该博物馆位于安德里亚凯，在古代是米拉的郊区和港口。安德里亚凯是一个重要的港口，为在地中海东西方航线的商船提供了后勤支持。由于其战略位置，自古典时期以来，它得到了大量使用，并在整个希腊化、罗马和东罗马（拜占庭）时期保持了其作为该地区中心港口的地位。正是在这座历史悠久的港口的中心地带，利西亚文明博物馆将过去的痕迹带到了我们的今天。 ###追寻利西亚文明的足迹 安塔利亚利西亚文明博物馆展出了反映利西亚地区独特传统和陵墓建筑的考古文物。在博物馆里，有八个大厅以阿里坎达命名，阿里坎达是在利西亚联盟中拥有三个投票权的六个主要城市之一，以及一个重要的利西亚城市安提菲洛斯。在这些大厅里，利西亚的历史和地理、铭文学、硬币、经济和社会生活以及宗教文化都通过文物、信息面板、动画和互动演示在其历史发展中得到介绍。 ###您可以在博物馆看到什么？ ***利西亚历史和地理：** 描述利西亚地区的地理特征和历史发展的文物和演示。 ***铭文学：** 一个铭文学收藏，检查利西亚铭文和利西亚语。 ***硬币：** 利西亚时期的硬币和反映经济生活的文物。 ***经济和社会生活：** 描述利西亚经济和社会结构的文物。 ***宗教文化：** 反映利西亚宗教和利西亚信仰的文物。 ***港口城市动画：** 一个船舶模拟，其中创建了一个利西亚港口城市的动画。 博物馆收藏的大部分由利西亚地区挖掘出土的文物组成。这些文物揭示了利西亚文明的财富和文化遗产。特别是，哈德良皇帝统治时期建造的谷物仓库（霍雷亚哈德里亚尼/帝国粮仓）建筑是博物馆最引人注目的建筑之一。该建筑占地2300平方米，并且已经完好地保存到屋顶，被布置为利西亚文明博物馆。 ###为什么要参观？ ***历史和文化财富：** 探索利西亚文明的丰富历史和文化。 ***教育性和娱乐性：** 通过互动演示和动画，在学习的同时享受乐趣。 ***独特的文物：** 参观在利西亚地区挖掘出土的独特文物。 ***建筑奇迹：** 仔细检查帝国粮仓等历史建筑。 ***为您的安塔利亚之旅增添价值：** 通过探索安塔利亚的历史和文化遗产来丰富您的旅行。 安塔利亚利西亚文明博物馆不仅仅是一座博物馆，它也是通往利西亚文明的门户。通过参观这座博物馆，您可以踏上过去之旅，深入了解利西亚历史的深处。对于热衷于历史和文化的旅行者来说，这座博物馆是一个**不可或缺的**去处。 ###规划行程的提示 在参观安塔利亚利西亚文明博物馆之前，需要注意一些重要事项。这些提示将帮助您使您的旅行更加愉快和富有成效。 ***营业时间：** 博物馆通常在夏季的开放时间为08:30-19:00，在冬季的开放时间为08:30-17:30。但是，建议您在访问之前在官方网站上确认当前时间。 ***运输：** 到达博物馆非常容易。您可以乘坐公共交通工具或出租车从安塔利亚市中心轻松到达。如果您计划自己开车去，博物馆周围有停车场。 ***门票价格：** 您可以在博物馆的官方网站或售票处获得有关博物馆门票价格的最新信息。虽然过去对65岁以上的游客有打折门票优惠，但最好查看博物馆的官方来源，以了解当前的入场条件和费用。 ***导游服务：** 您可以考虑使用导游服务来更好地了解博物馆并获得有关文物的更多信息。博物馆内有导游，您也可以通过提前预订来安排私人导游。 ***摄影：** 博物馆内允许拍照。但是，可能不允许使用闪光灯来保护某些文物。 ***残疾游客：** 博物馆为残疾游客提供合适的设施。由于轮椅坡道和电梯，您可以轻松访问博物馆的所有区域。 ***附近的其他旅游景点：** 参观完安塔利亚利西亚文明博物馆后，您还可以探索该地区的其他旅游景点。古代城市米拉、代姆雷和圣尼古拉斯教堂等地方也值得一游。 安塔利亚利西亚文明博物馆为想要在地中海明珠安塔利亚探索利西亚文明丰富遗产的旅行者提供了一个**独特**的机会。通过参观这座博物馆，您可以近距离见证利西亚的历史和文化，并将您的安塔利亚之旅变成一次难忘的体验。 ###在您的安塔利亚之旅中留下难忘的回忆 安塔利亚利西亚文明博物馆是您在 **安塔利亚** 参观时绝对应该参观的地方之一。参观这座博物馆，您将被其历史和文化的丰富性所吸引，您可以追寻利西亚文明的足迹，并获得难忘的体验。与安塔利亚利西亚文明博物馆一起，步入历史和文化的奇妙世界！ **立即规划您的安塔利亚之旅，不要忘记参观安塔利亚利西亚文明博物馆！**","opened":[{"label":"夏季","open":"08:30","close":"19:00"},{"label":"冬季","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"ru","name":"Музей ликийских цивилизаций Антальи","title":"Музей ликийских цивилизаций Антальи: Путеводитель","description":"Откройте для себя Музей ликийских цивилизаций Антальи! Познакомьтесь с историей и культурой Ликии. Обязательное место для посещения в вашей поездке в Анталью. Советы по посещению и многое другое здесь!","excerpt":"Музей ликийских цивилизаций Антальи - идеальная остановка для путешественников, желающих открыть для себя историю и культуру Ликии. Обязательно добавьте этот музей, полный древних артефактов и интерактивных выставок, в свою поездку в Анталью!","keywords":["Музей ликийских цивилизаций Антальи","куда пойти в Анталье","где находится Музей ликийских цивилизаций","музей Антальи","тур по Анталье","история Ликии","культурный туризм Антальи","посещение музея","путеводитель по Анталье"],"content":"##МузейЛикийскихЦивилизацийАнтальи:ИсторическоеПутешествиеВВашейПоездкеВАнталью Для тех, кто посещает Анталью, одним из мест, которые **нельзя пропустить**, является Музей ликийских цивилизаций Антальи. Этот музей, демонстрирующий богатую историю и культуру древнего региона Ликия, предлагает посетителям незабываемые впечатления. Благодаря своим артефактам и интерактивным презентациям, проливающим свет на ликийскую историю, Музей ликийских цивилизаций Антальи предлагает как образовательную, так и увлекательную поездку. Музей расположен в Андриаке, который в древности был пригородом и портом Миры. Андриаке был важным портом и оказывал логистическую поддержку торговым судам, курсирующим по маршруту восток-запад в Средиземном море. Благодаря этому стратегическому положению он интенсивно использовался с классического периода и сохранял свой статус центрального порта региона на протяжении эллинистического, римского и восточно-римского (византийского) периодов. Здесь, в самом сердце этого исторического порта, Музей ликийских цивилизаций переносит следы прошлого в наше настоящее. ###По Следам Ликийской Цивилизации Музей ликийских цивилизаций Антальи демонстрирует археологические артефакты, отражающие уникальные традиции и погребальную архитектуру региона Ликия. В музее есть восемь залов, названных в честь Ариканды, одного из шести крупных городов с тремя правами голоса в Ликийской лиге, и Антифеллоса, важного ликийского города с портом. В этих залах история и география Ликии, эпиграфика, монеты, экономика и социальная жизнь, а также религиозная культура представлены в своем историческом развитии с помощью артефактов, информационных панелей, анимации и интерактивных презентаций. ###Что Вы Можете Увидеть В Музее? ***История И География Ликии:** Артефакты и презентации, описывающие географические особенности и историческое развитие региона Ликия. ***Эпиграфика:** Эпиграфическая коллекция, изучающая ликийские надписи и ликийский язык. ***Монеты:** Монеты ликийского периода и артефакты, отражающие экономическую жизнь. ***Экономика И Социальная Жизнь:** Артефакты, описывающие экономическую и социальную структуру Ликии. ***Религиозная Культура:** Артефакты, отражающие ликийскую религию и ликийские верования. ***Анимация Портового Города:** Судовая симуляция, в которой создана анимация ликийского портового города. Большая часть коллекции музея состоит из артефактов, полученных в результате раскопок в регионе Ликия. Эти артефакты раскрывают богатство и культурное наследие ликийской цивилизации. В частности, здание Гранариума (Horrea Hadriani/Императорское зернохранилище), построенное во время правления императора Адриана, является одним из самых примечательных зданий музея. Это здание, размеры которого составляют 2300 м2 и которое сохранилось до крыши, было организовано как Музей ликийских цивилизаций. ###Зачем Посещать? ***Историческое И Культурное Богатство:** Откройте для себя богатую историю и культуру ликийской цивилизации. ***Познавательно И Увлекательно:** Развлекайтесь, учась с помощью интерактивных презентаций и анимаций. ***Уникальные Артефакты:** Посмотрите уникальные артефакты, полученные при раскопках в регионе Ликия. ***Архитектурное Чудо:** Осмотрите вблизи исторические сооружения, такие как Императорское зернохранилище. ***Придайте Ценность Своей Поездке В Анталью:** Обогатите свою поездку, открыв для себя историческое и культурное наследие Антальи. Музей ликийских цивилизаций Антальи - это не просто музей, это еще и ворота в ликийскую цивилизацию. Посетив этот музей, вы можете отправиться в путешествие в прошлое и погрузиться в глубины ликийской истории. Музей является **обязательной** остановкой, особенно для путешественников, увлеченных историей и культурой. ###Советы По Планированию Вашего Визита Есть несколько важных моментов, которые следует учитывать перед посещением Музея ликийских цивилизаций Антальи. Эти советы помогут вам сделать вашу поездку более приятной и продуктивной. ***Часы Посещения:** Обычно указывается, что музей открыт с 08:30 до 19:00 в летние месяцы и с 08:30 до 17:30 в зимние месяцы. Однако рекомендуется подтвердить текущее время на официальном сайте перед вашим визитом. ***Транспорт:** Добраться до музея довольно легко. Вы можете легко добраться до него из центра города Антальи на общественном транспорте или на такси. Если вы планируете ехать на своем личном транспорте, вокруг музея есть парковки. ***Цены На Билеты:** Вы можете получить самую свежую информацию о входных билетах в музей на официальном сайте музея или в кассах. Хотя в прошлом существовали приложения для получения скидочных билетов для посетителей старше 65 лет, лучше всего проверить официальные источники музея на предмет действующих условий приема и тарифов. ***Услуги Гида:** Вы можете рассмотреть возможность воспользоваться услугами гида, чтобы лучше понять музей и получить больше информации об артефактах. Гиды есть в музее, или вы можете заказать частного гида, сделав предварительный заказ. ***Фотография:** Фотографировать в музее разрешено. Однако использование вспышки может быть запрещено для защиты некоторых артефактов. ***Посетители С Ограниченными Возможностями:** В музее есть подходящие условия для посетителей с ограниченными возможностями. Вы можете легко добраться до всех частей музея благодаря пандусам для инвалидов и лифтам. ***Другие Места Для Посещения Поблизости:** После посещения Музея ликийских цивилизаций Антальи вы также можете открыть для себя другие туристические достопримечательности в этом районе. Такие места, как древний город Мира, Демре и церковь Святого Николая, также стоит посетить. Музей ликийских цивилизаций Антальи предлагает **уникальную** возможность для путешественников, которые хотят открыть для себя богатое наследие ликийской цивилизации в Анталье, жемчужине Средиземноморья. Посетив этот музей, вы сможете своими глазами увидеть историю и культуру Ликии и превратить свою поездку в Анталью в незабываемое впечатление. ###Незабываемое Воспоминание О Вашей Поездке В Анталью Музей ликийских цивилизаций Антальи - одно из мест, которые вы обязательно должны увидеть во время своего визита в **Анталью**. Вы можете проследить следы ликийской цивилизации и получить незабываемые впечатления, посетив этот музей, который очарует вас своим историческим и культурным богатством. С Музеем ликийских цивилизаций Антальи окунитесь в волшебный мир истории и культуры! **Запланируйте свою поездку в Анталью прямо сейчас и не забудьте посетить Музей ликийских цивилизаций Антальи!**","opened":[{"label":"Лето","open":"08:30","close":"19:00"},{"label":"Зима","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"uk","name":"Музей лікійських цивілізацій в Анталії","title":"Музей лікійських цивілізацій в Анталії: Путівник","description":"Відкрийте для себе Музей лікійських цивілізацій в Анталії! Відчуйте історію та культуру Лікії. Обов'язкове місце для відвідування у вашій подорожі до Анталії. Поради щодо відвідування та багато іншого тут!","excerpt":"Музей лікійських цивілізацій в Анталії - ідеальна зупинка для мандрівників, які хочуть відкрити для себе історію та культуру Лікії. Обов'язково додайте цей музей, повний стародавніх артефактів та інтерактивних виставок, до своєї подорожі до Анталії!","keywords":["Музей лікійських цивілізацій в Анталії","куди піти в Анталії","де знаходиться Музей лікійських цивілізацій","музей Анталії","тур до Анталії","історія Лікії","культурний туризм Анталії","відвідування музею","путівник по Анталії"],"content":"##МузейЛікійськихЦивілізаційвАнталії:ІсторичнаПодорожУВашійПодорожіДоАнталії Для тих, хто відвідує Анталію, одним із місць, які **не можна пропустити**, є Музей лікійських цивілізацій в Анталії. Цей музей, демонструючи багату історію та культуру стародавнього регіону Лікія, пропонує відвідувачам незабутні враження. Завдяки своїм артефактам та інтерактивним презентаціям, що проливають світло на лікійську історію, Музей лікійських цивілізацій в Анталії пропонує як освітню, так і розважальну подорож. Музей розташований в Андріаке, який у давнину був зовнішнім районом та портом Міри. Андріаке був важливим портом і надавав логістичну підтримку торговим суднам, що курсували по маршруту схід-захід у Середземному морі. Завдяки цьому стратегічному положенню він інтенсивно використовувався з класичного періоду і зберігав свій статус центрального порту регіону протягом елліністичного, римського та східно-римського (візантійського) періодів. Тут, в самому серці цього історичного порту, Музей лікійських цивілізацій переносить сліди минулого в наше сьогодення. ###Слідами Лікійської Цивілізації Музей лікійських цивілізацій в Анталії демонструє археологічні артефакти, що відображають унікальні традиції та похоронну архітектуру регіону Лікія. У музеї є вісім залів, названих на честь Аріканди, одного з шести найбільших міст з трьома правами голосу в Лікійській лізі, та Антіфеллоса, важливого лікійського міста з портом. У цих залах історія та географія Лікії, епіграфіка, монети, економіка та суспільне життя, а також релігійна культура представлені у своєму історичному розвитку з допомогою артефактів, інформаційних панелей, анімації та інтерактивних презентацій. ###Що Ви Можете Побачити В Музеї? ***Історія Та Географія Лікії:** Артефакти та презентації, що описують географічні особливості та історичний розвиток регіону Лікія. ***Епіграфія:** Епіграфічна колекція, що вивчає лікійські написи та лікійську мову. ***Монети:** Монети лікійського періоду та артефакти, що відображають економічне життя. ***Економіка Та Суспільне Життя:** Артефакти, що описують економічну та соціальну структуру Лікії. ***Релігійна Культура:** Артефакти, що відображають лікійську релігію та лікійські вірування. ***Анімація Портового Міста:** Судова симуляція, в якій створено анімацію лікійського портового міста. Більшість колекції музею складається з артефактів, отриманих в результаті розкопок в регіоні Лікія. Ці артефакти розкривають багатство та культурну спадщину лікійської цивілізації. Зокрема, будівля Гранаріуму (Horrea Hadriani/Імператорське зерносховище), побудована за часів правління імператора Адріана, є однією з найвизначніших будівель музею. Ця будівля, розміри якої становлять 2300 м2 і яка збереглася до даху, була організована як Музей лікійських цивілізацій. ###Чому Варто Відвідати? ***Історичне Та Культурне Багатство:** Відкрийте для себе багату історію та культуру лікійської цивілізації. ***Повчально Та Захопливо:** Розважайтеся, навчаючись за допомогою інтерактивних презентацій та анімацій. ***Унікальні Артефакти:** Подивіться унікальні артефакти, отримані під час розкопок в регіоні Лікія. ***Архітектурне Диво:** Огляньте зблизька історичні споруди, такі як Імператорське зерносховище. ***Додайте Цінність Своїй Подорожі До Анталії:** Збагатіть свою подорож, відкривши для себе історичну та культурну спадщину Анталії. Музей лікійських цивілізацій в Анталії - це не просто музей, це ще й ворота в лікійську цивілізацію. Відвідавши цей музей, ви можете відправитися в подорож в минуле і зануритися в глибини лікійської історії. Музей є **обов'язковою** зупинкою, особливо для мандрівників, захоплених історією та культурою. ###Поради Щодо Планування Вашого Візиту Є кілька важливих моментів, які слід враховувати перед відвідуванням Музею лікійських цивілізацій в Анталії. Ці поради допоможуть вам зробити вашу подорож більш приємною та продуктивною. ***Години Відвідування:** Зазвичай зазначається, що музей відкрито з 08:30 до 19:00 в літні місяці та з 08:30 до 17:30 в зимові місяці. Однак рекомендується підтвердити поточний час на офіційному веб-сайті перед вашим візитом. ***Транспорт:** Дістатися до музею досить легко. Ви можете легко дістатися до нього з центру міста Анталії на громадському транспорті або на таксі. Якщо ви плануєте їхати на своєму приватному транспорті, навколо музею є парковки. ***Ціни На Квитки:** Ви можете отримати найсвіжішу інформацію про вхідні квитки в музей на офіційному веб-сайті музею або в касах. Хоча в минулому існували програми для отримання знижкових квитків для відвідувачів старше 65 років, найкраще перевірити офіційні джерела музею на предмет поточних умов прийому та тарифів. ***Послуги Гіда:** Ви можете розглянути можливість скористатися послугами гіда, щоб краще зрозуміти музей та отримати більше інформації про артефакти. Гіди є в музеї, або ви можете замовити приватного гіда, зробивши попереднє замовлення. ***Фотографія:** Фотографувати в музеї дозволено. Однак використання спалаху може бути заборонено для захисту деяких артефактів. ***Відвідувачі З Обмеженими Можливостями:** У музеї є відповідні умови для відвідувачів з обмеженими можливостями. Ви можете легко дістатися до всіх частин музею завдяки пандусам для інвалідів та ліфтам. ***Інші Місця Для Відвідування Поблизу:** Після відвідування Музею лікійських цивілізацій в Анталії ви також можете відкрити для себе інші туристичні визначні пам'ятки в цьому районі. Такі місця, як стародавнє місто Міра, Демре та церква Святого Миколая, також варті відвідування. Музей лікійських цивілізацій в Анталії пропонує **унікальну** можливість для мандрівників, які хочуть відкрити для себе багату спадщину лікійської цивілізації в Анталії, перлині Середземномор'я. Відвідавши цей музей, ви зможете на власні очі побачити історію та культуру Лікії та перетворити свою подорож до Анталії на незабутнє враження. ###Незабутній Спогад Про Вашу Подорож До Анталії Музей лікійських цивілізацій в Анталії - одне з місць, які ви обов'язково повинні побачити під час свого візиту до **Анталії**. Ви можете простежити сліди лікійської цивілізації та отримати незабутні враження, відвідавши цей музей, який зачарує вас своїм історичним та культурним багатством. З Музеєм лікійських цивілізацій в Анталії пориньте в чарівний світ історії та культури! **Заплануйте свою подорож до Анталії прямо зараз і не забудьте відвідати Музей лікійських цивілізацій в Анталії!**","opened":[{"label":"Літо","open":"08:30","close":"19:00"},{"label":"Зима","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"pl","name":"Muzeum Cywilizacji Licyjskich w Antalyi","title":"Muzeum Cywilizacji Licyjskich w Antalyi: Przewodnik Turystyczny","description":"Odkryj Muzeum Cywilizacji Licyjskich w Antalyi! Doświadcz historii i kultury Licji. Miejsce, które musisz zobaczyć podczas swojej podróży do Antalyi. Porady dotyczące wizyty i wiele więcej znajdziesz tutaj!","excerpt":"Muzeum Cywilizacji Licyjskich w Antalyi to idealny przystanek dla podróżników, którzy chcą odkryć historię i kulturę Licji. Koniecznie dodaj to muzeum, pełne starożytnych artefaktów i interaktywnych wystaw, do swojej podróży do Antalyi!","keywords":["Muzeum Cywilizacji Licyjskich w Antalyi","miejsca do odwiedzenia w Antalyi","gdzie znajduje się Muzeum Cywilizacji Licyjskich","muzeum Antalya","wycieczka po Antalyi","historia Licji","turystyka kulturalna Antalya","wizyta w muzeum","przewodnik turystyczny po Antalyi"],"content":"##MuzeumCywilizacjiLicyjskichwAntalyi:HistorycznaPodróżPodczasTwojejPodróżyDoAntalyi Dla tych, którzy odwiedzają Antalyę, jednym z miejsc, których **nie można przegapić**, jest Muzeum Cywilizacji Licyjskich w Antalyi. To muzeum, prezentując bogatą historię i kulturę starożytnego regionu Licji, oferuje odwiedzającym niezapomniane wrażenia. Dzięki swoim artefaktom i interaktywnym prezentacjom, które rzucają światło na historię Licji, Muzeum Cywilizacji Licyjskich w Antalyi oferuje zarówno edukacyjną, jak i rozrywkową podróż. Muzeum znajduje się w Andriake, które w starożytności było zewnętrzną dzielnicą i portem Myry. Andriake był ważnym portem i zapewniał wsparcie logistyczne dla statków handlowych pływających wzdłuż szlaku wschód-zachód na Morzu Śródziemnym. Dzięki temu strategicznemu położeniu był intensywnie użytkowany od okresu klasycznego i zachował swój status centralnego portu regionu przez okres hellenistyczny, rzymski i wschodniorzymski (bizantyjski). Tutaj, w samym sercu tego historycznego portu, Muzeum Cywilizacji Licyjskich przenosi ślady przeszłości w naszą teraźniejszość. ###Śladami Cywilizacji Licyjskiej Muzeum Cywilizacji Licyjskich w Antalyi wystawia archeologiczne artefakty, które odzwierciedlają unikalne tradycje i architekturę grobową regionu Licji. W muzeum znajduje się osiem sal nazwanych na cześć Arykandy, jednego z sześciu głównych miast z trzema prawami głosu w Lidze Licyjskiej, oraz Antiphellos, ważnego licyjskiego miasta z portem. W tych salach historia i geografia Licji, epigrafika, monety, życie gospodarcze i społeczne oraz kultura religijna są prezentowane w ich historycznym rozwoju za pomocą artefaktów, tablic informacyjnych, animacji i interaktywnych prezentacji. ###Co Możesz Zobaczyć W Muzeum? ***Historia I Geografia Licji:** Artefakty i prezentacje opisujące cechy geograficzne i rozwój historyczny regionu Licji. ***Epigrafika:** Kolekcja epigraficzna badająca licyjskie inskrypcje i język licyjski. ***Monety:** Monety z okresu licyjskiego i artefakty odzwierciedlające życie gospodarcze. ***Życie Gospodarcze I Społeczne:** Artefakty opisujące strukturę gospodarczą i społeczną Licji. ***Kultura Religijna:** Artefakty odzwierciedlające licyjską religię i licyjskie wierzenia. ***Animacja Miasta Portowego:** Symulacja statku, w której powstaje animacja licyjskiego miasta portowego. Większość kolekcji muzealnej stanowią artefakty uzyskane z wykopalisk w regionie Licji. Artefakty te ukazują bogactwo i dziedzictwo kulturowe cywilizacji licyjskiej. W szczególności budynek Granarium (Horrea Hadriani/Cesarski Spichlerz), zbudowany za panowania cesarza Hadriana, jest jedną z najbardziej uderzających budowli w muzeum. Dzięki swoim wymiarom 2300 m2 i faktowi, że zachował się w całości aż do dachu, budynek ten został zaaranżowany jako Muzeum Cywilizacji Licyjskich. ###Dlaczego Warto Odwiedzić? ***Bogactwo Historyczne I Kulturowe:** Odkryj bogatą historię i kulturę cywilizacji licyjskiej. ***Edukacyjne I Rozrywkowe:** Baw się dobrze podczas nauki dzięki interaktywnym prezentacjom i animacjom. ***Unikalne Artefakty:** Zobacz unikalne artefakty uzyskane z wykopalisk w regionie Licji. ***Cud Architektury:** Zobacz z bliska historyczne budowle, takie jak Cesarski Spichlerz. ***Dodaj Wartości Do Swojej Podróży Do Antalyi:** Wzbogać swoją podróż, odkrywając historyczne i kulturowe dziedzictwo Antalyi. Muzeum Cywilizacji Licyjskich w Antalyi to nie tylko muzeum, ale także brama do cywilizacji licyjskiej. Odwiedzając to muzeum, możesz wyruszyć w podróż w przeszłość i zanurzyć się w głębi historii Licji. Muzeum jest **niezbędnym** przystankiem, zwłaszcza dla podróżników z pasją do historii i kultury. ###Wskazówki Dotyczące Planowania Wizyty Istnieje kilka ważnych punktów, które należy wziąć pod uwagę przed wizytą w Muzeum Cywilizacji Licyjskich w Antalyi. Te wskazówki pomogą Ci uczynić Twoją podróż przyjemniejszą i bardziej produktywną. ***Godziny Otwarcia:** Muzeum jest generalnie otwarte w godzinach 08:30-19:00 w miesiącach letnich i 08:30-17:30 w miesiącach zimowych. Zaleca się jednak potwierdzenie aktualnych godzin na oficjalnej stronie internetowej przed wizytą. ***Transport:** Dotarcie do muzeum jest dość łatwe. Możesz łatwo dotrzeć do niego z centrum Antalyi środkami transportu publicznego lub taksówką. Jeśli planujesz jechać własnym pojazdem, wokół muzeum znajdują się parkingi. ***Ceny Biletów:** Aktualne informacje na temat opłat za wstęp do muzeum można uzyskać na oficjalnej stronie internetowej muzeum lub w kasach. Chociaż w przeszłości istniały aplikacje biletów ze zniżkami dla osób powyżej 65 roku życia, najlepiej sprawdzić oficjalne źródła muzeum, aby uzyskać informacje na temat aktualnych warunków wstępu i opłat. ***Usługa Przewodnika:** Możesz rozważyć skorzystanie z usługi przewodnika, aby lepiej zrozumieć muzeum i uzyskać więcej informacji na temat artefaktów. W muzeum są przewodnicy lub możesz zorganizować prywatnego przewodnika, dokonując rezerwacji z wyprzedzeniem. ***Fotografowanie:** Fotografowanie w muzeum jest dozwolone. Jednak używanie lampy błyskowej może być niedozwolone w celu ochrony niektórych artefaktów. ***Osoby Niepełnosprawne:** Muzeum posiada odpowiednie udogodnienia dla osób niepełnosprawnych. Możesz łatwo dotrzeć do wszystkich części muzeum dzięki rampom dla wózków inwalidzkich i windom. ***Inne Miejsca Do Zwiedzenia W Pobliżu:** Po wizycie w Muzeum Cywilizacji Licyjskich w Antalyi można również odkryć inne atrakcje turystyczne w okolicy. Warto również odwiedzić takie miejsca jak starożytne miasto Myra, Demre i kościół św. Mikołaja. Muzeum Cywilizacji Licyjskich w Antalyi oferuje **wyjątkową** okazję podróżnikom, którzy chcą odkryć bogate dziedzictwo cywilizacji licyjskiej w Antalyi, perle Morza Śródziemnego. Odwiedzając to muzeum, możesz z bliska zobaczyć historię i kulturę Licji i przekształcić swoją podróż do Antalyi w niezapomniane wrażenie. ###Niezapomniane Wspomnienie Z Twojej Podróży Do Antalyi Muzeum Cywilizacji Licyjskich w Antalyi to jedno z miejsc, które koniecznie powinieneś zobaczyć podczas swojej wizyty w **Antalyi**. Możesz podążać śladami cywilizacji licyjskiej i przeżyć niezapomniane wrażenia, odwiedzając to muzeum, które zachwyci Cię swoim bogactwem historycznym i kulturowym. Wkrocz do magicznego świata historii i kultury z Muzeum Cywilizacji Licyjskich w Antalyi! **Zaplanuj swoją podróż do Antalyi już teraz i nie zapomnij odwiedzić Muzeum Cywilizacji Licyjskich w Antalyi!**","opened":[{"label":"Lato","open":"08:30","close":"19:00"},{"label":"Zima","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"id","name":"Museum Peradaban Likia Antalya","title":"Museum Peradaban Likia Antalya: Panduan Perjalanan","description":"Jelajahi Museum Peradaban Likia Antalya! Alami sejarah dan budaya Likia. Tempat yang **harus** dikunjungi dalam perjalanan Anda ke Antalya. Kiat kunjungan dan lebih banyak lagi ada di sini!","excerpt":"Museum Peradaban Likia Antalya adalah perhentian ideal bagi wisatawan yang ingin menjelajahi sejarah dan budaya Likia. Pastikan untuk menambahkan museum yang penuh dengan artefak kuno dan pameran interaktif ini ke perjalanan Anda ke Antalya!","keywords":["Museum Peradaban Likia Antalya","tempat wisata di Antalya","di mana Museum Peradaban Likia","museum Antalya","tur Antalya","sejarah Likia","turisme budaya Antalya","kunjungan museum","panduan perjalanan Antalya"],"content":"##MuseumPeradabanLikiaAntalya:PerjalananSejarahDalamPerjalananAndaKeAntalya Bagi mereka yang mengunjungi Antalya, salah satu tempat yang **tidak boleh dilewatkan** adalah Museum Peradaban Likia Antalya. Museum ini, dengan menyajikan sejarah dan budaya yang kaya dari wilayah kuno Likia, menawarkan pengalaman yang tak terlupakan bagi para pengunjung. Dengan artefak dan presentasi interaktif yang menyoroti sejarah Likia, Museum Peradaban Likia Antalya menawarkan perjalanan yang mendidik sekaligus menghibur. Museum ini terletak di Andriake, yang pada zaman dahulu merupakan daerah pinggiran dan pelabuhan Myra. Andriake adalah pelabuhan penting dan menyediakan dukungan logistik untuk kapal dagang yang berlayar di sepanjang rute timur-barat di Laut Mediterania. Berkat lokasi strategis ini, telah digunakan secara intensif sejak periode Klasik dan mempertahankan statusnya sebagai pelabuhan sentral wilayah tersebut selama periode Helenistik, Romawi, dan Romawi Timur (Bizantium). Di sini, di jantung pelabuhan bersejarah ini, Museum Peradaban Likia membawa jejak masa lalu ke masa kini kita. ###Jejak Peradaban Likia Museum Peradaban Likia Antalya memamerkan artefak arkeologi yang mencerminkan tradisi unik dan arsitektur pemakaman wilayah Likia. Di museum ini terdapat delapan aula yang dinamai dari Arykanda, salah satu dari enam kota besar dengan tiga hak suara di Liga Likia, dan Antiphellos, sebuah kota Likia penting dengan pelabuhan. Di aula-aula ini, sejarah dan geografi Likia, Epigrafi, Koin, Ekonomi dan Kehidupan Sosial, dan Budaya Agama diperkenalkan dalam perkembangan sejarahnya dengan artefak, panel informasi, animasi, dan presentasi interaktif. ###Apa Yang Dapat Anda Lihat Di Museum? ***Sejarah Dan Geografi Likia:** Artefak dan presentasi yang menjelaskan karakteristik geografis dan perkembangan sejarah wilayah Likia. ***Epigrafi:** Koleksi epigrafi yang meneliti prasasti dan bahasa Likia. ***Koin:** Koin dari periode Likia dan artefak yang mencerminkan kehidupan ekonomi. ***Ekonomi Dan Kehidupan Sosial:** Artefak yang menggambarkan struktur ekonomi dan sosial Likia. ***Budaya Agama:** Artefak yang mencerminkan agama dan kepercayaan Likia. ***Animasi Kota Pelabuhan:** Simulasi kapal di mana animasi kota pelabuhan Likia dibuat. Sebagian besar koleksi museum terdiri dari artefak yang diperoleh dari penggalian di wilayah Likia. Artefak-artefak ini mengungkapkan kekayaan dan warisan budaya peradaban Likia. Secara khusus, struktur Granarium (Horrea Hadriani/Lumbung Kekaisaran), yang dibangun pada masa pemerintahan Kaisar Hadrianus, adalah salah satu bangunan museum yang paling mencolok. Dengan ukurannya 2300 m2 dan fakta bahwa telah berdiri utuh hingga ke atap, bangunan ini telah diatur sebagai Museum Peradaban Likia. ###Mengapa Harus Mengunjungi? ***Kekayaan Sejarah Dan Budaya:** Jelajahi sejarah dan budaya yang kaya dari peradaban Likia. ***Mendidik Dan Menghibur:** Bersenang-senang sambil belajar dengan presentasi interaktif dan animasi. ***Artefak Unik:** Lihat artefak unik yang diperoleh dari penggalian di wilayah Likia. ***Keajaiban Arsitektur:** Periksa dari dekat struktur bersejarah seperti Lumbung Kekaisaran. ***Tambahkan Nilai Pada Perjalanan Anda Ke Antalya:** Perkaya perjalanan Anda dengan menjelajahi warisan sejarah dan budaya Antalya. Museum Peradaban Likia Antalya bukan hanya museum, tetapi juga pintu gerbang menuju peradaban Likia. Dengan mengunjungi museum ini, Anda dapat memulai perjalanan ke masa lalu dan menyelami kedalaman sejarah Likia. Museum ini merupakan perhentian **yang tak terpisahkan**, terutama bagi wisatawan dengan hasrat untuk sejarah dan budaya. ###Tips Untuk Merencanakan Kunjungan Anda Ada beberapa poin penting yang perlu dipertimbangkan sebelum mengunjungi Museum Peradaban Likia Antalya. Kiat-kiat ini akan membantu Anda membuat perjalanan Anda lebih menyenangkan dan produktif. ***Jam Berkunjung:** Museum umumnya buka antara pukul 08:30-19:00 pada bulan-bulan musim panas dan antara pukul 08:30-17:30 pada bulan-bulan musim dingin. Namun, disarankan agar Anda mengonfirmasi waktu saat ini di situs web resmi sebelum kunjungan Anda. ***Transportasi:** Mencapai museum sangatlah mudah. Anda dapat dengan mudah mencapainya dari pusat kota Antalya dengan transportasi umum atau taksi. Jika Anda berencana untuk pergi dengan kendaraan pribadi Anda, ada tempat parkir di sekitar museum. ***Harga Tiket:** Anda bisa mendapatkan informasi terbaru tentang biaya masuk museum dari situs web resmi museum atau di loket tiket. Meskipun di masa lalu ada aplikasi tiket diskon untuk pengunjung di atas 65 tahun, yang terbaik adalah memeriksa sumber resmi museum untuk persyaratan dan biaya masuk saat ini. ***Layanan Pemandu:** Anda dapat mempertimbangkan untuk menggunakan layanan pemandu untuk lebih memahami museum dan mendapatkan informasi lebih lanjut tentang artefak. Ada pemandu yang tersedia di museum, atau Anda dapat mengatur pemandu pribadi dengan membuat reservasi terlebih dahulu. ***Fotografi:** Fotografi diperbolehkan di museum. Namun, penggunaan lampu kilat mungkin tidak diperbolehkan untuk melindungi beberapa artefak. ***Pengunjung Penyandang Disabilitas:** Museum ini memiliki fasilitas yang sesuai untuk pengunjung penyandang disabilitas. Anda dapat dengan mudah mengakses semua bagian museum berkat ramp kursi roda dan lift. ***Tempat Wisata Lain Di Dekatnya:** Setelah mengunjungi Museum Peradaban Likia Antalya, Anda juga dapat menjelajahi atraksi turis lainnya di daerah tersebut. Tempat-tempat seperti kota kuno Myra, Demre dan Gereja St. Nicholas juga layak dikunjungi. Museum Peradaban Likia Antalya menawarkan kesempatan **unik** bagi wisatawan yang ingin menjelajahi warisan kekayaan peradaban Likia di Antalya, mutiara Mediterania. Dengan mengunjungi museum ini, Anda dapat menyaksikan dari dekat sejarah dan budaya Likia dan mengubah perjalanan Anda ke Antalya menjadi pengalaman yang tak terlupakan. ###Kenangan Tak Terlupakan Dari Perjalanan Anda Ke Antalya Museum Peradaban Likia Antalya adalah salah satu tempat yang mutlak harus Anda lihat selama kunjungan Anda ke **Antalya**. Anda dapat mengikuti jejak peradaban Likia dan memiliki pengalaman yang tak terlupakan dengan mengunjungi museum ini, yang akan mempesona Anda dengan kekayaan sejarah dan budayanya. Masuki dunia sihir sejarah dan budaya dengan Museum Peradaban Likia Antalya! **Rencanakan perjalanan Anda ke Antalya sekarang dan jangan lupa untuk mengunjungi Museum Peradaban Likia Antalya!**","opened":[{"label":"Musim Panas","open":"08:30","close":"19:00"},{"label":"Musim Dingin","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"sv","name":"Antalya Museum för lykiska civilisationer","title":"Antalya Museum för lykiska civilisationer: Reseguide","description":"Utforska Antalya Museum för lykiska civilisationer! Upplev lykisk historia och kultur. Ett **måste** att besöka på din resa till Antalya. Besökstips och mer finns här!","excerpt":"Antalya Museum för lykiska civilisationer är ett idealiskt stopp för resenärer som vill utforska lykisk historia och kultur. Se till att lägga till detta museum, fullt av antika artefakter och interaktiva utställningar, till din resa till Antalya!","keywords":["Antalya Museum för lykiska civilisationer","sevärdheter i Antalya","var ligger Museum för lykiska civilisationer","Antalya museum","Antalya tur","lykisk historia","kulturturism Antalya","museibesök","Antalya reseguide"],"content":"##AntalyaMuseumFörLykiskaCivilisationer:EnHistoriskResaPåDinAntalyaResa För dem som besöker Antalya är Antalya Museum för lykiska civilisationer en av de platser som **inte får missas**. Detta museum, som presenterar den antika regionen Lykiens rika historia och kultur, erbjuder besökarna en oförglömlig upplevelse. Med sina artefakter och interaktiva presentationer som kastar ljus över lykisk historia erbjuder Antalya Museum för lykiska civilisationer både en lärorik och underhållande resa. Museet ligger i Andriake, som i antiken var den yttre stadsdelen och hamnen i Myra. Andriake var en viktig hamn och gav logistiskt stöd till handelsfartyg som seglade längs rutten öst-väst i Medelhavet. Tack vare detta strategiska läge har det använts intensivt sedan den klassiska perioden och behöll sin status som regionens centrala hamn under de hellenistiska, romerska och östromerska (bysantinska) perioderna. Här, i hjärtat av denna historiska hamn, bär Museum för lykiska civilisationer spåren av det förflutna till vår nutid. ###I Lykiska Civilisationens Fotspår Antalya Museum för lykiska civilisationer ställer ut arkeologiska artefakter som återspeglar de unika traditionerna och begravningsarkitekturen i regionen Lykien. I museet finns åtta hallar som är uppkallade efter Arykanda, en av de sex största städerna med tre rösträtter i Lykiska förbundet, och Antiphellos, en viktig lykisk stad med en hamn. I dessa hallar presenteras Lykiens historia och geografi, epigrafik, mynt, ekonomi och socialt liv samt religiös kultur i sin historiska utveckling med artefakter, informationstavlor, animationer och interaktiva presentationer. ###Vad Kan Du Se På Museet? ***Lykiens Historia Och Geografi:** Artefakter och presentationer som beskriver de geografiska särdragen och den historiska utvecklingen i regionen Lykien. ***Epigrafik:** En epigrafisk samling som undersöker lykiska inskriptioner och det lykiska språket. ***Mynt:** Mynt från den lykiska perioden och artefakter som återspeglar det ekonomiska livet. ***Ekonomi Och Socialt Liv:** Artefakter som beskriver Lykiens ekonomiska och sociala struktur. ***Religiös Kultur:** Artefakter som återspeglar den lykiska religionen och de lykiska övertygelserna. ***Hamnstad Animation:** En fartygssimulering där en animation av en lykisk hamnstad skapas. Större delen av museets samling består av artefakter som erhållits från utgrävningar i regionen Lykien. Dessa artefakter avslöjar den lykiska civilisationens rikedom och kulturarv. I synnerhet Granarium (Horrea Hadriani/Kejserliga Silo), som byggdes under kejsar Hadrianus regeringstid, är en av museets mest slående byggnader. Med sina mått på 2300 m2 och det faktum att den har stått kvar intakt ända upp till taket har denna byggnad arrangerats som Museum för lykiska civilisationer. ###Varför Besöka? ***Historisk Och Kulturell Rikedom:** Upptäck den lykiska civilisationens rika historia och kultur. ***Lärorikt Och Underhållande:** Ha kul medan du lär dig med interaktiva presentationer och animationer. ***Unika Artefakter:** Se unika artefakter som erhållits från utgrävningar i regionen Lykien. ***Arkitektoniskt Underverk:** Undersök historiska strukturer som det kejserliga silot på nära håll. ***Lägg Till Värde Till Din Antalyaresa:** Berika din resa genom att upptäcka Antalyas historiska och kulturella arv. Antalya Museum för lykiska civilisationer är inte bara ett museum, utan också en port till den lykiska civilisationen. Genom att besöka detta museum kan du ge dig ut på en resa in i det förflutna och dyka ner i djupet av lykisk historia. Museet är ett **måste** för besökare, särskilt för resenärer med en passion för historia och kultur. ###Tips För Att Planera Ditt Besök Det finns några viktiga punkter att tänka på innan du besöker Antalya Museum för lykiska civilisationer. Dessa tips hjälper dig att göra din resa roligare och mer produktiv. ***Öppettider:** Museet är i allmänhet öppet mellan 08:30-19:00 under sommarmånaderna och mellan 08:30-17:30 under vintermånaderna. Det rekommenderas dock att du bekräftar aktuella tider på den officiella webbplatsen innan ditt besök. ***Transport:** Att ta sig till museet är ganska enkelt. Du kan enkelt nå det från Antalyas centrum med kollektivtrafik eller taxi. Om du planerar att åka med ditt privata fordon finns det parkeringsplatser runt museet. ***Biljettpriser:** Du kan få uppdaterad information om museets entréavgifter från museets officiella webbplats eller i biljettkontoren. Även om det tidigare funnits applikationer för rabattbiljetter för besökare över 65 år, är det bäst att kontrollera museets officiella källor för aktuella antagningsvillkor och avgifter. ***Guidetjänst:** Du kan överväga att använda en guidetjänst för att bättre förstå museet och få mer information om artefakterna. Guider finns tillgängliga på museet, eller så kan du ordna en privat guide genom att göra en bokning i förväg. ***Fotografering:** Fotografering är tillåten i museet. Användning av blixt kan dock vara förbjuden för att skydda vissa artefakter. ***Besökare Med Funktionsnedsättning:** Museet har lämpliga faciliteter för besökare med funktionsnedsättning. Du kan enkelt komma åt alla delar av museet tack vare rullstolsramper och hissar. ***Andra Sevärdheter I Närheten:** Efter att ha besökt Antalya Museum för lykiska civilisationer kan du också utforska andra turistattraktioner i området. Platser som den antika staden Myra, Demre och St. Nicholas-kyrkan är också värda ett besök. Antalya Museum för lykiska civilisationer erbjuder en **unik** möjlighet för resenärer som vill upptäcka det rika arvet från den lykiska civilisationen i Antalya, Medelhavets pärla. Genom att besöka detta museum kan du på nära håll bevittna Lykiens historia och kultur och förvandla din resa till Antalya till en oförglömlig upplevelse. ###Ett Oförglömligt Minne Från Din Antalyaresa Antalya Museum för lykiska civilisationer är en av de platser du absolut bör se under ditt besök i **Antalya**. Du kan följa spåren av den lykiska civilisationen och få en oförglömlig upplevelse genom att besöka detta museum, som kommer att fascinera dig med sin historiska och kulturella rikedom. Kliv in i historiens och kulturens magiska värld med Antalya Museum för lykiska civilisationer! **Planera din resa till Antalya nu och glöm inte att besöka Antalya Museum för lykiska civilisationer!**","opened":[{"label":"Sommar","open":"08:30","close":"19:00"},{"label":"Vinter","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"ar","name":"متحف حضارات ليسيا في أنطاليا","title":"متحف حضارات ليسيا في أنطاليا: دليل السفر","description":"اكتشف متحف حضارات ليسيا في أنطاليا! اختبر تاريخ وثقافة ليسيا. مكان **يجب** زيارته في رحلتك إلى أنطاليا. نصائح للزيارة والمزيد هنا!","excerpt":"يعد متحف حضارات ليسيا في أنطاليا محطة مثالية للمسافرين الذين يرغبون في استكشاف تاريخ وثقافة ليسيا. تأكد من إضافة هذا المتحف، المليء بالتحف القديمة والمعارض التفاعلية، إلى رحلتك إلى أنطاليا!","keywords":["متحف حضارات ليسيا في أنطاليا","أماكن للزيارة في أنطاليا","أين يقع متحف حضارات ليسيا","متحف أنطاليا","جولة في أنطاليا","تاريخ ليسيا","السياحة الثقافية أنطاليا","زيارة المتحف","دليل السفر أنطاليا"],"content":"##متحفحضاراتليسيابأنطاليا:رحلةتاريخيةفيجولتكفيأنطاليا بالنسبة لأولئك الذين يزورون أنطاليا، فإن متحف حضارات ليسيا في أنطاليا هو أحد الأماكن التي **لا ينبغي تفويتها**. هذا المتحف، من خلال تقديم التاريخ والثقافة الغنية لمنطقة ليسيا القديمة، يقدم للزوار تجربة لا تُنسى. بفضل تحفها وعروضها التفاعلية التي تسلط الضوء على تاريخ ليسيا، يقدم متحف حضارات ليسيا في أنطاليا رحلة تعليمية وترفيهية على حد سواء. يقع المتحف في أندرياكي، التي كانت في العصور القديمة الضاحية الخارجية وميناء ميرا. كانت أندرياكي ميناءً هامًا وقدمت دعمًا لوجستيًا للسفن التجارية التي تبحر على طول طريق الشرق والغرب في البحر الأبيض المتوسط. بفضل هذا الموقع الاستراتيجي، فقد تم استخدامه بشكل مكثف منذ الفترة الكلاسيكية وحافظ على مكانته كميناء مركزي للمنطقة طوال الفترات الهلنستية والرومانية والرومانية الشرقية (البيزنطية). هنا، في قلب هذا الميناء التاريخي، يحمل متحف حضارات ليسيا آثار الماضي إلى حاضرنا. ###على خطى حضارة ليسيا يعرض متحف حضارات ليسيا في أنطاليا تحفًا أثرية تعكس التقاليد الفريدة والعمارة الجنائزية لمنطقة ليسيا. يوجد في المتحف ثماني قاعات سميت على اسم أريكندا، إحدى المدن الرئيسية الست التي تتمتع بثلاثة حقوق تصويت في الرابطة الليسية، وأنتيفيلوس، وهي مدينة ليسية مهمة بها ميناء. في هذه القاعات، يتم تقديم تاريخ وجغرافيا ليسيا، وعلم النقوش، والعملات المعدنية، والحياة الاقتصادية والاجتماعية، والثقافة الدينية في تطورها التاريخي من خلال القطع الأثرية ولوحات المعلومات والرسوم المتحركة والعروض التفاعلية. ###ماذا يمكنك أن ترى في المتحف؟ ***تاريخ وجغرافيا ليسيا:** قطع أثرية وعروض تقديمية تصف الخصائص الجغرافية والتطور التاريخي لمنطقة ليسيا. ***علم النقوش:** مجموعة علم النقوش التي تدرس النقوش الليسية واللغة الليسية. ***العملات المعدنية:** عملات معدنية من العصر الليسي وقطع أثرية تعكس الحياة الاقتصادية. ***الحياة الاقتصادية والاجتماعية:** قطع أثرية تصف الهيكل الاقتصادي والاجتماعي لليسيا. ***الثقافة الدينية:** قطع أثرية تعكس الديانة الليسية والمعتقدات الليسية. ***رسوم متحركة للمدينة الساحلية:** محاكاة سفينة يتم فيها إنشاء رسوم متحركة لمدينة ليسية ساحلية. تتكون غالبية مجموعة المتحف من قطع أثرية تم الحصول عليها من الحفريات في منطقة ليسيا. تكشف هذه القطع الأثرية عن ثراء التراث الثقافي لحضارة ليسيا. على وجه الخصوص، يعد مبنى جراناريوم (هورييا هادرياني/صومعة الإمبراطورية)، الذي بني في عهد الإمبراطور هادريان، أحد أكثر المباني لفتا للانتباه في المتحف. بفضل أبعادها التي تبلغ 2300 متر مربع وحقيقة أنها صمدت سليمة حتى السقف، فقد تم ترتيب هذا المبنى ليكون متحف حضارات ليسيا. ###لماذا الزيارة؟ ***الثروة التاريخية والثقافية:** اكتشف التاريخ والثقافة الغنية لحضارة ليسيا. ***تعليمي وممتع:** استمتع أثناء التعلم من خلال العروض التفاعلية والرسوم المتحركة. ***التحف الفريدة:** شاهد التحف الفريدة التي تم الحصول عليها من الحفريات في منطقة ليسيا. ***أعجوبة معمارية:** تفقد عن كثب الهياكل التاريخية مثل صومعة الإمبراطورية. ***أضف قيمة إلى رحلتك إلى أنطاليا:** أثرِ رحلتك من خلال استكشاف التراث التاريخي والثقافي لأنطاليا. متحف حضارات ليسيا في أنطاليا ليس مجرد متحف، بل هو أيضًا بوابة إلى حضارة ليسيا. من خلال زيارة هذا المتحف، يمكنك الشروع في رحلة إلى الماضي والانغماس في أعماق تاريخ ليسيا. المتحف هو محطة **لا غنى عنها**، خاصة للمسافرين المتحمسين للتاريخ والثقافة. ###نصائح لتخطيط زيارتك هناك بعض النقاط المهمة التي يجب مراعاتها قبل زيارة متحف حضارات ليسيا في أنطاليا. ستساعدك هذه النصائح على جعل رحلتك أكثر متعة وإنتاجية. ***ساعات الزيارة:** يُشار عمومًا إلى أن المتحف مفتوح بين الساعة 08:30 و 19:00 خلال أشهر الصيف وبين الساعة 08:30 و 17:30 خلال أشهر الشتاء. ومع ذلك، يوصى بالتأكد من المواعيد الحالية على الموقع الرسمي قبل زيارتك. ***المواصلات:** الوصول إلى المتحف سهل للغاية. يمكنك الوصول إليه بسهولة من مركز مدينة أنطاليا بوسائل النقل العام أو بالتاكسي. إذا كنت تخطط للذهاب بسيارتك الخاصة، فهناك مواقف للسيارات حول المتحف. ***أسعار التذاكر:** يمكنك الحصول على أحدث المعلومات حول رسوم الدخول إلى المتحف من الموقع الرسمي للمتحف أو في شبابيك التذاكر. على الرغم من وجود تطبيقات تذاكر مخفضة للزوار الذين تزيد أعمارهم عن 65 عامًا في الماضي، فمن الأفضل مراجعة المصادر الرسمية للمتحف للحصول على شروط القبول والرسوم الحالية. ***خدمة المرشد السياحي:** يمكنك التفكير في الاستعانة بخدمة مرشد سياحي لفهم المتحف بشكل أفضل والحصول على مزيد من المعلومات حول القطع الأثرية. تتوفر أدلة في المتحف، أو يمكنك ترتيب دليل خاص عن طريق الحجز مسبقًا. ***التصوير الفوتوغرافي:** يُسمح بالتصوير الفوتوغرافي في المتحف. ومع ذلك، قد لا يُسمح باستخدام الفلاش لحماية بعض القطع الأثرية. ***الزوار ذوو الإعاقة:** يوفر المتحف تسهيلات مناسبة للزوار ذوي الإعاقة. يمكنك الوصول بسهولة إلى جميع أجزاء المتحف بفضل منحدرات الكراسي المتحركة والمصاعد. ***مناطق الجذب الأخرى القريبة:** بعد زيارة متحف حضارات ليسيا في أنطاليا، يمكنك أيضًا استكشاف مناطق الجذب السياحي الأخرى في المنطقة. أماكن مثل مدينة ميرا القديمة وديمري وكنيسة القديس نيكولاس تستحق الزيارة أيضًا. يقدم متحف حضارات ليسيا في أنطاليا فرصة **فريدة** للمسافرين الذين يرغبون في استكشاف التراث الغني لحضارة ليسيا في أنطاليا، جوهرة البحر الأبيض المتوسط. من خلال زيارة هذا المتحف، يمكنك أن تشهد عن كثب تاريخ وثقافة ليسيا وتحويل رحلتك إلى أنطاليا إلى تجربة لا تُنسى. ###ذكرى لا تُنسى من رحلتك إلى أنطاليا يعد متحف حضارات ليسيا في أنطاليا أحد الأماكن التي يجب عليك زيارتها بالتأكيد خلال زيارتك إلى **أنطاليا**. يمكنك تتبع آثار حضارة ليسيا والاستمتاع بتجربة لا تُنسى من خلال زيارة هذا المتحف، الذي سيبهرك بثروته التاريخية والثقافية. ادخل عالم السحر للتاريخ والثقافة مع متحف حضارات ليسيا في أنطاليا! **خطط لرحلتك إلى أنطاليا الآن ولا تنس زيارة متحف حضارات ليسيا في أنطاليا!**","opened":[{"label":"الصيف","open":"08:30","close":"19:00"},{"label":"الشتاء","open":"08:30","close":"17:30"}],"tickets":[]},{"code":"hi","name":"अंताल्या लिइक्या सभ्यता संग्रहालय","title":"अंताल्या लिइक्या सभ्यता संग्रहालय: यात्रा गाइड","description":"अंताल्या लिइक्या सभ्यता संग्रहालय की खोज करें! लिइक्या इतिहास और संस्कृति का अनुभव करें। अंताल्या की अपनी यात्रा पर अवश्य देखने योग्य स्थान। यात्रा युक्तियाँ और अधिक यहाँ!","excerpt":"अंताल्या लिइक्या सभ्यता संग्रहालय उन यात्रियों के लिए एक आदर्श पड़ाव है जो लिइक्या इतिहास और संस्कृति का पता लगाना चाहते हैं। प्राचीन कलाकृतियों और इंटरैक्टिव प्रदर्शनों से भरे इस संग्रहालय को अंताल्या की अपनी यात्रा में अवश्य शामिल करें!","keywords":["अंताल्या लिइक्या सभ्यता संग्रहालय","अंताल्या में घूमने की जगहें","लिइक्या सभ्यता संग्रहालय कहाँ है","अंताल्या संग्रहालय","अंताल्या दौरा","लिइक्या इतिहास","सांस्कृतिक पर्यटन अंताल्या","संग्रहालय यात्रा","अंताल्या यात्रा गाइड"],"content":"##अंताल्यालिइक्यासभ्यतासंग्रहालय:अंताल्याकीआपकीयत्रामेंएकऐतिहासिकयात्रा अंताल्याजानेवालोंकेलिए**देखनेयोग्य**स्थानोंमेंसेएकअंताल्यालिइक्यासभ्यतासंग्रहालयहै।यहसंग्रहालयप्राचीनलिइक्याक्षेत्रकेसमृद्धइतिहासऔरसंस्कृतिकोप्रदर्शितकरकेआगंतुकोंकोएकअविस्मरणीयअनुभवप्रदानकरताहै।लिइक्याइतिहासपरप्रकाशडालनेवालीअपनीकलाकृतियोंऔरइंटरैक्टिवप्रस्तुतियोंकेमाध्यमसे,अंताल्यालिइक्यासभ्यतासंग्रहालयएकशैक्षिकऔरमनोरंजकदोनोंप्रकारकीयात्राकाअवसरप्रदानकरताहै।यहसंग्रहालयअंद्रियाकेमेंस्थितहै,जोप्राचीनकालमेंमायराकानुहरीऔरबंदरगाहथा।अंद्रियाकेएकमहत्वपूर्णबंदरगाहथाऔरभूमध्यसागरमेंपूर्व-पश्चिममार्गपरसंचालितहोनेवालेव्यापारिकजहाजोंकोलॉजिस्टिकलसमर्थनप्रदानकरताथा।इसरणनीतिकस्थानकेकारण,इसेशास्त्रीयकालसेहीगहनतासेउपयोगकियागयाहैऔरइसनेहेलेनिस्टिक,रोमनऔरपूर्वीरोमन(बीजान्टिन)कालकेदौरानक्षेत्रकेकेंद्रीयबंदरगाहकेरूपमेंअपनीस्थितिकोबनाएरखाहै।यहाँ,इसऐतिहासिकबंदरगाहकेहृदयमें,लिइक्यासभ्यतासंग्रहालयअतीतकेनिशानोंकोहमारेवर्तमानमेंलेजाताहै। ###लिइक्यासभ्यताकेपदचिह्नोंपरअंताल्यालिइक्यासभ्यतासंग्रहालयपुरातत्वकलाकृतियोंकोप्रदर्शितकरताहैजोलिकियाक्षेत्रकीअद्वितीयपरंपराओंऔरकब्रिस्तानवास्तुकलाकोरूपसेदर्शातीहैं।संग्रहालयमेंआठहॉलहैंजोअरिकांडाकेनामपरहैं,जोलीकियालीगमेंतीनमतदानअधिकारोंकेसाथछहप्रमुखशहरोंमेंसेएकहै,औरएंटीफेलोस,एकमहत्वपूर्णलिइकियाईशहरहैजिसमेंएकबंदरगाहहै।इनहॉलमें,लिइक्याका​​इतिहासऔरभूगोल,शिलालेखविद्या,सिक्के,अर्थव्यवस्थाऔरसामाजिकजीवनऔरधार्मिकसंस्कृति,कलाकृतियों,सूचनापट्टों,एनिमेशनऔरइंटरैक्टिवप्रस्तुतियोंकेसाथउनकेऐतिहासिकविकासमेंप्रस्तुतकिएजातेहैं। ###आपसंग्रहालयमेंक्यादेखसकतेहैं? ***लिइक्याका​​इतिहासऔरभूगोल:** कलाकृतियाँऔरप्रस्तुतियाँजोलिकियाक्षेत्रकीभौगोलिकविशेषताओंऔरऐतिहासिकविकासकावर्णनकरतीहैं। ***शिलालेखविद्या:** शिलालेखविद्यासंग्रहजोलिकियाईअभिलेखोंऔरलिइकियाईभाषकीजांचकरताहै। ***सिक्के:** लिइकियाईअवधिसिक्केऔरकलाकृतियाँजोआर्थिकजीवनकोदर्शातीहैं। ***अर्थव्यवस्थाऔरसामाजिकजीवन:** कलाकृतियाँजोलिकियाकीआर्थिकऔरसामाजिकसंरचनाकावर्णनकरतीहैं। ***धार्मिकसंस्कृति:** कलाकृतियाँजोलिकियाईधर्मऔरलिइकियाईमान्यताओंकोदर्शातीहैं। ***बंदरगाहशहरएनीमेशन:** एकजहाजसिमुलेशनजिसमेंएकलिइकियाईबंदरगाहशहरकाएनीमेशनबनायागयाहै। संग्रहालयसंग्रहकाअधिकांशभागलिकियाक्षेत्रमेंखुदाईसेप्राप्तकलाकृतियोंसेबनाहै।येकलाकृतियाँलिकियासभ्यताकीसमृद्धिऔरसांस्कृतिकविरासतकोउजागरकरतीहैं।विशेषरूपसे,सम्राटहैड्रियनकेशासनकालकेदौरानबनायागयाग्रैनैरियम(होरियाहैड्रिआनी/शाहीअनाजघर)संरचनासंग्रहालयकीसबसेआकर्षकइमारतोंमेंसेएकहै।2300वर्गमीटरकेआकारऔरछततकसहीसलामतखड़ेहोनेकेतथ्यकेसाथ,इससंरचनाकोलिइक्यासभ्यतासंग्रहालयकेरूपमेंव्यवस्थितकियागयाहै। ###आपकोक्योंजानाचाहिए? ***ऐतिहासिकऔरसांस्कृतिकसमृद्धि:** लिइक्यासभ्यताकेसमृद्धइतिहासऔरसंस्कृतिकीखोजकरें। ***शैक्षिकऔरमनोरंजक:** इंटरैक्टिवप्रस्तुतियोंऔरएनिमेशनकेसाथसीखतेसमयमज़ेकरो। ***अद्वितीयकलाकृतियाँ:** लिइक्याक्षेत्रमेंखुदाईसेप्राप्तअद्वितीयकलाकृतियोंकोदेखें। ***वास्तुकलाकाअद्भुतनमूना:** शाहीअनाजघरजैसेऐतिहासिकढांचोंकाकरीबसेनिरीक्षणकरें। ***अपनीअंताल्यायात्राकोमूल्यप्रदानकरें:** अंताल्याकीऐतिहासिकऔरसांस्कृतिकविरासतकीखोजकरकेअपनीयात्राकोसमृद्धबनाएं। अंताल्यालिइक्यासभ्यतासंग्रहालयकेवलएकसंग्रहालयहीनहीं,बल्किलिइक्यासभ्यताकाप्रवेशद्वारभीहै।इससंग्रहालयकीयात्राकरके,आपअतीतकीयात्रापरनिकलसकतेहैंऔरलिइकियाकेइतिहासकीगहराईमेंजासकतेहैं।संग्रहालयएक**अनिवार्य**स्थलहै,विशेषरूपसेइतिहासऔरसंस्कृतिकेप्रतिजुनूनरखनेवालेयात्रियोंकेलिए। ###अपनीयात्राकीयोजनाबनातेसमययुक्तियाँ अंताल्यालिइक्यासभ्यतासंग्रहालयकीयात्राकरनेसेपहलेध्यानदेनेयोग्यकुछमहत्वपूर्णबिंदुहैं।येयुक्तियाँआपकोअपनीयात्राकोअधिकआनंददायकऔरउत्पादकबनानेमेंमददकरेंगी। ***खुलनेकासमय:** आमतौरपरयहउल्लेखकियाजाताहैकिग्रीष्मकालकेदौरानसंग्रहालयसुबह08:30बजेसेशाम07:00बजेतकऔरसर्दियोंकेदौरानसुबह08:30बजेसेशाम05:30बजेतकखुलाहोताहै।हालांकि,यहसिफारिशकीजातीहैकिअपनीयात्रासेपहलेआधिकारिकवेबसाइटपरवर्तमानसमयकीपुष्टिकरलें। ***परिवहन:** संग्रहालयतकपहुंचनाकाफीआसानहै।आपसार्वजनिकपरिवहनयाटैक्सीसेअंताल्याशहरकेकेंद्रसेआसानीसेपहुंचसकतेहैं।यदिआपअपनेनिजीवाहनसेजानेकीयोजनाबनातेहैं,तोसंग्रहालयकेआसपासपार्किंगस्थलहैं। ***टिकटकीकीमत:** संग्रहालयमेंप्रवेशशुल्ककेबारेमेंनवीनतमजानकारीसंग्रहालयकीआधिकारिकवेबसाइटयाटिकटकाउंटरसेप्राप्तकीजासकतीहै।हलांकिअतीतमें65वर्षसेअधिकआयुकेआगंतुकोंकेलिएरियायतीटिकटअनुप्रयोगथे,लेकिनप्रवेशऔरशुल्ककीवर्तमानशर्तोंकेलिएसंग्रहालयकेआधिकारिकसूत्रोंकीजांचकरनासबसेअच्छाहै। ***गाइडसेवा:** आपसंग्रहालयकोबेहतरढंगसेसमझनेऔरकलाकृतियोंकेबारेमेंअधिकजानकारीप्राप्तकरनेकेलिएगाइडसेवाकाउपयोगकरनेपरविचारकरसकतेहैं।संग्रहालयमेंगाइडउपलब्धहैं,याआपपहलेसेआरक्षणकरकेएकनिजीगाइडकीव्यवस्थाकरसकतेहैं। ***फ़ोटोग्राफी:** संग्रहालयमेंफ़ोटोग्राफीकीअनुमतिहै।हालांकि,कुछकलाकृतियोंकोसुरक्षितरखनेकेलिएफ्लैशकेउपयोगकीअनुमतिनहींदीजासकतीहै। ***विकलांगआगंतुक:** संग्रहालयमेंविकलांगआगंतुकोंकेलिएउपयुक्तसुविधाएंहैं।व्हीलचेयररैंपऔरलिफ्टकेकारणआपसंग्रहालयकेसभीभागोंतकआसानीसेपहुंचसकतेहैं। ***आसपासकेअन्यपर्यटनस्थल:** अंताल्यालिइक्यासभ्यतासंग्रहालयकीयात्राकरनेकेबाद,आपइसक्षेत्रमेंअन्यपर्यटकआकर्षणोंकीभीखोजकरसकतेहैं।प्राचीनशहरमायरा,डेमरेऔरसेंटनिकोलसचर्चजैसेस्थानभीघूमनेलायकहैं। अंताल्यालिइक्यासभ्यतासंग्रहालयउनयात्रियोंकेलिएएक**अद्वितीय**अवसरप्रदानकरताहैजोभूमध्यसागरकेमोतीअंताल्यामेंलिइक्यासभ्यताकीसमृद्धविरासतकाअन्वेषणकरनाचाहतेहैं।इससंग्रहालयकीयात्राकरके,आपलिइकियाकेइतिहासऔरसंस्कृतिकोकरीबसेदेखसकतेहैंऔरअंताल्याकीअपनीयात्राकोएकअविस्मरणीयअनुभवमेंबदलसकतेहैं। ###अंताल्याकीआपकीयत्रामेंएकअविस्मरणीयस्मृति अंताल्यालिइक्यासभ्यतासंग्रहालयउनस्थानोंमेंसेएकहैजिन्हेंआपको**अंताल्या**कीअपनीयात्राकेदौरानअवश्यदेखनाचाहिए।आपइससंग्रहालयकीयात्राकरकेलिइक्यासभ्यताकेपदचिह्नोंपरचलसकतेहैंऔरएकअविस्मरणीयअनुभवप्राप्तकरसकतेहैं,जोलिकाकेअपनेऐतिहासिकऔरसांस्कृतिकसमृद्धिकीआश्चर्यचकितकरदेगा।अंताल्यालिइक्यासभ्यतासंग्रहालयकेसाथइतिहासऔरसंस्कृतिकीजादुईदुनियामेंकदमरखें! **अपनीअंताल्यायात्राकीयोजनाअभीबनाएंऔरअंताल्यालिइक्यासभ्यतासंग्रहालयकीयात्राकरनानभूलें!**","opened":[{"label":"गर्मी","open":"08:30","close":"19:00"},{"label":"सर्दी","open":"08:30","close":"17:30"}],"tickets":[]}]}