{"id":22330,"name":"Mardin Dara Örenyeri","media":[{"src":"https://www.turkishmuseums.com/Uploads/M&#xFC;ze/Foto/Foto&#x11F;raflar/676153ef-88fb-4f07-98f9-cf371cb40334.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/676153ef-88fb-4f07-98f9-cf371cb40334.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/c880bc47-b765-4799-ba11-f9536ec589ec.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/0b748fc4-78c1-48b5-9c33-d6cfa761fa17.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/e7526549-2525-4ead-8a6a-929df70b2253.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/bc953c84-1259-4f6b-8ea7-bdbf086b97ba.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/1be039a7-68e9-4d33-85ec-d466e2a33bd9.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/f1eb27c2-78c8-499c-8ca3-9b6745fe011e.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/196afde5-119b-4ca1-a4ff-014185819468.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/dc03c426-439d-460c-af46-2a6ebc7eeb83.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/88151c0b-a982-45d2-a9c4-ff80d5f265c7.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/e6e4e603-5b34-49ef-9779-0b13c0fc3360.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/d988e92f-0fcf-40ea-80d4-ac1096b0eb54.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/16952f87-7771-4895-8374-7ec43b815c74.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/2f707f22-95f2-4586-a96b-abc9430c2624.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/a66dce83-2ea2-4ccc-ac9c-be871f56422d.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/017f8951-9342-4719-9035-4531b726e8e6.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/290fb7fb-d491-40e9-977c-85453fc42af2.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/32b00e23-2e6f-4a9e-855e-3cf8afce1e55.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/2d42c405-17dd-4d76-8d4f-0d92571ac145.jpg","alt":"Mardin Dara Örenyeri"},{"src":"https://www.turkishmuseums.com/Uploads/Müze/Foto/Fotoğraflar/0d2105bd-dc8a-475f-b311-57c620acadcb.jpg","alt":"Mardin Dara Örenyeri"}],"attributes":{"phone":"+90 482 212-1664","email":"mardinmuzesi@kultur.gov.tr"},"location":{"city":"Mardin","country":"Türkiye","address":"Dara Mah.,zından Sok.,no:98,artuklu,mardin,türkiye\r\n"},"opened":[{"label":"Yaz","open":"08:00","close":"17:30 (Pazartesi : Kapalı)"},{"label":"Kış","open":"08:00","close":"17:00 (Pazartesi : Kapalı)"}],"tickets":{"url":"https://muze.gov.tr/ETicket","attributes":[{"label":"0-18 yaş - Türkiye Cumhuriyeti vatandaşı gençler ve çocuklar","value":"Ücretsiz"},{"label":"0 - 8 yaş - yabancı uyruklu çocuklar","value":"Ücretsiz"},{"label":"65 yaş üzeri - T.C. Vatandaşları","value":"Ücretsiz"},{"label":"Öğrenci(Üniversitelerin sanat tarihi, arkeoloji ve müzecilik bölümlerinde öğrenim gören öğrenciler)","value":"Ücretsiz"},{"label":"Yetişkin (Yerli ve yabancı tüm yetişkinler)","value":"Ücretsiz"}]},"translates":[{"code":"tr","name":"Mardin Dara Örenyeri","title":"Mardin Dara Örenyeri: Mezopotamya'nın Saklı Antik Kenti Gezi Rehberi","description":"Mardin'in Nusaybin ilçesi yakınlarında bulunan Dara Örenyeri, Roma İmparatorluğu'nun önemli garnizon kentlerinden biriydi. Dev sarnıçları, etkileyici kaya mezarları ve anıtsal kalıntılarıyla Dara, tarih meraklısı gezginler için eşsiz bir Mezopotamya deneyimi sunuyor. Mardin gezinizde Dara Antik Kenti'ni keşfedin.","excerpt":"Mardin'e 30 km uzaklıktaki Dara Antik Kenti (Anastasiopolis), Mezopotamya'nın kuzeyinde stratejik bir konumda yer alır. Roma döneminden kalma görkemli surları, devasa kaya mezarlıkları, su sarnıçları ve tarihi yapılarıyla Dara, ziyaretçilerini binlerce yıl öncesine götüren büyüleyici bir örenyeridir. Bu antik kent, özellikle kaya oyma mimarisi ve su yönetimi sistemleriyle dikkat çeker.","keywords":["Mardin Dara Örenyeri Gezi Rehberi","Dara Antik Kenti Mardin","Mardin gezilecek yerler","Nusaybin Dara","Mezopotamya antik kentleri","Dara kaya mezarları","Dara sarnıçları","Mardin turu","kültür turizmi Türkiye","Dara örenyeri ziyaret","Dara antik kent giriş ücreti","Dara ziyaret saatleri","Anastasiopolis","Roma Mezopotamya","Dara nekropol","Dara surları"],"content":"## Mardin Dara Örenyeri: Mezopotamya'nın Tarihine Yolculuk\n\nTürkiye'nin Güneydoğu Anadolu Bölgesi'nin mistik şehri **Mardin**, kendine özgü mimarisi, dar sokakları ve binlerce yıllık tarihiyle gezginleri büyüleyen bir destinasyondur. Mardin'in zengin kültürel mirası, sadece şehir merkeziyle sınırlı kalmaz; çevresindeki antik yerleşimler de büyük ilgi çeker. Bu önemli duraklardan biri de **Mardin Dara Örenyeri**'dir. **Dara Antik Kenti Mardin** şehir merkezinin yaklaşık 30 km güneydoğusunda, Nusaybin'e ise sadece 18 km uzaklıkta yer alır. Mezopotamya Ovası'na hakim, stratejik bir konumda bulunan bu antik kent, bir zamanlar Doğu Roma İmparatorluğu'nun en önemli garnizon şehirlerinden biriydi. **Mardin Dara Örenyeri Gezi Rehberi**'mizde, bu büyüleyici örenyerini keşfederken karşılaşacağınız tarihi katmanları ve anıtsal yapıları ele alacağız.\n\n### Dara'nın Stratejik Konumu ve Kökeni\n\nDara, coğrafi olarak Tur Abdin Dağları'nın güney eteklerinde, ovaya nazır bir noktada kurulmuştur. Bu konum, kentin hem savunması için doğal bir avantaj sağlamış hem de ticaret yolları üzerindeki kontrolü kolaylaştırmıştır. Antik kaynaklarda **Daras** olarak geçen kentin adının, M.Ö. 4. yüzyılda Pers Kralı III. Darius'un bir askeri üssü olmasından geldiği düşünülür. Ancak kentin bir yerleşim olarak tarihi, M.S. 3. yüzyılda Parth Kralı I. Arsakes tarafından bir kale şehir olarak kurulmasıyla daha netleşir. Antik yazar Iustinus Frontinus, Dara'yı **savunulmasına ihtiyaç duyulmayan, pozisyonu güçlü dik kayalarla kuşatılmış** bir yer olarak tanımlar. Su kaynaklarının bolluğu ve çevresindeki bereketli topraklar, kentin gelişiminde önemli rol oynamıştır.\n\n### Anastasiopolis: Doğu Roma'nın Gözbebeği Garnizon Kenti\n\nDara'nın altın çağı, M.S. 6. yüzyılın başlarında Doğu Roma İmparatoru Anastasius (491-518) tarafından stratejik bir garnizon kenti olarak seçilmesiyle başlar. İmparator Anastasius, 503-507 yılları arasında kentte büyük ölçekli inşa faaliyetleri yürütmüş ve kente kendi adını vererek **Anastasiopolis** olarak yeniden isimlendirmiştir. Nisibis (Nusaybin) gibi Sasanilere ait önemli merkezlere yakınlığı ve doğal savunma avantajları, Dara'nın bu dönemde Mezopotamya'nın idari ve askeri merkezi haline gelmesinde belirleyici olmuştur.\n\nKent, tarihi boyunca Doğu Roma ve Sasani İmparatorlukları arasında sık sık el değiştirmiş, bu durum kentin mimarisinde ve kültürel yapısında farklı izler bırakmıştır. 640 yılında Arap hakimiyetine giren Dara, daha sonra Selçuklu ve Artuklu Beylikleri tarafından da yönetilmiş, hatta İlhanlı istilasında büyük hasar görmüştür. 14. yüzyıldan itibaren önemi azalan kent, zamanla küçük bir köy yerleşmesine dönüşmüş ve günümüzdeki Dara köyü 18. yüzyılın sonlarına doğru antik kentin kalıntıları üzerine kurulmuştur. Bu çok katmanlı tarih, **Dara Örenyeri ziyaret** eden gezginlere adeta bir açık hava müzesi deneyimi sunar.\n\n### Dara'nın Görkemli Kalıntıları: Gezginler İçin Keşif Noktaları\n\n**Mardin Dara Örenyeri**, geniş bir alana yayılmış olup, ziyaretçilere farklı dönemlere ait birbirinden etkileyici yapılar sunar. Bir **Mardin turu** sırasında Dara'yı ziyaret edenler için başlıca keşif noktaları şunlardır:\n\n#### Kaya Nekropol Alanı (Mezarlık)\n\nKentin batısındaki geniş tepeler, Dara'nın en büyüleyici bölümlerinden birine ev sahipliği yapar: devasa kaya mezarlıkları. 6. yüzyılın başlarında kentin inşası için taş ocağı olarak kullanılan bu alanlar, daha sonra kaya oyularak oluşturulan anıtsal mezarlıklara dönüştürülmüştür. Bu nekropol alanında üç farklı tipte mezar bulunur: Kaya mezarları (6. yüzyıl), lahit tipli mezarlar (6.-8. yüzyıl) ve daha basit sanduka mezarlar (8.-14. yüzyıl). Pagan ve Mitra kültündeki yeniden doğuş inancının etkisiyle, ölülerin kayaya oyulan bu mekanlara çoklu gömü şeklinde yerleştirildiği düşünülmektedir. Hristiyanlığın yaygınlaşmasıyla birlikte bu gelenek bir süre daha devam etmiş, ardından daha basit mezar tiplerine geçilmiştir. Bu alan, antik dönem inanışları ve defin gelenekleri hakkında önemli bilgiler sunar.\n\n#### Büyük Galeri Mezar\n\nKaya nekropol alanının en dikkat çekici yapısı, tamamen ana kayaya oyulmuş üç katlı **Büyük Galeri Mezar**'dır. Boyutları ve iç düzenlemesiyle hayranlık uyandıran bu yapı, özellikle kuzeydeki anıtsal girişindeki dinsel sahnelerle bezeli alınlığıyla önemlidir. Burada, kutsal kitaplarda anlatılan ölüleri dirilten peygamber **Ezekiel** sahnesinin işlendiği görülür. Bu galeri mezarın, 577 yılındaki Sasani istilasında hayatını kaybedenler için 591'de Roma'ya dönenler tarafından yapıldığı düşünülmektedir. 2009'daki kazılarda alt katta yüzlerce insana ait kemiklerin bulunması, buranın büyük bir toplu mezar alanı olduğunu ve yeniden diriliş inancıyla ilişkilendirildiğini göstermiştir. Burayı görmek, **Dara Antik Kenti Mardin** ziyaretinin en vurucu deneyimlerinden biridir.\n\n#### Kent Surları ve Kapılar\n\nDara'nın görkemli surları, kentin askeri önemini açıkça ortaya koyar. Üç tepeyi çevreleyen yaklaşık 4 km uzunluğundaki surların 2.8 km'lik kısmı günümüzde hala takip edilebilir durumdadır. Ortalama 3.70-3.80 m genişliğindeki surlar, I. Anastasius ve I. Iustinianus dönemlerinde inşa edilmiş ve güçlendirilmiştir. İmparator Iustinianus döneminde surların yüksekliğinin 29 m'ye ulaştığı ve okçu pencereleriyle tahkim edildiği bilinmektedir. Günümüzde en yüksek korunan seviye yaklaşık 15 m'dir. Kentin dört ana yönünde kapı izleri bulunur: Güney, Kuzey, Doğu ve Batı Kapıları. Ayrıca Cordis Nehri'nin surların altından geçtiği noktalarda Kuzey ve Güney Su Kapıları da yer alır. Çift kuleli kapı tipleri, savunma amacıyla girişleri daha güvenli kılmak için yapılmıştır. Bu surlar ve kapılar, antik mühendislik ve askeri stratejiler hakkında fikir verir.\n\n#### Agora Caddesi ve Dükkanlar\n\nKentin güney kapısından başlayan ve büyük blok taşlarla döşeli **Agora Caddesi**, yaklaşık 5.80 m genişliğindedir. Bu cadde, ticaret kervanlarının giriş yaptığı ve kentin alışveriş merkezi olarak kullanılan kamusal bir alandı. Caddenin batı kenarı boyunca uzanan portiko ve arkasındaki dükkanlar/atölyeler, kentin canlı ticari yaşamını yansıtır. Kazılarda ortaya çıkarılan dükkan kalıntıları, dönemin ticari mimarisi hakkında bilgi sunar. İpek Yolu ile bağlantılı konumu, Dara'nın bölgesel ticaretteki rolünü göstermektedir. Agora alanı, **Mardin Dara Örenyeri Gezi Rehberi**'nizin önemli bir durağı olmalıdır.\n\n#### Dev Sarnıçlar ve Su Yönetimi Sistemi\n\nDara'nın en etkileyici özelliklerinden biri de karmaşık su yönetimi sistemi ve devasa sarnıçlarıdır. Yüksek dağlardan kanallarla getirilen su, bu sarnıçlarda depolanır ve kentin su ihtiyacını karşılamanın yanı sıra, kuşatmalar sırasında hayati bir kaynak görevi görürdü. **Maksem** adı verilen üstü örtülü su deposu, ana kayaya oyularak yapılmış devasa bir yapıdır. 10 hücreden oluşan bu yapının her bir hücresi 50 m uzunlukta ve 18 m yüksekliğindedir, toplam kapasitesi yaklaşık 14.500 m3'tür. Batı Sarnıçları (Batı 1 ve Batı 2) ve Agora yakınındaki Kilise - Zindan Sarnıç da kentin su depolama kapasitesini ve mühendislik becerisini gösterir. Özellikle Batı 2 Sarnıcı'nın ticari kervanlara hizmet verdiği düşünülmektedir. Bu sarnıçlar, antik kentin zorlu koşullarda nasıl hayatta kaldığının somut kanıtlarıdır.\n\n#### Kilise, Vaftiz Teknesi ve Mozaikli Yapılar\n\nDara, Hristiyanlık tarihinde de önemli bir yere sahipti. Kentte iki önemli kilise bulunduğu, hatta Aziz Bartholomeo'nun kemiklerinin burada tutulduğu ve 14. yüzyıla kadar Süryani Metropolitliği'nin merkezi olduğu belirtilir. **Kilise - Zindan Sarnıç**'ın üzerinde şehrin katedralinin bulunduğu düşünülmektedir. Büyük Kilise'nin kuzeydoğusunda iyi korunmuş bir **Vaftiz Teknesi** yer alır. Yetişkinlerin vaftiz edildiği bu havuz, Hristiyanlığın yayılışı ve ritüelleri hakkında bilgi verir.\n\nAlanda bulunan **Mozaikli Yapılar**, Dara'nın sanatsal ve yazılı tarihini yansıtan önemli buluntulardır. Özellikle **Mozaikli Yapı 1**'deki mozaik üzerinde, kentin 507 yılında İmparator Anastasius adına kuruluşu ve yapımına dair eski Hellence bir yazıt bulunmaktadır. Çoban, bitki ve hayvan figürleriyle bezeli bu mozaikler, dönemin sanat anlayışını ve kentin kuruluş hikayesini anlatır. **Mozaikli Yapı 2**'de bulunan balık pulu motifli mozaik ise farklı bir bezeme örneği sunar.\n\n#### İslami Dönem Mezarları ve Türbe\n\nDara Örenyeri, sadece antik dönemlere ait kalıntıları değil, aynı zamanda daha yakın tarihlere ait izleri de barındırır. Nekropol alanındaki Çeçen mezarları (1870'lerde salgın hastalık sonucu vefat eden göçmenlere ait) ve doğudaki tepede yer alan baldaken planlı **Türbe** ve çevresindeki **İslami Dönem Mezarları** (7.-14. yüzyıl), kentin farklı dönemlerdeki kullanımını ve kültürel çeşitliliğini gösterir. Bu mezarlar, İslam fetihleriyle birlikte alanın mezarlık olarak kullanılmaya başlandığını düşündürmektedir. Türbenin kime ait olduğu bilinmese de, mimari üslubu 14.-15. yüzyıla işaret eder.\n\n### Ziyaretinizi Planlarken: Dara Örenyeri'ne Nasıl Gidilir ve Bilmeniz Gerekenler\n\n**Mardin Dara Örenyeri ziyaret** etmek isteyen gezginler için bazı pratik bilgiler faydalı olacaktır. Dara'ya ulaşım genellikle Mardin şehir merkezinden özel araçla veya taksi ile sağlanır. Nusaybin istikametine giden dolmuşlarla belirli bir yere kadar gidip oradan taksi tutmak da bir seçenek olabilir.\n\n**Mardin Dara Örenyeri giriş ücreti** ile ilgili olarak, mevcut bilgiler **yetişkin (yerli ve yabancı tüm yetişkinler) dahil olmak üzere 0-18 yaş arası T.C. vatandaşları, 0-8 yaş yabancı uyruklu çocuklar, 65 yaş üstü T.C. vatandaşları ve üniversitelerin ilgili bölümlerinde okuyan öğrencilerin ücretsiz** giriş yapabildiğini göstermektedir. Ancak, bu tür bilgilerin güncel durumunu kontrol etmek her zaman en iyisidir. **Mardin Dara Örenyeri ziyaret saatleri** ise genellikle yaz aylarında **08:00 - 17:30** ve kış aylarında **08:00 - 17:00** olarak belirtilmektedir. Örenyeri **Pazartesi günleri kapalı**dır. Ancak, ziyaretinizden önce T.C. Kültür ve Turizm Bakanlığı'nın resmi web sitesi gibi güvenilir kaynaklardan en güncel saatleri ve giriş koşullarını teyit etmeniz, planlarınızı sorunsuz yapmanızı sağlayacaktır.\n\nDara, oldukça geniş bir alana yayılmıştır ve tüm önemli noktalarını gezmek birkaç saat sürebilir. Rahat ayakkabılar giymeniz, özellikle yaz aylarında yanınıza su almanız ve güneşten korunmak için şapka kullanmanız tavsiye edilir. Alanın bazı kısımları engebeli olabilir.\n\n### Sonuç: Dara Antik Kenti, Mardin Gezinizin Vazgeçilmezi\n\n**Mardin Dara Örenyeri**, sadece bir arkeolojik alan değil, aynı zamanda farklı medeniyetlerin izlerini taşıyan, su mühendisliğinin şaheserlerini barındıran ve antik yaşamın derinliklerine inme fırsatı sunan yaşayan bir tarih sahnesidir. Kaya mezarları, devasa sarnıçlar, heybetli surlar ve tarihi caddesiyle Dara, Mezopotamya'nın bu özel köşesini keşfetmek isteyen her gezgin için unutulmaz bir deneyim vaat eder.\n\n**Mardin gezilecek yerler** listenizde Dara'ya mutlaka yer açın. Şehrin kendine özgü atmosferini ve çevresindeki antik zenginlikleri keşfederken, Dara'nın binlerce yıllık hikayesine kulak verin. Bu antik kentin taş duvarları ve yeraltı yapıları, size Mezopotamya'nın gizemli geçmişinden fısıldayacaktır. **Dara Antik Kenti Mardin** ziyaretiniz, **Türkiye**'deki **kültür turizmi** deneyimlerinize eşsiz bir boyut katacaktır. Gitmeden önce **Dara örenyeri ziyaret** saatlerini ve güncel durumu teyit etmeyi unutmayın. Dara, keşfedilmeyi bekleyen bir hazinedir!","opened":[{"label":"Yaz","open":"08:00","close":"17:30 (Pazartesi : Kapalı)"},{"label":"Kış","open":"08:00","close":"17:00 (Pazartesi : Kapalı)"}],"tickest":{"url":"https://muze.gov.tr/ETicket","attributes":[{"label":"0-18 yaş - Türkiye Cumhuriyeti vatandaşı gençler ve çocuklar","value":"Ücretsiz"},{"label":"0 - 8 yaş - yabancı uyruklu çocuklar","value":"Ücretsiz"},{"label":"65 yaş üzeri - T.C. Vatandaşları","value":"Ücretsiz"},{"label":"Öğrenci(Üniversitelerin sanat tarihi, arkeoloji ve müzecilik bölümlerinde öğrenim gören öğrenciler)","value":"Ücretsiz"},{"label":"Yetişkin (Yerli ve yabancı tüm yetişkinler)","value":"Ücretsiz"}]}},{"code":"en","name":"Dara Ancient City","title":"Mardin Dara Ancient City: Travel Guide to Mesopotamia's Hidden Ancient City","description":"Dara Ancient City, located near Nusaybin district of Mardin, was one of the Roman Empire's important garrison cities. With its giant cisterns, impressive rock tombs, and monumental remains, Dara offers a unique Mesopotamian experience for history-loving travelers. Discover Dara Ancient City on your Mardin trip.","excerpt":"Dara Ancient City (Anastasiopolis), located 30 km from Mardin, is situated in a strategic position in northern Mesopotamia. With its magnificent walls from the Roman period, massive rock cemeteries, water cisterns, and historical structures, Dara is a fascinating archaeological site that takes visitors back thousands of years. This ancient city is particularly noteworthy for its rock-cut architecture and water management systems.","keywords":["Mardin Dara Ancient City Travel Guide","Dara Ancient City Mardin","Places to visit in Mardin","Nusaybin Dara","Mesopotamian ancient cities","Dara rock tombs","Dara cisterns","Mardin tour","Culture tourism Turkey","Visiting Dara Ancient City","Dara Ancient City entrance fee","Dara visiting hours","Anastasiopolis","Roman Mesopotamia","Dara necropolis","Dara walls"],"opened":[{"label":"Summer","open":"08:00","close":"17:30 (Monday: Closed)"},{"label":"Winter","open":"08:00","close":"17:00 (Monday: Closed)"}],"tickets":[{"label":"Ages 0-18 - Citizens of the Republic of Turkey (youth and children)","value":"Free"},{"label":"Ages 0-8 - Foreign national children","value":"Free"},{"label":"Over 65 years old - Citizens of the Republic of Turkey","value":"Free"},{"label":"Students (Students enrolled in the art history, archaeology, and museology departments of universities)","value":"Free"},{"label":"Adults (All domestic and foreign adults)","value":"Free"}],"content":"## Mardin Dara Ancient City: A Journey into the History of Mesopotamia\n\nThe mystical city of **Mardin**, located in Turkey's Southeastern Anatolia Region, is a destination that captivates travelers with its unique architecture, narrow streets, and thousands of years of history. Mardin's rich cultural heritage is not limited to the city center; the surrounding ancient settlements also attract great interest. One of these important stops is **Mardin Dara Ancient City**. **Dara Ancient City Mardin** is located approximately 30 km southeast of the city center of Mardin, and only 18 km from Nusaybin. This ancient city, strategically located overlooking the Mesopotamian Plain, was once one of the most important garrison cities of the Eastern Roman Empire. In our **Mardin Dara Ancient City Travel Guide**, we will explore the historical layers and monumental structures you will encounter while discovering this fascinating archaeological site.\n\n### Dara's Strategic Location and Origin\n\nDara was founded on the southern slopes of the Tur Abdin Mountains, overlooking the plain. This location provided the city with a natural advantage for defense and facilitated control over trade routes. The city's name, referred to as **Daras** in ancient sources, is thought to derive from it being a military base of the Persian King Darius III in the 4th century BC. However, the city's history as a settlement becomes clearer with its establishment as a fortress city by Parthian King Arsaces I in the 3rd century AD. The ancient writer Iustinus Frontinus describes Dara as a place **surrounded by strong steep rocks that did not need defending, with a powerful position**. The abundance of water sources and the fertile lands around it played a significant role in the city's development.\n\n### Anastasiopolis: The Beloved Garrison City of Eastern Rome\n\nDara's golden age began in the early 6th century AD when it was chosen as a strategic garrison city by the Eastern Roman Emperor Anastasius (491-518). Emperor Anastasius carried out large-scale construction activities in the city between 503 and 507 and renamed it **Anastasiopolis** after himself. Its proximity to important Sasanian centers like Nisibis (Nusaybin) and its natural defense advantages were decisive factors in Dara becoming the administrative and military center of Mesopotamia during this period.\n\nThroughout its history, the city frequently changed hands between the Eastern Roman and Sasanian Empires, leaving different traces in the city's architecture and cultural structure. Dara, which came under Arab rule in 640, was later governed by the Seljuk and Artuqid Beyliks, and even suffered extensive damage during the Ilkhanid invasion. The city's importance declined from the 14th century onwards, eventually turning into a small village settlement, and the present-day village of Dara was established on the ruins of the ancient city towards the end of the 18th century. This multi-layered history offers visitors to **Dara Ancient City** an open-air museum experience.\n\n### Dara's Magnificent Remains: Discovery Points for Travelers\n\n**Mardin Dara Ancient City** is spread over a large area and offers visitors impressive structures from different periods. For those visiting Dara during a **Mardin tour**, the main discovery points are as follows:\n\n#### Rock Necropolis Area (Cemetery)\n\nThe wide hills to the west of the city house one of the most fascinating parts of Dara: the massive rock cemeteries. These areas, used as a stone quarry for the construction of the city in the early 6th century, were later transformed into monumental cemeteries carved into the rock. There are three different types of tombs in this necropolis area: rock tombs (6th century), sarcophagus type tombs (6th-8th centuries), and simpler box tombs (8th-14th centuries). Influenced by the belief in rebirth in Pagan and Mithraic cults, it is thought that the deceased were placed in these rock-carved spaces in multiple burials. With the spread of Christianity, this tradition continued for a while, followed by the transition to simpler tomb types. This area provides important information about ancient beliefs and burial customs.\n\n#### The Great Gallery Tomb\n\nThe most striking structure in the rock necropolis area is the three-story **Great Gallery Tomb**, completely carved into the bedrock. This structure, impressive in its dimensions and internal layout, is particularly important for its pediment adorned with religious scenes at the monumental entrance on the north side. Here, the scene of the prophet **Ezekiel** resurrecting the dead, as narrated in the holy scriptures, is depicted. It is believed that this gallery tomb was built in 591 by those who returned to Rome for those who lost their lives during the Sasanian invasion in 577. The discovery of hundreds of human bones on the lower floor during excavations in 2009 showed that this was a large mass grave area and was associated with the belief in resurrection. Seeing this is one of the most impactful experiences of visiting **Dara Ancient City Mardin**.\n\n#### City Walls and Gates\n\nDara's magnificent walls clearly demonstrate the city's military importance. Approximately 2.8 km of the nearly 4 km long walls surrounding three hills can still be traced today. The walls, averaging 3.70-3.80 m in width, were built and reinforced during the reigns of Anastasius I and Justinian I. It is known that during Emperor Justinian's reign, the height of the walls reached 29 m and they were fortified with archer windows. The highest preserved level today is about 15 m. Traces of gates are found in the four main directions of the city: South, North, East, and West Gates. Additionally, North and South Water Gates are located where the Cordis River passes under the walls. Double-towered gate types were built to make entrances more secure for defensive purposes. These walls and gates provide insight into ancient engineering and military strategies.\n\n#### Agora Street and Shops\n\nThe **Agora Street**, which starts from the south gate of the city and is paved with large stone blocks, is approximately 5.80 m wide. This street was a public area used as a commercial center where trade caravans entered. The portico extending along the western edge of the street and the shops/workshops behind it reflect the city's vibrant commercial life. The remains of shops uncovered in excavations provide information about the commercial architecture of the period. Its location connected to the Silk Road indicates Dara's role in regional trade. The Agora area should be an important stop in your **Mardin Dara Ancient City Travel Guide**.\n\n#### Giant Cisterns and Water Management System\n\nOne of the most impressive features of Dara is its complex water management system and giant cisterns. Water brought from the high mountains through channels was stored in these cisterns, meeting the city's water needs and serving as a vital resource during sieges. The covered water reservoir called **Maksem** is a colossal structure carved into the bedrock. This structure, consisting of 10 cells, each 50 m long and 18 m high, has a total capacity of approximately 14,500 m3. The Western Cisterns (Western 1 and Western 2) and the Church - Dungeon Cistern near the Agora also show the city's water storage capacity and engineering skill. The Western 2 Cistern, in particular, is thought to have served trade caravans. These cisterns are concrete evidence of how the ancient city survived in challenging conditions.\n\n#### Church, Baptismal Font, and Mosaic Structures\n\nDara also held an important place in Christian history. It is stated that there were two important churches in the city, that the bones of Saint Bartholomew were kept here, and that it was the center of the Syriac Metropolitanate until the 14th century. The city's cathedral is thought to have been located above the **Church - Dungeon Cistern**. A well-preserved **Baptismal Font** is located northeast of the Great Church. This pool, where adults were baptized, provides information about the spread of Christianity and its rituals.\n\n**Mosaic Structures** found in the area are important finds that reflect Dara's artistic and written history. Particularly on the mosaic in **Mosaic Structure 1**, there is an old Hellenistic inscription about the founding and construction of the city in 507 on behalf of Emperor Anastasius. These mosaics, adorned with shepherd, plant, and animal figures, tell the artistic understanding of the period and the city's founding story. The mosaic with fish scale motifs found in **Mosaic Structure 2** presents a different decorative example.\n\n#### Islamic Period Tombs and Türbe\n\nDara Ancient City contains not only remains from ancient periods but also traces from more recent history. The Chechen tombs in the necropolis area (belonging to migrants who died as a result of an epidemic in the 1870s) and the baldachin-planned **Türbe** (tomb) on the hill to the east, along with the surrounding **Islamic Period Tombs** (7th-14th centuries), show the area's use in different periods and its cultural diversity. These tombs suggest that the area began to be used as a cemetery with the Islamic conquests. Although it is not known whom the Türbe belongs to, its architectural style points to the 14th-15th centuries.\n\n### Planning Your Visit: How to Get to Dara Ancient City and What You Need to Know\n\nSome practical information will be useful for travelers who want to **visit Mardin Dara Ancient City**. Transportation to Dara is generally provided by private car or taxi from Mardin city center. Taking a minibus towards Nusaybin up to a certain point and then taking a taxi from there can also be an option.\n\nRegarding the **Mardin Dara Ancient City entrance fee**, current information indicates that **citizens of the Republic of Turkey aged 0-18 (including all domestic and foreign adults), foreign national children aged 0-8, citizens of the Republic of Turkey over 65 years old, and students enrolled in relevant departments of universities** can enter for **free**. However, it is always best to check the current status of such information. **Mardin Dara Ancient City visiting hours** are generally specified as **08:00 - 17:30** in summer and **08:00 - 17:00** in winter. The archaeological site is **closed on Mondays**. However, confirming the most up-to-date hours and entry conditions from reliable sources such as the official website of the Ministry of Culture and Tourism of the Republic of Turkey before your visit will ensure your plans run smoothly.\n\nDara is spread over a quite large area, and visiting all its important points can take several hours. It is advisable to wear comfortable shoes, take water with you, especially in summer, and use a hat for sun protection. Some parts of the area can be uneven.\n\n### Conclusion: Dara Ancient City, An Essential Part of Your Mardin Trip\n\n**Mardin Dara Ancient City** is not just an archaeological site, but a living historical scene that carries the traces of different civilizations, houses masterpieces of water engineering, and offers an opportunity to delve into the depths of ancient life. With its rock tombs, giant cisterns, imposing walls, and historic street, Dara promises an unforgettable experience for every traveler who wants to discover this special corner of Mesopotamia.\n\nBe sure to make room for Dara in your list of **places to visit in Mardin**. While discovering the city's unique atmosphere and the ancient riches around it, listen to Dara's thousands-year-old story. The stone walls and underground structures of this ancient city will whisper to you from the mysterious past of Mesopotamia. Your visit to **Dara Ancient City Mardin** will add a unique dimension to your **culture tourism** experiences in **Turkey**. Don't forget to confirm the **Dara Ancient City visiting hours** and current status before you go. Dara is a treasure waiting to be discovered!"},{"code":"es","name":"Ciudad Antigua de Dara","title":"Ciudad Antigua de Dara en Mardin: Guía de Viaje a la Antigua Ciudad Escondida de Mesopotamia","description":"La Ciudad Antigua de Dara, ubicada cerca del distrito de Nusaybin en Mardin, fue una de las importantes ciudades guarnición del Imperio Romano. Con sus gigantescas cisternas, impresionantes tumbas rupestres y vestigios monumentales, Dara ofrece una experiencia mesopotámica única para los viajeros amantes de la historia. Descubre la Ciudad Antigua de Dara en tu viaje a Mardin.","excerpt":"La Ciudad Antigua de Dara (Anastasiopolis), situada a 30 km de Mardin, ocupa una posición estratégica en el norte de Mesopotamia. Con sus magníficas murallas de la época romana, sus enormes cementerios rupestres, cisternas de agua y estructuras históricas, Dara es un fascinante sitio arqueológico que transporta a los visitantes miles de años atrás. Esta antigua ciudad destaca especialmente por su arquitectura rupestre y sus sistemas de gestión del agua.","keywords":["Guía de Viaje Ciudad Antigua de Dara Mardin","Ciudad Antigua de Dara Mardin","lugares para visitar en Mardin","Nusaybin Dara","ciudades antiguas de Mesopotamia","tumbas rupestres de Dara","cisternas de Dara","tour por Mardin","turismo cultural Turquía","visitar sitio arqueológico de Dara","precio entrada Ciudad Antigua de Dara","horarios visita Dara","Anastasiopolis","Mesopotamia romana","necrópolis de Dara","murallas de Dara"],"opened":[{"label":"Verano","open":"08:00","close":"17:30 (Lunes: Cerrado)"},{"label":"Invierno","open":"08:00","close":"17:00 (Lunes: Cerrado)"}],"tickets":[{"label":"0-18 años - Ciudadanos de la República de Turquía (jóvenes y niños)","value":"Gratis"},{"label":"0 - 8 años - niños extranjeros","value":"Gratis"},{"label":"Mayores de 65 años - Ciudadanos de la R. de Turquía","value":"Gratis"},{"label":"Estudiantes (Estudiantes matriculados en los departamentos de historia del arte, arqueología y museología de universidades)","value":"Gratis"},{"label":"Adultos (Todos los adultos, nacionales e extranjeros)","value":"Gratis"}],"content":"## Ciudad Antigua de Dara en Mardin: Un viaje a la historia de Mesopotamia\n\nLa mística ciudad de **Mardin**, situada en la región del sureste de Anatolia de **Turquía**, es un destino que cautiva a los viajeros con su arquitectura única, calles estrechas y miles de años de historia. El rico patrimonio cultural de Mardin no se limita al centro de la ciudad; los asentamientos antiguos de los alrededores también atraen gran interés. Una de estas importantes paradas es la **Ciudad Antigua de Dara en Mardin**. La **Ciudad Antigua de Dara en Mardin** se encuentra a unos 30 km al sureste del centro de la ciudad de Mardin, y a solo 18 km de Nusaybin. Esta antigua ciudad, ubicada en una posición estratégica con vistas a la llanura mesopotámica, fue en su momento una de las ciudades guarnición más importantes del Imperio Romano de Oriente. En nuestra **Guía de Viaje a la Ciudad Antigua de Dara en Mardin**, abordaremos las capas históricas y las estructuras monumentales que encontrará al explorar este fascinante sitio arqueológico.\n\n### Posición Estratégica y Origen de Dara\n\nDara fue fundada en las estribaciones meridionales de las montañas Tur Abdin, en un punto con vistas a la llanura. Esta ubicación proporcionó a la ciudad una ventaja natural para la defensa y facilitó el control sobre las rutas comerciales. Se cree que el nombre de la ciudad, mencionada como **Daras** en fuentes antiguas, proviene de ser una base militar del rey persa Darío III en el siglo IV a.C. Sin embargo, la historia de la ciudad como asentamiento se aclara con su fundación como ciudad fortaleza por el rey parto Arsaces I en el siglo III d.C. El antiguo escritor Justino Frontino describe a Dara como un lugar **rodeado de fuertes rocas escarpadas que no necesitaban defensa, con una posición poderosa**. La abundancia de fuentes de agua y las fértiles tierras a su alrededor jugaron un papel importante en el desarrollo de la ciudad.\n\n### Anastasiopolis: La Ciudad Guarnición Predilecta del Imperio Romano de Oriente\n\nLa edad de oro de Dara comenzó a principios del siglo VI d.C., cuando fue elegida como ciudad guarnición estratégica por el emperador romano de Oriente Anastasio (491-518). El emperador Anastasio llevó a cabo actividades de construcción a gran escala en la ciudad entre los años 503 y 507 y la rebautizó como **Anastasiopolis** en su honor. Su cercanía a importantes centros sasánidas como Nisibis (Nusaybin) y sus ventajas de defensa natural fueron factores decisivos para que Dara se convirtiera en el centro administrativo y militar de Mesopotamia durante este período.\n\nLa ciudad cambió de manos con frecuencia entre los imperios romano de Oriente y sasánida a lo largo de su historia, dejando diferentes huellas en la arquitectura y estructura cultural de la ciudad. Dara, que cayó bajo dominio árabe en 640, fue posteriormente gobernada por los beylicatos selyúcidas y artúquidas, e incluso sufrió grandes daños durante la invasión iljanida. A partir del siglo XIV, la importancia de la ciudad disminuyó, convirtiéndose con el tiempo en un pequeño asentamiento rural, y la actual aldea de Dara fue establecida sobre las ruinas de la antigua ciudad a finales del siglo XVIII. Esta historia multicapa ofrece a los viajeros que **visitan el sitio arqueológico de Dara** una experiencia de museo al aire libre.\n\n### Los Gloriosos Vestigios de Dara: Puntos de Descubrimiento para Viajeros\n\nLa **Ciudad Antigua de Dara en Mardin** se extiende sobre un área extensa y ofrece a los visitantes estructuras impresionantes de diferentes períodos. Para aquellos que visitan Dara durante un **tour por Mardin**, los principales puntos de descubrimiento son los siguientes:\n\n#### Área de la Necrópolis Rupestre (Cementerio)\n\nLas extensas colinas al oeste de la ciudad albergan una de las partes más fascinantes de Dara: los enormes cementerios rupestres. Estas áreas, utilizadas como cantera para la construcción de la ciudad a principios del siglo VI, se transformaron más tarde en cementerios monumentales excavados en la roca. En esta zona de necrópolis se encuentran tres tipos diferentes de tumbas: tumbas rupestres (siglo VI), tumbas tipo sarcófago (siglos VI-VIII) y tumbas de caja más sencillas (siglos VIII-XIV). Bajo la influencia de la creencia en la reencarnación en las religiones pagana y mitraica, se cree que los difuntos eran colocados en estos espacios excavados en la roca en enterramientos múltiples. Con la expansión del cristianismo, esta tradición continuó por un tiempo, para luego dar paso a tipos de tumbas más simples. Esta área proporciona información importante sobre las creencias y costumbres funerarias antiguas.\n\n#### La Gran Tumba Galería\n\nLa estructura más notable en el área de la necrópolis rupestre es la **Gran Tumba Galería**, de tres pisos, completamente excavada en la roca madre. Esta estructura, que despierta admiración por sus dimensiones y disposición interior, es particularmente importante por su frontón adornado con escenas religiosas en la entrada monumental del norte. Aquí se representa la escena del profeta **Ezequiel** resucitando a los muertos, tal como se narra en las escrituras sagradas. Se cree que esta tumba galería fue construida en 591 por aquellos que regresaron a Roma, en memoria de los que perdieron la vida durante la invasión sasánida de 577. El descubrimiento de cientos de huesos humanos en el piso inferior durante las excavaciones de 2009 demostró que este era un área de fosa común masiva y se asociaba con la creencia en la resurrección. Ver esto es una de las experiencias más impactantes de visitar la **Ciudad Antigua de Dara en Mardin**.\n\n#### Murallas y Puertas de la Ciudad\n\nLas magníficas murallas de Dara demuestran claramente la importancia militar de la ciudad. Aproximadamente 2.8 km de los casi 4 km de longitud de las murallas que rodean tres colinas aún se pueden seguir hoy en día. Las murallas, con un ancho promedio de 3.70-3.80 m, fueron construidas y reforzadas durante los reinados de Anastasio I y Justiniano I. Se sabe que durante el reinado del emperador Justiniano, la altura de las murallas alcanzó los 29 m y fueron fortificadas con aspilleras para arqueros. El nivel más alto conservado hoy es de aproximadamente 15 m. Se encuentran restos de puertas en las cuatro direcciones principales de la ciudad: Puertas Sur, Norte, Este y Oeste. Además, las Puertas de Agua Norte y Sur se encuentran donde el río Cordis pasa por debajo de las murallas. Los tipos de puertas con torres gemelas se construyeron para hacer las entradas más seguras con fines defensivos. Estas murallas y puertas ofrecen una idea de la ingeniería y estrategias militares antiguas.\n\n#### Calle del Ágora y Tiendas\n\nLa **Calle del Ágora**, que comienza en la puerta sur de la ciudad y está pavimentada con grandes bloques de piedra, tiene aproximadamente 5.80 m de ancho. Esta calle era un área pública utilizada como centro comercial donde entraban las caravanas de comerciantes y se realizaban compras. El pórtico que se extiende a lo largo del borde occidental de la calle y las tiendas/talleres detrás de él reflejan la vibrante vida comercial de la ciudad. Los restos de tiendas descubiertos en las excavaciones proporcionan información sobre la arquitectura comercial de la época. Su ubicación conectada a la Ruta de la Seda indica el papel de Dara en el comercio regional. El área del Ágora debe ser una parada importante en su **Guía de Viaje a la Ciudad Antigua de Dara en Mardin**.\n\n#### Cisternas Gigantes y Sistema de Gestión del Agua\n\nUna de las características más impresionantes de Dara es su complejo sistema de gestión del agua y sus enormes cisternas. El agua traída desde las altas montañas a través de canales se almacenaba en estas cisternas, satisfaciendo la necesidad de agua de la ciudad y sirviendo como un recurso vital durante los asedios. El depósito de agua cubierto llamado **Maksem** es una estructura colosal excavada en la roca madre. Esta estructura, que consta de 10 celdas, cada una de 50 m de largo y 18 m de alto, tiene una capacidad total de aproximadamente 14,500 m3. Las Cisternas Occidentales (Oeste 1 y Oeste 2) y la Cisterna Iglesia-Prisión cerca del Ágora también muestran la capacidad de almacenamiento de agua y la habilidad de ingeniería de la ciudad. Se cree que la Cisterna Oeste 2, en particular, servía a las caravanas comerciales. Estas cisternas son evidencia concreta de cómo sobrevivió la ciudad antigua en condiciones difíciles.\n\n#### Iglesia, Pila Bautismal y Estructuras con Mosaicos\n\nDara también tuvo un lugar importante en la historia del cristianismo. Se afirma que había dos iglesias importantes en la ciudad, que los huesos de San Bartolomé se guardaban aquí, y que fue el centro de la Metropolía Siríaca hasta el siglo XIV. Se cree que la catedral de la ciudad se encontraba sobre la **Cisterna Iglesia-Prisión**. Al noreste de la Gran Iglesia se encuentra una **Pila Bautismal** bien conservada. Esta piscina, donde se bautizaban adultos, proporciona información sobre la expansión del cristianismo y sus rituales.\n\nLas **Estructuras con Mosaicos** encontradas en el área son hallazgos importantes que reflejan la historia artística y escrita de Dara. Particularmente en el mosaico de la **Estructura con Mosaicos 1**, hay una antigua inscripción helenística sobre la fundación y construcción de la ciudad en 507 en nombre del emperador Anastasio. Estos mosaicos, adornados con figuras de pastores, plantas y animales, narran la comprensión artística de la época y la historia de la fundación de la ciudad. El mosaico con motivos de escamas de pescado encontrado en la **Estructura con Mosaicos 2** presenta un ejemplo decorativo diferente.\n\n#### Tumbas del Período Islámico y Türbe\n\nEl sitio arqueológico de Dara no solo alberga vestigios de la antigüedad, sino también rastros de tiempos más recientes. Las tumbas chechenas en el área de la necrópolis (pertenecientes a inmigrantes que fallecieron como resultado de una epidemia en la década de 1870) y la **Türbe** (tumba) con planta de baldaquino situada en la colina al este, junto con las **Tumbas del Período Islámico** circundantes (siglos VII-XIV), muestran el uso del área en diferentes períodos y su diversidad cultural. Estas tumbas sugieren que el área comenzó a ser utilizada como cementerio con las conquistas islámicas. Aunque se desconoce a quién pertenece la Türbe, su estilo arquitectónico apunta a los siglos XIV-XV.\n\n### Planificando Su Visita: Cómo llegar a la Ciudad Antigua de Dara y Qué Necesita Saber\n\nAlgunas informaciones prácticas serán útiles para los viajeros que deseen **visitar la Ciudad Antigua de Dara en Mardin**. El transporte a Dara generalmente se realiza en vehículo privado o taxi desde el centro de la ciudad de Mardin. Tomar un minibús hacia Nusaybin hasta cierto punto y luego tomar un taxi desde allí también puede ser una opción.\n\nEn cuanto al **precio de entrada a la Ciudad Antigua de Dara en Mardin**, la información actual indica que **ciudadanos de la República de Turquía de entre 0 y 18 años (incluidos todos los adultos nacionales y extranjeros), niños extranjeros de entre 0 y 8 años, ciudadanos de la República de Turquía mayores de 65 años, y estudiantes matriculados en los departamentos relevantes de universidades** pueden entrar **gratis**. Sin embargo, siempre es mejor verificar el estado actual de dicha información. Los **horarios de visita a la Ciudad Antigua de Dara en Mardin** generalmente se especifican como **08:00 - 17:30** en verano y **08:00 - 17:00** en invierno. El sitio arqueológico está **cerrado los Lunes**. Sin embargo, confirmar los horarios y condiciones de entrada más recientes en fuentes fiables, como la página web oficial del Ministerio de Cultura y Turismo de la R. de Turquía antes de su visita, asegurará que sus planes se desarrollen sin problemas.\n\nDara se extiende sobre un área bastante grande, y visitar todos sus puntos importantes puede llevar varias horas. Se recomienda usar calzado cómodo, llevar agua, especialmente en verano, y usar sombrero para protegerse del sol. Algunas partes del área pueden ser irregulares.\n\n### Conclusión: La Ciudad Antigua de Dara, Imprescindible en su Viaje a Mardin\n\nLa **Ciudad Antigua de Dara en Mardin** no es solo un sitio arqueológico, sino también una escena histórica viva que lleva las huellas de diferentes civilizaciones, alberga obras maestras de la ingeniería hidráulica y ofrece la oportunidad de adentrarse en las profundidades de la vida antigua. Con sus tumbas rupestres, cisternas gigantes, imponentes murallas y su histórica calle, Dara promete una experiencia inolvidable para cada viajero que desee descubrir este rincón especial de Mesopotamia.\n\nAsegúrese de incluir a Dara en su lista de **lugares para visitar en Mardin**. Mientras descubre la atmósfera única de la ciudad y las antiguas riquezas que la rodean, escuche la historia milenaria de Dara. Las murallas de piedra y las estructuras subterráneas de esta antigua ciudad le susurrarán desde el misterioso pasado de Mesopotamia. Su visita a la **Ciudad Antigua de Dara en Mardin** añadirá una dimensión única a sus experiencias de **turismo cultural** en **Turquía**. Antes de ir, no olvide confirmar los **horarios de visita del sitio arqueológico de Dara** y su estado actual. ¡Dara es un tesoro esperando ser descubierto!"},{"code":"ko","name":"다라 고대 도시","title":"마르딘 다라 유적지: 메소포타미아의 숨겨진 고대 도시 여행 가이드","description":"마르딘의 누사이빈 지역 근처에 위치한 다라 유적지는 로마 제국의 중요한 주둔지 도시 중 하나였습니다. 거대한 저수조, 인상적인 바위 무덤, 기념비적인 유적을 갖춘 다라는 역사 애호가 여행자에게 독특한 메소포타미아 경험을 제공합니다. 마르딘 여행에서 다라 고대 도시를 발견하세요.","excerpt":"마르딘에서 30km 떨어진 다라 고대 도시(아나스타시오폴리스)는 메소포타미아 북부의 전략적 위치에 있습니다. 로마 시대의 웅장한 성벽, 거대한 바위 무덤, 수조, 역사적인 건축물과 함께 다라는 방문객을 수천 년 전으로 데려가는 매혹적인 유적지입니다. 이 고대 도시는 특히 바위 조각 건축과 수자원 관리 시스템으로 주목받습니다.","keywords":["마르딘 다라 유적지 여행 가이드","다라 고대 도시 마르딘","마르딘 가볼만한 곳","누사이빈 다라","메소포타미아 고대 도시","다라 바위 무덤","다라 저수조","마르딘 여행","튀르키예 문화 관광","다라 유적지 방문","다라 고대 도시 입장료","다라 관람 시간","아나스타시오폴리스","로마 메소포타미아","다라 네크로폴리스","다라 성벽"],"opened":[{"label":"여름","open":"08:00","close":"오후 5:30 (월요일 휴무)"},{"label":"겨울","open":"08:00","close":"오후 5:00 (월요일 휴무)"}],"tickets":[{"label":"만 0-18세 - 튀르키예 공화국 국민 (청소년 및 어린이)","value":"무료"},{"label":"만 0-8세 - 외국 국적 어린이","value":"무료"},{"label":"만 65세 이상 - 튀르키예 공화국 국민","value":"무료"},{"label":"학생 (대학의 미술사, 고고학, 박물관학 관련 학과 재학생)","value":"무료"},{"label":"성인 (모든 국내 및 외국인 성인)","value":"무료"}],"content":"## 마르딘 다라 유적지: 메소포타미아 역사의 여정\n\n튀르키예 남동부 아나톨리아 지역의 신비로운 도시 **마르딘**은 독특한 건축물, 좁은 거리, 수천 년의 역사로 여행자들을 사로잡는 목적지입니다. 마르딘의 풍부한 문화 유산은 도시 중심부에만 국한되지 않습니다. 주변의 고대 정착지도 큰 관심을 끌고 있습니다. 이러한 중요한 정류장 중 하나가 바로 **마르딘 다라 유적지**입니다. **마르딘의 다라 고대 도시**는 마르딘 시내 중심에서 남동쪽으로 약 30km, 누사이빈에서는 단 18km 떨어져 있습니다. 메소포타미아 평야를 조망하는 전략적 위치에 자리한 이 고대 도시는 한때 동로마 제국에서 가장 중요한 주둔지 도시 중 하나였습니다. 이 **마르딘 다라 유적지 여행 가이드**에서는 이 매혹적인 유적지를 탐험하면서 만나게 될 역사적 층위와 기념비적인 건축물들을 살펴보겠습니다.\n\n### 다라의 전략적 위치와 기원\n\n다라는 지리적으로 투르 압딘 산맥의 남쪽 기슭, 평야를 마주보는 지점에 건설되었습니다. 이러한 위치는 도시 방어에 자연적인 이점을 제공했을 뿐만 아니라, 교역로에 대한 통제를 용이하게 했습니다. 고대 문헌에서 **다라스**라고 불린 이 도시의 이름은 기원전 4세기에 페르시아 왕 다리우스 3세의 군사 기지였던 것에서 유래했다고 여겨집니다. 그러나 도시가 정착지로서의 역사를 명확히 하는 것은 서기 3세기에 파르티아 왕 아르사케스 1세에 의해 요새 도시로 건설되면서입니다. 고대 작가 유스티누스 프론티누스는 다라를 **방어할 필요가 없으며, 위치가 강하고 가파른 바위들로 둘러싸인** 곳으로 묘사했습니다. 풍부한 수자원과 주변의 비옥한 토지는 도시 발전에 중요한 역할을 했습니다.\n\n### 아나스타시오폴리스: 동로마의 자랑스러운 주둔지 도시\n\n다라의 황금기는 서기 6세기 초 동로마 황제 아나스타시우스(491-518)에 의해 전략적 주둔지 도시로 선택되면서 시작됩니다. 황제 아나스타시우스는 503-507년 사이에 도시에 대규모 건설 활동을 벌였으며, 자신의 이름을 따서 도시를 **아나스타시오폴리스**로 개명했습니다. 니시비스(누사이빈)와 같은 사산조의 중요한 중심지와의 근접성과 자연적인 방어 이점은 이 시기 다라가 메소포타미아의 행정 및 군사 중심지가 되는 데 결정적인 역할을 했습니다.\n\n도시는 역사 내내 동로마와 사산조 제국 사이에서 자주 주인이 바뀌었으며, 이는 도시의 건축과 문화 구조에 다양한 흔적을 남겼습니다. 640년에 아랍 지배하에 들어간 다라는 이후 셀주크와 아르투크 베일릭에 의해서도 통치되었으며, 일칸 왕조의 침입으로 큰 피해를 입기도 했습니다. 14세기부터 중요성이 감소한 도시는 시간이 지나면서 작은 마을 정착지로 변모했으며, 오늘날의 다라 마을은 18세기 말경 고대 도시의 유적 위에 건설되었습니다. 이러한 다층적인 역사는 **다라 유적지 방문**하는 여행자들에게 마치 야외 박물관과 같은 경험을 제공합니다.\n\n### 다라의 장엄한 유적: 여행자를 위한 탐험 장소\n\n**마르딘 다라 유적지**는 넓은 지역에 걸쳐 있으며, 방문객에게 다양한 시대의 인상적인 건축물들을 제공합니다. **마르딘 여행** 중 다라를 방문하는 사람들을 위한 주요 탐험 장소는 다음과 같습니다:\n\n#### 바위 네크로폴리스 지역 (묘지)\n\n도시 서쪽에 펼쳐진 넓은 언덕은 다라의 가장 매혹적인 부분 중 하나인 거대한 바위 무덤의 고향입니다. 6세기 초 도시 건설을 위한 채석장으로 사용되었던 이 지역은 이후 바위를 파서 만든 기념비적인 무덤으로 변모했습니다. 이 네크로폴리스 지역에는 세 가지 다른 유형의 무덤이 있습니다: 바위 무덤 (6세기), 석관 형태의 무덤 (6-8세기), 그리고 더 단순한 석함 무덤 (8-14세기). 이교와 미트라 종교의 환생 신앙의 영향으로, 사망자들이 바위에 새겨진 이 공간에 다중 매장 형태로 안치되었다고 여겨집니다. 기독교가 확산되면서 이 전통은 한동안 계속되었고, 이후 더 단순한 무덤 형태로 전환되었습니다. 이 지역은 고대 신앙과 매장 관습에 대한 중요한 정보를 제공합니다.\n\n#### 거대한 갤러리 무덤\n\n바위 네크로폴리스 지역에서 가장 눈에 띄는 구조물은 완전히 기반암을 파서 만든 3층짜리 **거대한 갤러리 무덤**입니다. 크기와 내부 배치로 감탄을 자아내는 이 구조물은 특히 북쪽의 기념비적인 입구 위에 종교적인 장면으로 장식된 박공으로 중요합니다. 여기에는 성경에 묘사된 죽은 자를 살리는 예언자 **에스겔**의 장면이 새겨져 있습니다. 이 갤러리 무덤은 577년 사산조 침입으로 목숨을 잃은 사람들을 위해 591년 로마로 돌아온 사람들이 만들었다고 여겨집니다. 2009년 발굴에서 아래층에서 수백 명의 사람들의 뼈가 발견된 것은 이곳이 큰 공동 묘지였으며 환생 신앙과 관련이 있음을 시사합니다. 이곳을 보는 것은 **마르딘 다라 고대 도시** 방문 중 가장 인상적인 경험 중 하나입니다.\n\n#### 도시 성벽과 성문\n\n다라의 장엄한 성벽은 도시의 군사적 중요성을 명확히 보여줍니다. 세 개의 언덕을 둘러싼 약 4km 길이의 성벽 중 2.8km가 현재까지 추적 가능한 상태입니다. 평균 3.70-3.80m 폭의 성벽은 아나스타시우스 1세와 유스티니아누스 1세 시대에 건설 및 강화되었습니다. 유스티니아누스 황제 시대에는 성벽의 높이가 29m에 달했고 궁수 창으로 요새화된 것으로 알려져 있습니다. 현재 가장 높게 보존된 높이는 약 15m입니다. 도시의 네 방향 모두에 성문의 흔적이 있습니다: 남문, 북문, 동문, 서문. 또한 코르디스 강이 성벽 아래를 지나는 지점에는 북수문과 남수문도 있습니다. 이중 탑을 갖춘 성문 유형은 방어를 위해 입구를 더 안전하게 만들도록 건설되었습니다. 이 성벽과 성문은 고대 공학 및 군사 전략에 대한 통찰력을 제공합니다.\n\n#### 아고라 거리와 상점\n\n도시의 남문에서 시작하여 큰 석재 블록으로 포장된 **아고라 거리**는 약 5.80m 폭입니다. 이 거리는 상단 마차가 출입하고 도시의 쇼핑 센터로 사용된 공공 장소였습니다. 거리 서쪽 가장자리를 따라 이어지는 주랑과 그 뒤의 상점/작업장은 도시의 활기찬 상업 생활을 반영합니다. 발굴에서 발견된 상점 유적은 당시의 상업 건축에 대한 정보를 제공합니다. 실크로드와 연결된 위치는 다라가 지역 무역에서 했던 역할을 보여줍니다. 아고라 지역은 **마르딘 다라 유적지 여행 가이드**의 중요한 정류장이 되어야 합니다.\n\n#### 거대한 저수조와 수자원 관리 시스템\n\n다라의 가장 인상적인 특징 중 하나는 복잡한 수자원 관리 시스템과 거대한 저수조입니다. 높은 산에서 운하를 통해 가져온 물은 이 저수조에 저장되어 도시의 물 수요를 충족했을 뿐만 아니라, 포위 공격 시 중요한 자원 역할을 했습니다. **막셈(Maksem)**이라고 불리는 덮개 있는 수조는 기반암을 파서 만든 거대한 구조물입니다. 10개의 칸으로 이루어진 이 구조물의 각 칸은 길이 50m, 높이 18m이며, 총 용량은 약 14,500m3입니다. 서쪽 저수조(서쪽 1 및 서쪽 2)와 아고라 근처의 교회-감옥 저수조 또한 도시의 물 저장 능력과 공학 기술을 보여줍니다. 특히 서쪽 저수조 2는 상단 마차에게 서비스를 제공했던 것으로 생각됩니다. 이 저수조들은 고대 도시가 어려운 조건에서 어떻게 살아남았는지에 대한 구체적인 증거입니다.\n\n#### 교회, 세례당, 모자이크 건축물\n\n다라는 기독교 역사에서도 중요한 위치를 차지했습니다. 도시에는 두 개의 중요한 교회가 있었고, 심지어 성 바르톨로메오의 유해가 이곳에 보관되었으며 14세기까지 시리아 정교회 대교구의 중심지였다고 명시되어 있습니다. **교회-감옥 저수조** 위에 도시의 대성당이 있었을 것으로 생각됩니다. 대교회 북동쪽에는 잘 보존된 **세례당**이 있습니다. 성인들이 세례를 받았던 이 풀은 기독교의 확산과 의식에 대한 정보를 제공합니다.\n\n지역에서 발견된 **모자이크 건축물**은 다라의 예술적 및 기록된 역사를 반영하는 중요한 발견입니다. 특히 **모자이크 건축물 1**의 모자이크에는 507년 아나스타시우스 황제 이름으로 도시가 건설된 것과 관련된 고대 그리스어 비문이 있습니다. 목자, 식물, 동물 형상으로 장식된 이 모자이크들은 당시의 예술 개념과 도시의 건설 이야기를 전합니다. **모자이크 건축물 2**에서 발견된 물고기 비늘 문양의 모자이크는 다른 장식의 예시를 보여줍니다.\n\n#### 이슬람 시대 무덤과 튀르베\n\n다라 유적지는 고대 시대의 유적뿐만 아니라 더 근현대 역사의 흔적도 간직하고 있습니다. 네크로폴리스 지역의 체첸 무덤 (1870년대 전염병으로 사망한 이주민 소유)과 동쪽 언덕에 위치한 발다킨 형태의 **튀르베**(무덤)와 주변의 **이슬람 시대 무덤** (7-14세기)은 다양한 시대에 걸친 이 지역의 사용과 문화적 다양성을 보여줍니다. 이 무덤들은 이슬람 정복과 함께 이 지역이 묘지로 사용되기 시작했음을 시사합니다. 튀르베가 누구의 것인지는 알려져 있지 않지만, 건축 양식은 14-15세기를 가리킵니다.\n\n### 방문 계획하기: 다라 유적지에 가는 방법과 알아야 할 것들\n\n**마르딘 다라 유적지 방문**을 원하는 여행자들에게 몇 가지 실용적인 정보가 도움이 될 것입니다. 다라로 가는 교통편은 일반적으로 마르딘 시내 중심에서 자가용이나 택시를 이용합니다. 누사이빈 방면 돌무시를 타고 특정 지점까지 간 후 거기서 택시를 타는 것도 한 가지 선택지입니다.\n\n**마르딘 다라 유적지 입장료**에 대해, 현재 정보에 따르면 **성인(모든 국내 및 외국인 성인 포함), 만 0-18세 튀르키예 공화국 국민, 만 0-8세 외국 국적 어린이, 만 65세 이상 튀르키예 공화국 국민, 대학의 관련 학과 재학생들은 무료**로 입장할 수 있습니다. 그러나 이러한 정보의 최신 상태를 항상 확인하는 것이 가장 좋습니다. **마르딘 다라 유적지 관람 시간**은 일반적으로 여름철에는 **오전 8:00 - 오후 5:30**이고 겨울철에는 **오전 8:00 - 오후 5:00**으로 명시되어 있습니다. 유적지는 **월요일 휴무**입니다. 그러나 방문 전에 튀르키예 공화국 문화관광부 공식 웹사이트와 같은 신뢰할 수 있는 출처에서 최신 시간과 입장 조건을 확인하면 계획을 순조롭게 세울 수 있습니다.\n\n다라는 상당히 넓은 지역에 걸쳐 있으며 모든 중요한 지점을 둘러보는 데 몇 시간이 걸릴 수 있습니다. 특히 여름철에는 편안한 신발을 신고 물을 챙기며 햇빛을 피하기 위해 모자를 쓰는 것이 좋습니다. 지역의 일부는 울퉁불퉁할 수 있습니다.\n\n### 결론: 다라 고대 도시, 마르딘 여행의 필수 코스\n\n**마르딘 다라 유적지**는 단순한 고고학적 지역이 아니라, 다양한 문명의 흔적을 담고 있고, 수자원 공학의 걸작을 품고 있으며, 고대 삶의 깊이를 탐험할 기회를 제공하는 살아있는 역사의 현장입니다. 바위 무덤, 거대한 저수조, 위풍당당한 성벽, 그리고 역사적인 거리와 함께 다라는 메소포타미아의 이 특별한 지역을 발견하고자 하는 모든 여행자에게 잊지 못할 경험을 약속합니다.\n\n**마르딘에서 가볼만한 곳** 목록에 다라를 반드시 추가하세요. 도시의 독특한 분위기와 주변의 고대 보물을 탐험하면서 다라의 수천 년 역사를 귀 기울여 들어보세요. 이 고대 도시의 돌담과 지하 구조물은 메소포타미아의 신비로운 과거에서 당신에게 속삭일 것입니다. **마르딘의 다라 고대 도시** 방문은 **튀르키예**에서의 **문화 관광** 경험에 독특한 차원을 더할 것입니다. 가기 전에 **다라 유적지 관람 시간**과 현재 상태를 확인하는 것을 잊지 마세요. 다라는 발견을 기다리는 보물입니다!"},{"code":"pt","name":"Cidade Antiga de Dara","title":"Cidade Antiga de Dara em Mardin: Guia de Viagem para a Antiga Cidade Escondida da Mesopotâmia","description":"O Sítio Arqueológico de Dara, localizado perto do distrito de Nusaybin em Mardin, foi uma das importantes cidades guarnição do Império Romano. Com suas gigantescas cisternas, impressionantes tumbas rupestres e vestígios monumentais, Dara oferece uma experiência mesopotâmica única para os viajantes amantes da história. Descubra a Cidade Antiga de Dara em sua viagem a Mardin.","excerpt":"A Cidade Antiga de Dara (Anastasiopolis), situada a 30 km de Mardin, ocupa uma posição estratégica no norte da Mesopotâmia. Com suas magníficas muralhas da época romana, seus enormes cemitérios rupestres, cisternas de água e estruturas históricas, Dara é um fascinante sítio arqueológico que transporta os visitantes milhares de anos atrás. Esta antiga cidade destaca-se especialmente por sua arquitetura rupestre e seus sistemas de gestão da água.","keywords":["Guia de Viagem Sítio Arqueológico de Dara Mardin","Cidade Antiga de Dara Mardin","lugares para visitar em Mardin","Nusaybin Dara","cidades antigas da Mesopotâmia","tumbas rupestres de Dara","cisternas de Dara","tour por Mardin","turismo cultural Turquia","visitar o sítio arqueológico de Dara","preço da entrada na Cidade Antiga de Dara","horário de visitação de Dara","Anastasiopolis","Mesopotâmia Romana","necrópole de Dara","muralhas de Dara"],"opened":[{"label":"Verão","open":"08:00","close":"17:30 (Segunda-feira : Fechado)"},{"label":"Inverno","open":"08:00","close":"17:00 (Segunda-feira : Fechado)"}],"tickets":[{"label":"0-18 anos - Cidadãos da República da Turquia (jovens e crianças)","value":"Grátis"},{"label":"0 - 8 anos - crianças estrangeiras","value":"Grátis"},{"label":"Maiores de 65 anos - Cidadãos da R. da Turquia","value":"Grátis"},{"label":"Estudantes (Estudantes matriculados nos departamentos relevantes de história da arte, arqueologia e museologia de universidades)","value":"Grátis"},{"label":"Adultos (Todos os adultos, nacionais e estrangeiros)","value":"Grátis"}],"content":"## Sítio Arqueológico de Dara em Mardin: Uma Viagem pela História da Mesopotâmia\n\nA mística cidade de **Mardin**, situada na Região do Sudeste da Anatólia, na **Turquia**, é um destino que cativa os viajantes com sua arquitetura única, ruas estreitas e milhares de anos de história. O rico patrimônio cultural de Mardin não se limita ao centro da cidade; os assentamentos antigos ao redor também atraem grande interesse. Uma dessas paradas importantes é o **Sítio Arqueológico de Dara em Mardin**. A **Cidade Antiga de Dara em Mardin** está localizada a aproximadamente 30 km a sudeste do centro da cidade de Mardin, e a apenas 18 km de Nusaybin. Esta antiga cidade, estrategicamente situada com vista para a Planície da Mesopotâmia, foi outrora uma das cidades guarnição mais importantes do Império Romano do Oriente. Em nosso **Guia de Viagem do Sítio Arqueológico de Dara em Mardin**, abordaremos as camadas históricas e as estruturas monumentais que você encontrará ao descobrir este fascinante sítio arqueológico.\n\n### Posição Estratégica e Origem de Dara\n\nDara foi fundada nas encostas meridionais das Montanhas Tur Abdin, em um ponto com vista para a planície. Esta localização proporcionou à cidade uma vantagem natural para a defesa e facilitou o controle sobre as rotas comerciais. Acredita-se que o nome da cidade, mencionada como **Daras** em fontes antigas, derive de ter sido uma base militar do Rei Persa Dario III no século IV a.C. No entanto, a história da cidade como assentamento torna-se mais clara com seu estabelecimento como cidade fortaleza pelo Rei Parta Arsaces I no século III d.C. O antigo escritor Iustinus Frontinus descreve Dara como um lugar **cercado por rochas íngremes e fortes que não precisavam de defesa, com uma posição poderosa**. A abundância de fontes de água e as terras férteis ao redor desempenharam um papel significativo no desenvolvimento da cidade.\n\n### Anastasiopolis: A Cidade Guarnição Predileta de Roma Oriental\n\nA idade de ouro de Dara começou no início do século VI d.C., quando foi escolhida como cidade guarnição estratégica pelo Imperador Romano do Oriente Anastácio (491-518). O Imperador Anastácio realizou atividades de construção em larga escala na cidade entre os anos 503 e 507 e a renomeou como **Anastasiopolis** em sua homenagem. Sua proximidade a importantes centros sassânidas como Nisibis (Nusaybin) e suas vantagens de defesa natural foram fatores decisivos para que Dara se tornasse o centro administrativo e militar da Mesopotâmia durante este período.\n\nA cidade mudou de mãos frequentemente entre os Impérios Romano do Oriente e Sassânida ao longo de sua história, o que deixou diferentes marcas na arquitetura e estrutura cultural da cidade. Dara, que caiu sob o domínio árabe em 640, foi posteriormente governada pelos Beylicatos Seljúcidas e Artuquídas, e até sofreu grandes danos durante a invasão Ilkhanida. A partir do século XIV, a importância da cidade diminuiu, transformando-se com o tempo em um pequeno assentamento de aldeia, e a atual aldeia de Dara foi estabelecida sobre as ruínas da antiga cidade no final do século XVIII. Essa história multicamada oferece aos viajantes que **visitam o Sítio Arqueológico de Dara** uma experiência de museu a céu aberto.\n\n### Os Magníficos Vestígios de Dara: Pontos de Descoberta para Viajantes\n\nO **Sítio Arqueológico de Dara em Mardin** está espalhado por uma vasta área e oferece aos visitantes estruturas impressionantes de diferentes períodos. Para aqueles que visitam Dara durante um **tour por Mardin**, os principais pontos de descoberta são os seguintes:\n\n#### Área da Necrópole Rupestre (Cemitério)\n\nAs amplas colinas a oeste da cidade abrigam uma das partes mais fascinantes de Dara: os imensos cemitérios rupestres. Essas áreas, usadas como pedreira para a construção da cidade no início do século VI, foram posteriormente transformadas em cemitérios monumentais escavados na rocha. Nesta área de necrópole, existem três tipos diferentes de túmulos: túmulos rupestres (século VI), túmulos tipo sarcófago (séculos VI-VIII) e túmulos de caixa mais simples (séculos VIII-XIV). Sob a influência da crença na reencarnação nas culturas pagã e de Mitra, acredita-se que os falecidos eram colocados nesses espaços escavados na rocha em sepultamentos múltiplos. Com a disseminação do Cristianismo, essa tradição continuou por um tempo, seguida pela transição para tipos de túmulos mais simples. Esta área fornece informações importantes sobre as crenças e costumes funerários antigos.\n\n#### A Grande Tumba Galeria\n\nA estrutura mais impressionante na área da necrópole rupestre é a **Grande Tumba Galeria**, de três andares, completamente escavada na rocha mãe. Essa estrutura, que causa admiração por suas dimensões e disposição interna, é particularmente importante por seu frontão adornado com cenas religiosas na entrada monumental ao norte. Aqui, a cena do profeta **Ezequiel** ressuscitando os mortos, conforme narrado nas escrituras sagradas, é representada. Acredita-se que esta tumba galeria foi construída em 591 por aqueles que retornaram a Roma, em memória dos que perderam a vida durante a invasão sassânida de 577. A descoberta de centenas de ossos humanos no andar inferior durante as escavações em 2009 mostrou que este era uma grande área de sepultura em massa e estava associada à crença na ressurreição. Ver isso é uma das experiências mais marcantes ao visitar a **Cidade Antiga de Dara em Mardin**.\n\n#### Muralhas e Portas da Cidade\n\nAs magníficas muralhas de Dara evidenciam claramente a importância militar da cidade. Aproximadamente 2,8 km dos quase 4 km de extensão das muralhas que cercam três colinas ainda podem ser seguidos hoje em dia. As muralhas, com uma largura média de 3,70-3,80 m, foram construídas e reforçadas durante os reinados de Anastácio I e Justiniano I. Sabe-se que durante o reinado do Imperador Justiniano, a altura das muralhas atingiu 29 m e foram fortificadas com seteiras para arqueiros. O nível mais alto conservado hoje é de cerca de 15 m. Vestígios de portas são encontrados nas quatro direções principais da cidade: Portas Sul, Norte, Leste e Oeste. Além disso, as Portas de Água Norte e Sul estão localizadas onde o Rio Cordis passa sob as muralhas. Os tipos de portas com torres gêmeas foram construídos para tornar as entradas mais seguras para fins defensivos. Essas muralhas e portas fornecem insights sobre engenharia e estratégias militares antigas.\n\n#### Rua do Ágora e Lojas\n\nA **Rua do Ágora**, que começa na porta sul da cidade e é pavimentada com grandes blocos de pedra, tem aproximadamente 5,80 m de largura. Esta rua era uma área pública usada como centro comercial onde as caravanas de comércio entravam e se realizavam compras. O pórtico que se estende ao longo da borda oeste da rua e as lojas/oficinas por trás dele refletem a vibrante vida comercial da cidade. Os restos de lojas descobertos nas escavações fornecem informações sobre a arquitetura comercial da época. Sua localização conectada à Rota da Seda indica o papel de Dara no comércio regional. A área do Ágora deve ser uma parada importante em seu **Guia de Viagem do Sítio Arqueológico de Dara em Mardin**.\n\n#### Cisternas Gigantes e Sistema de Gestão da Água\n\nUma das características mais impressionantes de Dara é seu complexo sistema de gestão da água e suas gigantescas cisternas. A água trazida das altas montanhas através de canais era armazenada nessas cisternas, atendendo às necessidades de água da cidade e servindo como um recurso vital durante cercos. O reservatório de água coberto chamado **Maksem** é uma estrutura colossal escavada na rocha matriz. Esta estrutura, composta por 10 celas, cada uma com 50 m de comprimento e 18 m de altura, tem uma capacidade total de aproximadamente 14.500 m³. As Cisternas Ocidentais (Ocidental 1 e Ocidental 2) e a Cisterna Igreja-Prisão perto do Ágora também mostram a capacidade de armazenamento de água e a habilidade de engenharia da cidade. Acredita-se que a Cisterna Ocidental 2, em particular, servia às caravanas comerciais. Essas cisternas são evidências concretas de como a cidade antiga sobreviveu em condições desafiadoras.\n\n#### Igreja, Pia Batismal e Estruturas com Mosaicos\n\nDara também teve um lugar importante na história do Cristianismo. Afirma-se que havia duas igrejas importantes na cidade, que os ossos de São Bartolomeu foram mantidos aqui e que foi o centro do Metropolitanato Sírio até o século XIV. Acredita-se que a catedral da cidade estivesse localizada acima da **Cisterna Igreja-Prisão**. A nordeste da Grande Igreja, encontra-se uma **Pia Batismal** bem preservada. Esta piscina, onde adultos eram batizados, fornece informações sobre a disseminação do Cristianismo e seus rituais.\n\nAs **Estruturas com Mosaicos** encontradas na área são achados importantes que refletem a história artística e escrita de Dara. Particularmente no mosaico na **Estrutura com Mosaicos 1**, há uma antiga inscrição helenística sobre a fundação e construção da cidade em 507 em nome do Imperador Anastácio. Esses mosaicos, adornados com figuras de pastor, plantas e animais, narram a compreensão artística da época e a história da fundação da cidade. O mosaico com motivos de escamas de peixe encontrado na **Estrutura com Mosaicos 2** apresenta um exemplo decorativo diferente.\n\n#### Túmulos do Período Islâmico e Türbe\n\nO Sítio Arqueológico de Dara contém não apenas vestígios de períodos antigos, mas também traços da história mais recente. Os túmulos chechenos na área da necrópole (pertencentes a migrantes que faleceram em decorrência de uma epidemia na década de 1870) e a **Türbe** (túmulo) com planta de baldaquino situada na colina a leste, juntamente com os **Túmulos do Período Islâmico** circundantes (séculos VII-XIV), mostram o uso da área em diferentes períodos e sua diversidade cultural. Esses túmulos sugerem que a área começou a ser usada como cemitério com as conquistas islâmicas. Embora não se saiba a quem pertence a Türbe, seu estilo arquitetônico aponta para os séculos XIV-XV.\n\n### Planejando Sua Visita: Como Chegar ao Sítio Arqueológico de Dara e O Que Você Precisa Saber\n\nAlgumas informações práticas serão úteis para os viajantes que desejam **visitar o Sítio Arqueológico de Dara em Mardin**. O transporte para Dara geralmente é feito de carro particular ou táxi a partir do centro da cidade de Mardin. Pegar um micro-ônibus compartilhado (dolmuş) em direção a Nusaybin até certo ponto e depois pegar um táxi a partir de lá também pode ser uma opção.\n\nEm relação ao **preço de entrada no Sítio Arqueológico de Dara em Mardin**, informações atuais indicam que **cidadãos da República da Turquia de 0 a 18 anos (incluindo todos os adultos nacionais e estrangeiros), crianças estrangeiras de 0 a 8 anos, cidadãos da República da Turquia com mais de 65 anos e estudantes matriculados em departamentos relevantes de universidades** podem entrar **gratuitamente**. No entanto, verificar o estado atual dessas informações é sempre o melhor. O **horário de visitação do Sítio Arqueológico de Dara em Mardin** é geralmente especificado como **08:00 - 17:30** no verão e **08:00 - 17:00** no inverno. O sítio arqueológico está **fechado às Segundas-feiras**. No entanto, confirmar os horários e condições de entrada mais atualizados em fontes confiáveis, como o site oficial do Ministério da Cultura e Turismo da R. da Turquia antes de sua visita, garantirá que seus planos ocorram sem problemas.\n\nDara está espalhada por uma área bastante grande, e visitar todos os seus pontos importantes pode levar várias horas. É aconselhável usar sapatos confortáveis, levar água consigo, especialmente no verão, e usar um chapéu para proteção solar. Algumas partes da área podem ser irregulares.\n\n### Conclusão: A Cidade Antiga de Dara, Essencial em Sua Viagem a Mardin\n\nO **Sítio Arqueológico de Dara em Mardin** não é apenas um local arqueológico, mas também uma cena histórica viva que carrega os vestígios de diferentes civilizações, abriga obras-primas da engenharia hidráulica e oferece a oportunidade de mergulhar nas profundezas da vida antiga. Com suas tumbas rupestres, cisternas gigantes, imponentes muralhas e sua rua histórica, Dara promete uma experiência inesquecível para cada viajante que deseja descobrir este canto especial da Mesopotâmia.\n\nCertifique-se de incluir Dara em sua lista de **lugares para visitar em Mardin**. Enquanto descobre a atmosfera única da cidade e as riquezas antigas ao seu redor, ouça a história milenar de Dara. As muralhas de pedra e as estruturas subterrâneas desta cidade antiga sussurrarão para você do passado misterioso da Mesopotâmia. Sua visita à **Cidade Antiga de Dara em Mardin** adicionará uma dimensão única às suas experiências de **turismo cultural** na **Turquia**. Antes de ir, não se esqueça de confirmar o **horário de visitação do sítio arqueológico de Dara** e o estado atual. Dara é um tesouro esperando ser descoberto!"},{"code":"nl","name":"Archeologische site Dara","title":"Mardin Dara Archeologische Site: Reisgids naar de Verborgen Oude Stad van Mesopotamië","description":"De archeologische site Dara, gelegen nabij het district Nusaybin in Mardin, was een van de belangrijke garnizoenssteden van het Romeinse Rijk. Met zijn reusachtige reservoirs, indrukwekkende rotsgraven en monumentale overblijfselen biedt Dara een unieke Mesopotamische ervaring voor geschiedenisliefhebbers. Ontdek de oude stad Dara tijdens uw reis naar Mardin.","excerpt":"De oude stad Dara (Anastasiopolis), op 30 km afstand van Mardin, ligt op een strategische locatie in het noorden van Mesopotamië. Met zijn prachtige muren uit de Romeinse tijd, enorme rotsbegraafplaatsen, waterreservoirs en historische structuren, is Dara een fascinerende archeologische site die bezoekers duizenden jaren terug in de tijd voert. Deze oude stad valt vooral op door zijn uitgehouwen rotsarchitectuur en waterbeheersingssystemen.","keywords":["Mardin Dara Archeologische Site Reisgids","Dara Oude Stad Mardin","bezienswaardigheden Mardin","Nusaybin Dara","Mesopotamische oude steden","Dara rotsgraven","Dara reservoirs","Mardin tour","cultuurtoerisme Turkije","Dara archeologische site bezoeken","Dara oude stad toegangsprijs","Dara openingstijden","Anastasiopolis","Romeins Mesopotamië","Dara necropolis","Dara muren"],"opened":[{"label":"Zomer","open":"08:00","close":"17:30 (Maandag : Gesloten)"},{"label":"Winter","open":"08:00","close":"17:00 (Maandag : Gesloten)"}],"tickets":[{"label":"0-18 jaar - Burgers van de Republiek Turkije (jongeren en kinderen)","value":"Gratis"},{"label":"0 - 8 jaar - buitenlandse kinderen","value":"Gratis"},{"label":"ouder dan 65 jaar - Burgers van de R. van Turkije","value":"Gratis"},{"label":"Studenten (Studenten ingeschreven aan universiteiten in de richtingen kunstgeschiedenis, archeologie en museologie)","value":"Gratis"},{"label":"Volwassene (Alle binnenlandse en buitenlandse volwassenen)","value":"Gratis"}],"content":"## Mardin Dara Archeologische Site: Reis naar de geschiedenis van Mesopotamië\n\nDe mystieke stad **Mardin**, gelegen in de Zuidoost-Anatolische regio van **Turkije**, is een bestemming die reizigers betovert met zijn unieke architectuur, smalle straatjes en duizenden jaren geschiedenis. Mardin's rijke culturele erfgoed beperkt zich niet alleen tot het stadscentrum; ook de omliggende oude nederzettingen trekken grote belangstelling. Een van deze belangrijke haltes is de **Mardin Dara Archeologische Site**. De **Oude Stad Dara Mardin** ligt ongeveer 30 km ten zuidoosten van het stadscentrum van Mardin, en slechts 18 km van Nusaybin. Deze oude stad, strategisch gelegen met uitzicht op de Mesopotamische Vlakte, was ooit een van de belangrijkste garnizoenssteden van het Oost-Romeinse Rijk. In onze **Mardin Dara Archeologische Site Reisgids** bespreken we de historische lagen en monumentale structuren die u zult tegenkomen tijdens het ontdekken van deze fascinerende archeologische site.\n\n### Dara's Strategische Ligging en Oorsprong\n\nDara werd geografisch gesticht op de zuidelijke hellingen van het Tur Abdin gebergte, op een punt met uitzicht op de vlakte. Deze locatie bood de stad zowel een natuurlijk voordeel voor verdediging als vergemakkelijkte controle over handelsroutes. De naam van de stad, die in oude bronnen als **Daras** wordt genoemd, wordt verondersteld afkomstig te zijn van een militaire basis van de Perzische Koning Darius III in de 4e eeuw v.Chr. De geschiedenis van de stad als nederzetting wordt echter duidelijker met de stichting ervan als vestingstad door de Partische Koning Arsaces I in de 3e eeuw n.Chr. De oude schrijver Iustinus Frontinus beschrijft Dara als een plaats **omgeven door sterke steile rotsen die geen verdediging nodig hadden, met een sterke positie**. De overvloed aan waterbronnen en de vruchtbare gronden eromheen speelden een belangrijke rol in de ontwikkeling van de stad.\n\n### Anastasiopolis: De Troetelkind Garnizoensstad van Oost-Rome\n\nDara's gouden eeuw begon aan het begin van de 6e eeuw n.Chr., toen het werd gekozen als een strategische garnizoensstad door de Oost-Romeinse keizer Anastasius (491-518). Keizer Anastasius voerde grootschalige bouwactiviteiten uit in de stad tussen 503 en 507 en hernoemde de stad **Anastasiopolis** naar zichzelf. De nabijheid tot belangrijke Sasanidische centra zoals Nisibis (Nusaybin) en de natuurlijke verdedigingsvoordelen waren bepalend voor het feit dat Dara in deze periode het administratieve en militaire centrum van Mesopotamië werd.\n\nDe stad wisselde gedurende haar geschiedenis vaak van eigenaar tussen de Oost-Romeinse en Sasanidische rijken, wat verschillende sporen achterliet in de architectuur en culturele structuur van de stad. Dara, dat in 640 onder Arabische heerschappij kwam, werd later ook bestuurd door de Seltsjoekse en Artuqidische Beylicaten, en leed zelfs grote schade tijdens de Ilkhanidische invasie. Vanaf de 14e eeuw nam het belang van de stad af, veranderde mettertijd in een kleine dorpsnederzetting, en het huidige Dara-dorp werd aan het einde van de 18e eeuw op de ruïnes van de oude stad gesticht. Deze gelaagde geschiedenis biedt reizigers die de **archeologische site Dara bezoeken** als het ware een openluchtmuseumervaring.\n\n### Dara's Prachtige Overblijfselen: Ontdekkingspunten voor Reizigers\n\n**Mardin Dara Archeologische Site** strekt zich uit over een groot gebied en biedt bezoekers indrukwekkende structuren uit verschillende perioden. Voor degenen die Dara bezoeken tijdens een **Mardin tour**, zijn de belangrijkste ontdekkingspunten als volgt:\n\n#### Rotsnecropolisgebied (Begraafplaats)\n\nDe brede heuvels ten westen van de stad herbergen een van de meest fascinerende delen van Dara: de enorme rotsbegraafplaatsen. Deze gebieden, gebruikt als steengroeve voor de bouw van de stad in het begin van de 6e eeuw, werden later omgevormd tot monumentale begraafplaatsen uitgehouwen in de rots. In dit necropolisgebied bevinden zich drie verschillende soorten graven: rotsgraven (6e eeuw), sarcofaag-achtige graven (6e-8e eeuw) en eenvoudigere kistgraven (8e-14e eeuw). Onder invloed van het geloof in wedergeboorte in de heidense en Mithra-cultus, wordt aangenomen dat de overledenen in deze in de rots uitgehouwen ruimtes in meervoudige begravingen werden geplaatst. Met de verspreiding van het Christendom zette deze traditie nog enige tijd voort, waarna werd overgegaan op eenvoudigere graf types. Dit gebied biedt belangrijke informatie over oude overtuigingen en begrafenisgebruiken.\n\n#### De Grote Galerijgraf\n\nDe meest opvallende structuur in het rotsnecropolisgebied is de drie verdiepingen tellende **Grote Galerijgraf**, volledig uitgehouwen in de hoofdrots. Deze structuur, indrukwekkend door zijn afmetingen en interne indeling, is vooral belangrijk vanwege het fronton met religieuze scènes bij de monumentale ingang aan de noordkant. Hier is de scène van de profeet **Ezechiël** die de doden opwekt, zoals verteld in de heilige geschriften, afgebeeld. Men denkt dat dit galerijgraf in 591 is gebouwd door degenen die naar Rome terugkeerden, ter nagedachtenis aan degenen die het leven verloren tijdens de Sasanidische invasie in 577. De ontdekking van honderden menselijke botten op de onderste verdieping tijdens opgravingen in 2009 toonde aan dat dit een groot massagrafgebied was en in verband werd gebracht met het geloof in de wederopstanding. Dit zien is een van de meest indrukwekkende ervaringen van een bezoek aan de **Oude Stad Dara Mardin**.\n\n#### Stadsmuren en Poorten\n\nDara's prachtige muren tonen duidelijk het militaire belang van de stad aan. Ongeveer 2,8 km van de bijna 4 km lange muren die drie heuvels omringen, is vandaag de dag nog steeds traceerbaar. De muren, met een gemiddelde breedte van 3,70-3,80 m, werden gebouwd en versterkt tijdens de regeringen van Anastasius I en Justinianus I. Het is bekend dat tijdens het bewind van keizer Justinianus de hoogte van de muren 29 m bereikte en dat ze waren versterkt met schietgaten voor boogschutters. Het hoogst bewaarde niveau is vandaag ongeveer 15 m. Sporen van poorten zijn te vinden in de vier hoofdrichtingen van de stad: de Zuid-, Noord-, Oost- en Westpoorten. Daarnaast bevinden zich de Noordelijke en Zuidelijke Waterpoorten op de plaatsen waar de Cordis rivier onder de muren door stroomt. Dubbeltorenige poorttypes werden gebouwd om de ingangen veiliger te maken voor verdedigingsdoeleinden. Deze muren en poorten geven inzicht in oude techniek en militaire strategieën.\n\n#### Agora Straat en Winkels\n\nDe **Agora Straat**, die begint bij de zuidpoort van de stad en is geplaveid met grote stenen blokken, is ongeveer 5,80 m breed. Deze straat was een openbaar gebied dat werd gebruikt als commercieel centrum waar handelskaravanen binnenkwamen en werd gewinkeld. De portico die langs de westelijke rand van de straat loopt en de winkels/ateliers erachter weerspiegelen het levendige commerciële leven van de stad. De overblijfselen van winkels die bij opgravingen zijn blootgelegd, bieden informatie over de commerciële architectuur van die periode. De ligging verbonden met de Zijderoute geeft de rol van Dara in de regionale handel aan. Het Agora-gebied moet een belangrijke stop zijn in uw **Mardin Dara Archeologische Site Reisgids**.\n\n#### Reusachtige Reservoirs en Waterbeheersingssysteem\n\nEen van de meest indrukwekkende kenmerken van Dara is het complexe waterbeheersingssysteem en de reusachtige reservoirs. Water dat via kanalen uit de hoge bergen werd aangevoerd, werd opgeslagen in deze reservoirs, om aan de waterbehoefte van de stad te voldoen en tijdens belegeringen als een vitale bron te dienen. Het overdekte waterreservoir genaamd **Maksem** is een kolossale structuur uitgehouwen in de hoofdrots. Deze structuur, bestaande uit 10 cellen, elk 50 m lang en 18 m hoog, heeft een totale capaciteit van ongeveer 14.500 m³. De Westelijke Reservoirs (West 1 en West 2) en het Kerk - Gevangenis Reservoir bij de Agora tonen eveneens de wateropslagcapaciteit en ingenieursvaardigheid van de stad aan. Vooral van het Westelijke Reservoir 2 wordt gedacht dat het handelskaravanen bediende. Deze reservoirs zijn concrete bewijzen van hoe de oude stad overleefde onder moeilijke omstandigheden.\n\n#### Kerk, Doopvont en Mozaïek Structuren\n\nDara nam ook een belangrijke plaats in de christelijke geschiedenis in. Er wordt vermeld dat er twee belangrijke kerken in de stad waren, dat de botten van Sint Bartholomeus hier werden bewaard en dat het tot de 14e eeuw het centrum was van het Syrische Metropolitanaat. Men denkt dat de kathedraal van de stad zich boven het **Kerk - Gevangenis Reservoir** bevond. Ten noordoosten van de Grote Kerk bevindt zich een goed bewaard gebleven **Doopvont**. Dit bassin, waar volwassenen werden gedoopt, geeft informatie over de verspreiding van het christendom en zijn rituelen.\n\nDe **Mozaïek Structuren** die in het gebied zijn gevonden, zijn belangrijke vondsten die de artistieke en geschreven geschiedenis van Dara weerspiegelen. Met name op het mozaïek in **Mozaïek Structuur 1** bevindt zich een oude Griekse inscriptie over de stichting en bouw van de stad in 507 in naam van Keizer Anastasius. Deze mozaïeken, versierd met figuren van herders, planten en dieren, vertellen het kunstzinnige inzicht van die periode en het stichtingsverhaal van de stad. Het mozaïek met visgraatmotieven gevonden in **Mozaïek Structuur 2** biedt een ander decoratief voorbeeld.\n\n#### Graven uit de Islamitische Periode en Türbe\n\nDara Archeologische Site bevat niet alleen overblijfselen uit de oudheid, maar ook sporen uit meer recente geschiedenis. De Tsjetsjeense graven in het necropolisgebied (behorend tot migranten die overleden als gevolg van een epidemie in de jaren 1870) en de baldakijn-achtige **Türbe** (grafmonument) op de heuvel in het oosten, samen met de omliggende **Graven uit de Islamitische Periode** (7e-14e eeuw), tonen het gebruik van het gebied in verschillende perioden en de culturele diversiteit. Deze graven suggereren dat het gebied met de Islamitische veroveringen als begraafplaats in gebruik werd genomen. Hoewel niet bekend is van wie de Türbe is, wijst de architectonische stijl op de 14e-15e eeuw.\n\n### Uw Bezoek Plannen: Hoe komt u bij Dara Archeologische Site en wat u moet weten\n\nEnkele praktische tips zijn nuttig voor reizigers die de **Mardin Dara Archeologische Site willen bezoeken**. Vervoer naar Dara is meestal per privéauto of taxi vanuit het centrum van Mardin. Een optie kan ook zijn om een minibus (dolmuş) richting Nusaybin te nemen tot een bepaald punt en van daaruit een taxi te nemen.\n\nMet betrekking tot de **toegangsprijs van de Mardin Dara Archeologische Site**, geeft de huidige informatie aan dat **burgers van de Republiek Turkije van 0-18 jaar (inclusief alle binnenlandse en buitenlandse volwassenen), buitenlandse kinderen van 0-8 jaar, burgers van de Republiek Turkije ouder dan 65 jaar en studenten ingeschreven aan relevante departementen van universiteiten** gratis toegang hebben. Het is echter altijd het beste om de actuele status van dergelijke informatie te controleren. De **openingstijden van de Mardin Dara Archeologische Site** worden meestal vermeld als **08:00 - 17:30** in de zomermaanden en **08:00 - 17:00** in de wintermaanden. De archeologische site is **gesloten op maandag**. Echter, door vóór uw bezoek de meest recente openingstijden en toegangsvoorwaarden te bevestigen via betrouwbare bronnen, zoals de officiële website van het Turkse Ministerie van Cultuur en Toerisme, kunt u uw plannen probleemloos maken.\n\nDara strekt zich uit over een vrij groot gebied, en het bezoeken van alle belangrijke punten kan enkele uren duren. Het is raadzaam om comfortabele schoenen te dragen, vooral in de zomermaanden water mee te nemen en een hoed te gebruiken voor zonbescherming. Sommige delen van het gebied kunnen oneffen zijn.\n\n### Conclusie: Dara Oude Stad, een onmisbaar onderdeel van uw Mardin Reis\n\n**Mardin Dara Archeologische Site** is niet alleen een archeologisch gebied, maar ook een levende historische scène die de sporen van verschillende beschavingen draagt, meesterwerken van waterbouw herbergt en de mogelijkheid biedt om diep in het oude leven te duiken. Met zijn rotsgraven, reusachtige reservoirs, imposante muren en historische straat belooft Dara een onvergetelijke ervaring voor elke reiziger die deze speciale hoek van Mesopotamië wil ontdekken.\n\nMaak zeker ruimte voor Dara in uw lijst van **bezienswaardigheden in Mardin**. Terwijl u de unieke sfeer van de stad en de oude rijkdommen eromheen ontdekt, luister naar het duizendjarige verhaal van Dara. De stenen muren en ondergrondse structuren van deze oude stad zullen u influisteren vanuit het mysterieuze verleden van Mesopotamië. Uw bezoek aan de **Oude Stad Dara Mardin** zal een unieke dimensie toevoegen aan uw **cultuurtoerisme** ervaringen in **Turkije**. Vergeet niet om vóór uw vertrek de **openingstijden van de archeologische site Dara** en de actuele status te bevestigen. Dara is een schat die wacht om ontdekt te worden!\n"},{"code":"fa","name":"سایت باستانی دارا","title":"سایت باستانی دارا در ماردین: راهنمای سفر به شهر باستانی پنهان بین‌النهرین","description":"سایت باستانی دارا، واقع در نزدیکی منطقه نوسایبین در ماردین، یکی از شهرهای مهم پادگانی امپراتوری روم بود. دارا با آب‌انبارهای عظیم، مقبره‌های صخره‌ای چشمگیر و بقایای یادبود، تجربه‌ای بی‌نظیر از بین‌النهرین برای مسافران علاقه‌مند به تاریخ ارائه می‌دهد. در سفر خود به ماردین، شهر باستانی دارا را کشف کنید.","excerpt":"شهر باستانی دارا (آناستازیوپولیس) که در 30 کیلومتری ماردین قرار دارد، در موقعیتی استراتژیک در شمال بین‌النهرین واقع شده است. دارا با دیوارهای باشکوه متعلق به دوره روم، گورستان‌های صخره‌ای عظیم، آب‌انبارهای آب و سازه‌های تاریخی خود، یک سایت باستان‌شناسی جذاب است که بازدیدکنندگان را به هزاران سال پیش می‌برد. این شهر باستانی به ویژه به خاطر معماری صخره‌ای و سیستم‌های مدیریت آبش مورد توجه قرار می‌گیرد.","keywords":["راهنمای سفر سایت باستانی دارا ماردین","شهر باستانی دارا ماردین","مکان های دیدنی ماردین","نوسایبین دارا","شهرهای باستانی بین‌النهرین","مقبره‌های صخره‌ای دارا","آب‌انبارهای دارا","تور ماردین","گردشگری فرهنگی ترکیه","بازدید سایت باستانی دارا","هزینه ورودی شهر باستانی دارا","ساعات بازدید دارا","آناستازیوپولیس","بین‌النهرین رومی","نکروپول دارا","دیوارهای دارا"],"opened":[{"label":"تابستان","open":"08:00","close":"17:30 (دوشنبه : تعطیل)"},{"label":"زمستان","open":"08:00","close":"17:00 (دوشنبه : تعطیل)"}],"tickets":[{"label":"۰-۱۸ سال - شهروندان جمهوری ترکیه (جوانان و کودکان)","value":"رایگان"},{"label":"۰ - ۸ سال - کودکان تبعه خارجی","value":"رایگان"},{"label":"بالای ۶۵ سال - شهروندان ترکیه","value":"رایگان"},{"label":"دانشجو (دانشجویان رشته‌های تاریخ هنر، باستان‌شناسی و موزه‌داری دانشگاه‌ها)","value":"رایگان"},{"label":"بزرگسال (همه بزرگسالان داخلی و خارجی)","value":"رایگان"}],"content":"## سایت باستانی دارا در ماردین: سفری به تاریخ بین‌النهرین\n\nشهر عرفانی **ماردین**، واقع در منطقه آناتولیای جنوب شرقی **ترکیه**، با معماری منحصر به فرد، کوچه‌های باریک و تاریخ هزاران ساله خود، مقصدی است که مسافران را مجذوب می‌کند. میراث فرهنگی غنی ماردین تنها به مرکز شهر محدود نمی‌شود؛ سکونتگاه‌های باستانی اطراف آن نیز توجه زیادی را جلب می‌کنند. یکی از این ایستگاه‌های مهم، **سایت باستانی دارا در ماردین** است. **شهر باستانی دارا ماردین** در حدود 30 کیلومتری جنوب شرقی مرکز شهر ماردین و تنها 18 کیلومتری نوسایبین قرار دارد. این شهر باستانی که در موقعیتی استراتژیک مشرف به دشت بین‌النهرین واقع شده است، زمانی یکی از مهم‌ترین شهرهای پادگانی امپراتوری روم شرقی بود. در **راهنمای سفر سایت باستانی دارا در ماردین**، به لایه‌های تاریخی و سازه‌های یادبودی که هنگام کشف این سایت باستانی جذاب با آنها روبرو خواهید شد، خواهیم پرداخت.\n\n### موقعیت استراتژیک و منشأ دارا\n\nدارا از نظر جغرافیایی در دامنه‌های جنوبی کوه‌های تور عبدین، در نقطه‌ای مشرف به دشت تأسیس شده است. این موقعیت هم یک مزیت طبیعی برای دفاع از شهر فراهم کرده و هم کنترل بر مسیرهای تجاری را تسهیل نموده است. نام این شهر که در منابع باستانی به نام **داراس** آمده، گمان می‌رود از این جهت باشد که در قرن چهارم پیش از میلاد، یک پایگاه نظامی از داریوش سوم، پادشاه هخامنشی بوده است. با این حال، تاریخ شهر به عنوان یک سکونتگاه با تأسیس آن به عنوان یک شهر-قلعه توسط ارشک اول، پادشاه اشکانی در قرن سوم میلادی، واضح‌تر می‌شود. نویسنده باستانی یوستینوس فرونتینوس، دارا را مکانی **محصور در صخره‌های شیب‌دار قوی که نیازی به دفاع ندارد، با موقعیتی قدرتمند** توصیف می‌کند. فراوانی منابع آب و خاک‌های حاصلخیز اطراف، نقش مهمی در توسعه شهر داشته است.\n\n### آناستازیوپولیس: شهر پادگانی محبوب روم شرقی\n\nعصر طلایی دارا در اوایل قرن ششم میلادی آغاز شد، زمانی که توسط امپراتور روم شرقی آناستازیوس (491-518) به عنوان یک شهر پادگانی استراتژیک انتخاب شد. امپراتور آناستازیوس بین سال‌های 503 و 507 فعالیت‌های ساختمانی گسترده‌ای در شهر انجام داد و نام خود را به آن داد و آن را دوباره به نام **آناستازیوپولیس** نامگذاری کرد. نزدیکی آن به مراکز مهم ساسانی مانند نصیبین (نوسایبین) و مزایای دفاع طبیعی، در تعیین دارا به عنوان مرکز اداری و نظامی بین‌النهرین در این دوره نقش تعیین‌کننده‌ای داشت.\n\nاین شهر در طول تاریخ خود بین امپراتوری‌های روم شرقی و ساسانی بارها دست به دست شد و این وضعیت آثار متفاوتی در معماری و ساختار فرهنگی شهر برجای گذاشت. دارا که در سال 640 تحت حاکمیت اعراب درآمد، بعدها توسط سلجوقیان و بیلیک‌های آرتوقید نیز اداره شد و حتی در حمله ایلخانان خسارت زیادی دید. از قرن چهاردهم به بعد، اهمیت شهر کاهش یافت و به مرور زمان به یک سکونتگاه روستایی کوچک تبدیل شد و روستای کنونی دارا در اواخر قرن هجدهم بر روی بقایای شهر باستانی بنا گردید. این تاریخ چند لایه، تجربه‌ای شبیه به یک موزه روباز را به مسافرانی که از **سایت باستانی دارا** بازدید می‌کنند، ارائه می‌دهد.\n\n### بقایای باشکوه دارا: نقاط کشف برای مسافران\n\n**سایت باستانی دارا در ماردین**، در مساحتی وسیع گسترده شده و سازه‌های چشمگیر از دوره‌های مختلف را به بازدیدکنندگان ارائه می‌دهد. برای کسانی که در طول یک **تور ماردین** از دارا بازدید می‌کنند، نقاط اصلی کشف به شرح زیر است:\n\n#### منطقه نکروپولیس صخره‌ای (گورستان)\n\nتپه‌های وسیع در غرب شهر، میزبان یکی از جذاب‌ترین بخش‌های دارا هستند: گورستان‌های صخره‌ای عظیم. این مناطق، که در اوایل قرن ششم به عنوان معدن سنگ برای ساخت شهر استفاده می‌شدند، بعدها با کنده‌کاری در سنگ به گورستان‌های یادبودی تبدیل شدند. در این منطقه نکروپولیس، سه نوع مختلف قبر یافت می‌شود: قبور صخره‌ای (قرن ششم)، قبور سارکوفاگوس (قرن ششم-هشتم) و قبور صندوقی ساده‌تر (قرن هشتم-چهاردهم). تحت تأثیر باور به تولد دوباره در فرقه‌های پاگان و میترا، گمان می‌رود مردگان در این مکان‌های کنده شده در سنگ به صورت دفن چندگانه قرار داده می‌شدند. با گسترش مسیحیت، این سنت مدتی ادامه یافت و سپس به انواع قبور ساده‌تر روی آورده شد. این منطقه اطلاعات مهمی در مورد باورها و آداب دفن باستانی ارائه می‌دهد.\n\n#### مقبره گالری بزرگ\n\nبرجسته ترین سازه در منطقه نکروپولیس صخره‌ای، **مقبره گالری بزرگ** سه طبقه است که به طور کامل در سنگ اصلی حکاکی شده است. این سازه با ابعاد و چیدمان داخلی خود تحسین‌برانگیز است و به ویژه به دلیل سردر مزین به صحنه‌های مذهبی در ورودی یادبودی در شمال، اهمیت دارد. در اینجا، صحنه پیامبر **حزقیال** که مردگان را زنده می‌کند، همانطور که در کتب مقدس روایت شده، به تصویر کشیده شده است. تصور می‌شود این مقبره گالری در سال 591 توسط کسانی که به رم بازگشته بودند، برای کسانی که در حمله ساسانی در سال 577 جان خود را از دست دادند، ساخته شده است. کشف صدها استخوان انسان در طبقه زیرین در حفاری‌های سال 2009 نشان داد که این مکان یک منطقه گور دسته جمعی بزرگ بوده و با اعتقاد به رستاخیز مرتبط است. دیدن این مکان، یکی از تاثیرگذارترین تجربیات بازدید از **شهر باستانی دارا ماردین** است.\n\n#### دیوارهای شهر و دروازه‌ها\n\nدیوارهای باشکوه دارا، اهمیت نظامی شهر را به وضوح نشان می‌دهند. حدود 2.8 کیلومتر از تقریباً 4 کیلومتر طول دیوارهایی که سه تپه را احاطه کرده‌اند، امروزه هنوز قابل ردیابی است. دیوارها، با عرض متوسط 3.70-3.80 متر، در زمان سلطنت آناستازیوس اول و یوستینیانوس اول ساخته و تقویت شده‌اند. معلوم است که در زمان امپراتور یوستینیانوس، ارتفاع دیوارها به 29 متر رسیده و با روزنه‌های تیراندازی مستحکم شده‌اند. بالاترین سطح محافظت شده امروز حدود 15 متر است. آثاری از دروازه‌ها در چهار جهت اصلی شهر یافت می‌شود: دروازه‌های جنوب، شمال، شرق و غرب. علاوه بر این، دروازه‌های آب شمالی و جنوبی در نقاطی قرار دارند که رودخانه کوردیس از زیر دیوارها می‌گذرد. انواع دروازه‌های دوتایی با برج، به منظور دفاع و افزایش امنیت ورودی‌ها ساخته شده‌اند. این دیوارها و دروازه‌ها، دیدگاهی درباره مهندسی و استراتژی‌های نظامی باستانی ارائه می‌دهند.\n\n#### خیابان آگورا و مغازه‌ها\n\n**خیابان آگورا**، که از دروازه جنوبی شهر آغاز می‌شود و با بلوک‌های سنگی بزرگ سنگفرش شده است، حدود 5.80 متر عرض دارد. این خیابان یک فضای عمومی بود که به عنوان مرکز تجاری مورد استفاده قرار می‌گرفت و کاروان‌های تجاری از آن وارد می‌شدند. رواق امتداد یافته در امتداد لبه غربی خیابان و مغازه‌ها/کارگاه‌های پشت آن، زندگی تجاری پر جنب و جوش شهر را منعکس می‌کنند. بقایای مغازه‌های کشف شده در حفاری‌ها، اطلاعاتی در مورد معماری تجاری آن دوره ارائه می‌دهند. موقعیت آن متصل به جاده ابریشم، نقش دارا را در تجارت منطقه‌ای نشان می‌دهد. منطقه آگورا باید یک ایستگاه مهم در **راهنمای سفر سایت باستانی دارا در ماردین** شما باشد.\n\n#### آب‌انبارهای عظیم و سیستم مدیریت آب\n\nیکی از چشمگیرترین ویژگی‌های دارا، سیستم پیچیده مدیریت آب و آب‌انبارهای عظیم آن است. آب از کوه‌های بلند از طریق کانال‌ها آورده می‌شد و در این آب‌انبارها ذخیره می‌گشت تا نیاز آبی شهر را تأمین کند و همچنین در طول محاصره‌ها به عنوان یک منبع حیاتی عمل می‌کرد. مخزن آب سرپوشیده به نام **ماکسِم**، سازه‌ای عظیم است که در سنگ اصلی حکاکی شده است. این سازه، که از 10 سلول تشکیل شده و هر سلول 50 متر طول و 18 متر ارتفاع دارد، ظرفیت کلی حدود 14500 متر مکعب را داراست. آب‌انبارهای غربی (غربی 1 و غربی 2) و آب‌انبار کلیسا-زندان در نزدیکی آگورا نیز ظرفیت ذخیره آب و مهارت مهندسی شهر را نشان می‌دهند. به ویژه آب‌انبار غربی 2 گمان می‌رود به کاروان‌های تجاری خدمت می‌کرده است. این آب‌انبارها، شواهد عینی از نحوه بقای شهر باستانی در شرایط دشوار هستند.\n\n#### کلیسا، حوض تعمید و سازه‌های موزاییکی\n\nدارا در تاریخ مسیحیت نیز جایگاه مهمی داشت. اشاره شده است که دو کلیسای مهم در شهر وجود داشته، حتی استخوان‌های سنت بارتولومئو در اینجا نگهداری می‌شده و تا قرن چهاردهم مرکز متروپولیتن سریانی بوده است. تصور می‌شود کلیسای جامع شهر بالای **آب‌انبار کلیسا-زندان** قرار داشته است. در شمال شرقی کلیسای بزرگ، یک **حوض تعمید** به خوبی حفظ شده وجود دارد. این حوض، جایی که بزرگسالان تعمید می‌یافتند، اطلاعاتی در مورد گسترش مسیحیت و آداب آن ارائه می‌دهد.\n\n**سازه‌های موزاییکی** یافت شده در منطقه، یافته‌های مهمی هستند که تاریخ هنری و مکتوب دارا را منعکس می‌کنند. به ویژه بر روی موزاییک در **سازه‌ی موزاییکی 1**، یک کتیبه قدیمی هلنی به زبان یونانی در مورد تأسیس و ساخت شهر در سال 507 به نام امپراتور آناستاسیوس وجود دارد. این موزاییک‌ها، که با اشکال چوپان، گیاه و حیوان تزئین شده‌اند، درک هنری آن دوره و داستان تأسیس شهر را روایت می‌کنند. موزاییک با نقوش فلس ماهی که در **سازه‌ی موزاییکی 2** یافت شده، نمونه‌ی تزئینی متفاوتی را ارائه می‌دهد.\n\n#### مقبره‌های دوره اسلامی و تُربِه\n\nسایت باستانی دارا تنها بقایای دوران باستان را در خود جای نداده، بلکه آثاری از تاریخ اخیر را نیز در بر می‌گیرد. مقبره‌های چچنی در منطقه نکروپولیس (متعلق به مهاجرانی که در دهه 1870 بر اثر بیماری واگیردار درگذشتند) و **تُربِه** (مقبره) با نقشه بالداکن که در تپه شرقی قرار دارد، به همراه **مقبره‌های دوره اسلامی** اطراف (قرن 7-14)، نشان‌دهنده استفاده از این منطقه در دوره‌های مختلف و تنوع فرهنگی آن است. این مقبره‌ها نشان می‌دهند که این منطقه با فتوحات اسلامی به عنوان گورستان مورد استفاده قرار گرفته است. اگرچه مشخص نیست تُربِه به چه کسی تعلق دارد، سبک معماری آن به قرن‌های 14-15 میلادی اشاره دارد.\n\n### برنامه‌ریزی برای بازدید شما: چگونه به سایت باستانی دارا برویم و چه چیزهایی باید بدانید\n\nبرای مسافرانی که مایل به **بازدید از سایت باستانی دارا در ماردین** هستند، برخی اطلاعات عملی مفید خواهد بود. حمل و نقل به دارا معمولاً از مرکز شهر ماردین با خودروی شخصی یا تاکسی انجام می‌شود. استفاده از دلموش‌ها (مینی‌بوس‌های اشتراکی) در جهت نوسایبین تا نقطه‌ای مشخص و سپس گرفتن تاکسی از آنجا نیز می‌تواند گزینه‌ای باشد.\n\nدر خصوص **هزینه ورودی سایت باستانی دارا در ماردین**، اطلاعات موجود نشان می‌دهد که **شهروندان جمهوری ترکیه در سنین ۰ تا ۱۸ سال (از جمله تمامی بزرگسالان داخلی و خارجی)، کودکان تبعه خارجی در سنین ۰ تا ۸ سال، شهروندان جمهوری ترکیه بالای ۶۵ سال و دانشجویان مشغول به تحصیل در رشته‌های مرتبط دانشگاه‌ها** می‌توانند **رایگان** وارد شوند. اما همیشه بهتر است وضعیت کنونی چنین اطلاعاتی را بررسی کنید. **ساعات بازدید از سایت باستانی دارا در ماردین** معمولاً در ماه‌های تابستان **۰۸:۰۰ - ۱۷:۳۰** و در ماه‌های زمستان **۰۸:۰۰ - ۱۷:۰۰** ذکر شده است. سایت باستانی **دوشنبه‌ها تعطیل** است. با این حال، قبل از بازدید، تأیید به‌روزترین ساعات و شرایط ورودی از منابع قابل اعتماد مانند وب‌سایت رسمی وزارت فرهنگ و گردشگری جمهوری ترکیه، به شما کمک می‌کند برنامه‌های خود را بدون مشکل انجام دهید.\n\nدارا در منطقه نسبتاً وسیعی گسترده شده است و بازدید از تمام نقاط مهم آن ممکن است چندین ساعت طول بکشد. توصیه می‌شود کفش راحت بپوشید، به خصوص در ماه‌های تابستان آب همراه داشته باشید و برای محافظت در برابر آفتاب از کلاه استفاده کنید. برخی از قسمت‌های منطقه ممکن است ناهموار باشند.\n\n### نتیجه‌گیری: شهر باستانی دارا، بخشی ضروری از سفر شما به ماردین\n\n**سایت باستانی دارا در ماردین** نه تنها یک منطقه باستانی است، بلکه صحنه‌ای تاریخی زنده است که ردپای تمدن‌های مختلف را حمل می‌کند، شاهکارهای مهندسی آب را در خود جای داده و فرصتی برای فرو رفتن در اعماق زندگی باستانی ارائه می‌دهد. با مقبره‌های صخره‌ای، آب‌انبارهای عظیم، دیوارهای باشکوه و خیابان تاریخی‌اش، دارا تجربه‌ای فراموش‌نشدنی را برای هر مسافری که می‌خواهد این گوشه ویژه از بین‌النهرین را کشف کند، وعده می‌دهد.\n\nحتماً در لیست **مکان های دیدنی ماردین** خود جایی برای دارا باز کنید. در حالی که فضای منحصر به فرد شهر و ثروت‌های باستانی اطراف آن را کشف می‌کنید، به داستان هزاران ساله دارا گوش فرا دهید. دیوارهای سنگی و سازه‌های زیرزمینی این شهر باستانی از گذشته مرموز بین‌النهرین برای شما زمزمه خواهند کرد. بازدید شما از **شهر باستانی دارا ماردین** بُعدی بی‌نظیر به تجربیات **گردشگری فرهنگی** شما در **ترکیه** اضافه خواهد کرد. قبل از رفتن، فراموش نکنید که **ساعات بازدید سایت باستانی دارا** و وضعیت فعلی آن را تأیید کنید. دارا گنجی است که منتظر کشف شدن است!"},{"code":"de","name":"Archäologische Stätte Dara","title":"Mardin Dara Archäologische Stätte: Reiseführer zur versteckten antiken Stadt Mesopotamiens","description":"Die Archäologische Stätte Dara, in der Nähe des Distrikts Nusaybin in Mardin gelegen, war eine der wichtigen Garnisonsstädte des Römischen Reiches. Mit ihren riesigen Zisternen, beeindruckenden Felsengräbern und monumentalen Überresten bietet Dara ein einzigartiges mesopotamisches Erlebnis für geschichtsinteressierte Reisende. Entdecken Sie die antike Stadt Dara während Ihrer Reise nach Mardin.","excerpt":"Die Antike Stadt Dara (Anastasiopolis), 30 km von Mardin entfernt gelegen, befindet sich an einer strategischen Position im Norden Mesopotamiens. Mit ihren prächtigen Mauern aus der Römerzeit, riesigen Felsengräberfeldern, Wasserzisternen und historischen Strukturen ist Dara eine faszinierende archäologische Stätte, die Besucher Tausende von Jahren zurückführt. Diese antike Stadt zeichnet sich besonders durch ihre in den Fels gehauene Architektur und ihre Wasserbewirtschaftungssysteme aus.","keywords":["Mardin Dara Archäologische Stätte Reiseführer","Antike Stadt Dara Mardin","Sehenswürdigkeiten in Mardin","Nusaybin Dara","Antike Städte Mesopotamiens","Dara Felsengräber","Dara Zisternen","Mardin Tour","Kulturtourismus Türkei","Besuch Archäologische Stätte Dara","Dara antike Stadt Eintrittspreis","Dara Öffnungszeiten","Anastasiopolis","Römisches Mesopotamien","Dara Nekropole","Dara Mauern"],"opened":[{"label":"Sommer","open":"08:00","close":"17:30 (Montag : Geschlossen)"},{"label":"Winter","open":"08:00","close":"17:00 (Montag : Geschlossen)"}],"tickets":[{"label":"0-18 Jahre - Bürger der Republik Türkei (Jugendliche und Kinder)","value":"Kostenlos"},{"label":"0 - 8 Jahre - ausländische Kinder","value":"Kostenlos"},{"label":"über 65 Jahre - Bürger der R. Türkei","value":"Kostenlos"},{"label":"Studenten (Studenten ingeschrieben an Universitäten in den Fachbereichen Kunstgeschichte, Archäologie und Museologie)","value":"Kostenlos"},{"label":"Erwachsene (Alle in- und ausländischen Erwachsene)","value":"Kostenlos"}],"content":"## Mardin Dara Archäologische Stätte: Eine Reise in die Geschichte Mesopotamiens\n\nDie mystische Stadt **Mardin**, gelegen in der Südostanatolischen Region der **Türkei**, ist ein Reiseziel, das Reisende mit ihrer einzigartigen Architektur, engen Gassen und Tausenden von Jahren Geschichte in ihren Bann zieht. Mardins reiches kulturelles Erbe ist nicht nur auf das Stadtzentrum beschränkt; auch die umliegenden antiken Siedlungen ziehen großes Interesse auf sich. Eine dieser wichtigen Stationen ist die **Mardin Dara Archäologische Stätte**. Die **Antike Stadt Dara Mardin** liegt etwa 30 km südöstlich des Stadtzentrums von Mardin und nur 18 km von Nusaybin entfernt. Diese alte Stadt, die strategisch günstig mit Blick auf die mesopotamische Ebene gelegen ist, war einst eine der wichtigsten Garnisonsstädte des Oströmischen Reiches. In unserem **Mardin Dara Archäologische Stätte Reiseführer** werden wir die historischen Schichten und monumentalen Bauwerke beleuchten, auf die Sie bei der Erkundung dieser faszinierenden archäologischen Stätte stoßen werden.\n\n### Daras Strategische Lage und Ursprung\n\nDara wurde geografisch an den südlichen Ausläufern des Tur Abdin-Gebirges, an einem Punkt mit Blick auf die Ebene, gegründet. Diese Lage bot der Stadt sowohl einen natürlichen Vorteil für die Verteidigung als auch eine Erleichterung der Kontrolle über die Handelsrouten. Der Name der Stadt, der in antiken Quellen als **Daras** bezeichnet wird, wird vermutlich davon abgeleitet, dass sie im 4. Jahrhundert v. Chr. eine Militärbasis des persischen Königs Darius III. war. Die Geschichte der Stadt als Siedlung wird jedoch deutlicher mit ihrer Gründung als Festungsstadt durch den parthischen König Arsakes I. im 3. Jahrhundert n. Chr. Der antike Schriftsteller Iustinus Frontinus beschreibt Dara als einen Ort, der **von starken steilen Felsen umgeben war, die keiner Verteidigung bedurften, mit einer starken Position**. Der Reichtum an Wasserquellen und die fruchtbaren Böden in der Umgebung spielten eine wichtige Rolle bei der Entwicklung der Stadt.\n\n### Anastasiopolis: Die bevorzugte Garnisonsstadt Oströms\n\nDaras goldenes Zeitalter begann zu Beginn des 6. Jahrhunderts n. Chr., als sie von Ostroms Kaiser Anastasius (491-518) als strategisch wichtige Garnisonsstadt ausgewählt wurde. Kaiser Anastasius führte zwischen 503 und 507 umfangreiche Bauarbeiten in der Stadt durch und benannte die Stadt nach sich selbst in **Anastasiopolis** um. Ihre Nähe zu wichtigen sassanidischen Zentren wie Nisibis (Nusaybin) und ihre natürlichen Verteidigungsvorteile waren ausschlaggebend dafür, dass Dara in dieser Periode zum administrativen und militärischen Zentrum Mesopotamiens wurde.\n\nDie Stadt wechselte im Laufe ihrer Geschichte häufig den Besitzer zwischen dem Oströmischen und dem Sassanidischen Reich, was unterschiedliche Spuren in der Architektur und kulturellen Struktur der Stadt hinterließ. Dara, das 640 unter arabische Herrschaft fiel, wurde später auch von den Seldschuken und Artuqiden-Beyliken regiert und erlitt sogar große Schäden während der mongolischen Invasion. Ab dem 14. Jahrhundert nahm die Bedeutung der Stadt ab, verwandelte sich mit der Zeit in eine kleine Dorfsiedlung, und das heutige Dorf Dara wurde Ende des 18. Jahrhunderts auf den Ruinen der antiken Stadt gegründet. Diese vielschichtige Geschichte bietet Reisenden, die die **archäologische Stätte Dara besuchen**, quasi ein Freilichtmuseum-Erlebnis.\n\n### Daras Prächtige Überreste: Entdeckungspunkte für Reisende\n\nDie **Mardin Dara Archäologische Stätte** erstreckt sich über ein großes Gebiet und bietet Besuchern beeindruckende Bauwerke aus verschiedenen Epochen. Für diejenigen, die Dara während einer **Mardin Tour** besuchen, sind die wichtigsten Entdeckungspunkte folgende:\n\n#### Felsnekropolen-Gebiet (Friedhof)\n\nDie weitläufigen Hügel westlich der Stadt beherbergen einen der faszinierendsten Teile Daras: die riesigen Felsengräberfelder. Diese Gebiete, die zu Beginn des 6. Jahrhunderts als Steinbruch für den Bau der Stadt genutzt wurden, wurden später in monumentale Grabstätten umgewandelt, die in den Fels gehauen wurden. In diesem Nekropolengebiet gibt es drei verschiedene Grabtypen: Felsengräber (6. Jahrhundert), Sarkophag-artige Gräber (6.-8. Jahrhundert) und einfachere Kastengräber (8.-14. Jahrhundert). Unter dem Einfluss des Glaubens an die Wiedergeburt im heidnischen und Mithra-Kult wird angenommen, dass die Verstorbenen in diesen in den Fels gehauenen Räumen in Mehrfachbestattungen untergebracht wurden. Mit der Ausbreitung des Christentums setzte diese Tradition noch einige Zeit fort, bevor zu einfacheren Grabtypen übergegangen wurde. Dieser Bereich liefert wichtige Informationen über antike Glaubensvorstellungen und Bestattungsbräuche.\n\n#### Das Große Galerien Grab\n\nDie auffälligste Struktur im Felsnekropolen-Gebiet ist das dreistöckige **Große Galerien Grab**, das vollständig in den Grundfelsen gehauen wurde. Dieses Bauwerk, das durch seine Ausmaße und innere Gestaltung beeindruckt, ist besonders wichtig wegen seines Giebels, der mit religiösen Szenen am monumentalen Eingang im Norden verziert ist. Hier ist die Szene des Propheten **Ezechiël** abgebildet, der die Toten auferweckt, wie in den heiligen Schriften erzählt. Man nimmt an, dass dieses Galerien Grab im Jahr 591 von jenen gebaut wurde, die nach Rom zurückkehrten, für diejenigen, die während der sassanidischen Invasion im Jahr 577 ihr Leben verloren. Die Entdeckung von Hunderten menschlicher Knochen im Untergeschoss während der Ausgrabungen im Jahr 2009 zeigte, dass es sich hier um ein großes Massengrab handelte und mit dem Glauben an die Auferstehung in Verbindung gebracht wurde. Dies zu sehen ist eine der eindrucksvollsten Erlebnisse eines Besuchs der **Antiken Stadt Dara Mardin**.\n\n#### Stadtmauern und Tore\n\nDaras prächtige Mauern unterstreichen deutlich die militärische Bedeutung der Stadt. Ungefähr 2,8 km der fast 4 km langen Mauern, die drei Hügel umgeben, können heute noch verfolgt werden. Die Mauern, mit einer durchschnittlichen Breite von 3,70-3,80 m, wurden während der Regierungszeiten von Anastasius I. und Justinian I. gebaut und verstärkt. Es ist bekannt, dass während der Herrschaft Kaiser Justinian I. die Höhe der Mauern 29 m erreichte und sie mit Bogenschützenfenstern befestigt wurden. Das höchste heute erhaltene Niveau beträgt etwa 15 m. Spuren von Toren finden sich in den vier Hauptrichtungen der Stadt: den Süd-, Nord-, Ost- und Westtoren. Zusätzlich befinden sich die nördlichen und südlichen Wassertore an den Stellen, an denen der Fluss Cordis unter den Mauern hindurchfließt. Doppeltürmige Tortypen wurden zur Sicherung der Eingänge für Verteidigungszwecke gebaut. Diese Mauern und Tore geben Einblicke in antike Ingenieurskunst und militärische Strategien.\n\n#### Agora-Straße und Geschäfte\n\nDie **Agora-Straße**, die am Südtor der Stadt beginnt und mit großen Steinblöcken gepflastert ist, ist etwa 5,80 m breit. Diese Straße war ein öffentlicher Bereich, der als Handelszentrum diente, wo Handelskarawanen einfuhren und Einkäufe getätigt wurden. Die Portikus, die sich entlang der Westseite der Straße erstreckt, und die Geschäfte/Werkstätten dahinter spiegeln das lebhafte Handelsleben der Stadt wider. Die bei Ausgrabungen freigelegten Überreste von Geschäften liefern Informationen über die Handelsarchitektur dieser Zeit. Ihre Lage, verbunden mit der Seidenstraße, zeigt die Rolle von Dara im regionalen Handel. Der Agora-Bereich sollte eine wichtige Station in Ihrem **Mardin Dara Archäologische Stätte Reiseführer** sein.\n\n#### Riesige Zisternen und Wasserwirtschaftssystem\n\nEines der beeindruckendsten Merkmale von Dara ist das komplexe Wassermanagementsystem und die riesigen Zisternen. Wasser, das über Kanäle aus den hohen Bergen zugeführt wurde, wurde in diesen Zisternen gespeichert, um den Wasserbedarf der Stadt zu decken und während Belagerungen als lebenswichtige Ressource zu dienen. Der überdachte Wasserspeicher namens **Maksem** ist eine kolossale Struktur, die in den Grundfelsen gehauen wurde. Diese Struktur, bestehend aus 10 Zellen, jede 50 m lang und 18 m hoch, hat eine Gesamtkapazität von ca. 14.500 m³. Die westlichen Zisternen (West 1 und West 2) und die Kirche-Gefängnis-Zisterne in der Nähe der Agora zeigen ebenfalls die Wasserspeicherkapazität und Ingenieurskunst der Stadt. Insbesondere die westliche Zisterne 2 soll Handelskarawanen gedient haben. Diese Zisternen sind konkrete Beweise dafür, wie die antike Stadt unter schwierigen Bedingungen überlebte.\n\n#### Kirche, Taufbecken und Mosaikstrukturen\n\nDara hatte auch in der christlichen Geschichte einen wichtigen Platz. Es wird berichtet, dass es zwei bedeutende Kirchen in der Stadt gab, dass die Gebeine des Heiligen Bartholomäus hier aufbewahrt wurden und dass sie bis zum 14. Jahrhundert das Zentrum des syrischen Metropolitanats war. Man nimmt an, dass sich die Kathedrale der Stadt über der **Kirche-Gefängnis-Zisterne** befand. Nordöstlich der Großen Kirche befindet sich ein gut erhaltenes **Taufbecken**. Dieses Becken, in dem Erwachsene getauft wurden, gibt Auskunft über die Verbreitung des Christentums und seine Rituale.\n\nDie in der Umgebung gefundenen **Mosaikstrukturen** sind wichtige Funde, die Daras künstlerische und schriftliche Geschichte widerspiegeln. Insbesondere auf dem Mosaik in **Mosaikstruktur 1** befindet sich eine alte hellenistische Inschrift über die Gründung und den Bau der Stadt im Jahr 507 im Namen von Kaiser Anastasius. Diese Mosaiken, verziert mit Figuren von Hirten, Pflanzen und Tieren, erzählen vom Kunstverständnis der damaligen Zeit und der Gründungsgeschichte der Stadt. Das Mosaik mit Fischschuppenmotiven, gefunden in **Mosaikstruktur 2**, präsentiert ein anderes Dekorationsbeispiel.\n\n#### Gräber aus der Islamischen Zeit und Türbe\n\nDara Archeologische Stätte enthält nicht nur Überreste aus antiken Perioden, sondern auch Spuren aus jüngerer Geschichte. Die tschetschenischen Gräber im Nekropolengebiet (gehören Migranten, die in den 1870er Jahren infolge einer Epidemie starben) und die baldachinförmige **Türbe** (Grabmal) auf dem Hügel im Osten, zusammen mit den umliegenden **Gräbern aus der Islamischen Zeit** (7.-14. Jahrhundert), zeigen die Nutzung des Gebiets in verschiedenen Perioden und seine kulturelle Vielfalt. Diese Gräber legen nahe, dass das Gebiet mit den islamischen Eroberungen als Friedhof genutzt wurde. Obwohl nicht bekannt ist, wem die Türbe gehört, weist ihr architektonischer Stil auf das 14.-15. Jahrhundert hin.\n\n### Planen Sie Ihren Besuch: Wie kommt man zur Archäologischen Stätte Dara und was Sie wissen müssen\n\nEinige praktische Informationen sind nützlich für Reisende, die die **Mardin Dara Archäologische Stätte besuchen** möchten. Die Anreise nach Dara erfolgt in der Regel mit einem Privatwagen oder Taxi vom Stadtzentrum von Mardin aus. Es kann auch eine Option sein, mit einem Dolmuş (Sammelbus) Richtung Nusaybin bis zu einem bestimmten Punkt zu fahren und von dort aus ein Taxi zu nehmen.\n\nBezüglich des **Eintrittspreises der Mardin Dara Archäologischen Stätte** deuten aktuelle Informationen darauf hin, dass **Bürger der Republik Türkei im Alter von 0-18 Jahren (einschließlich aller in- und ausländischen Erwachsenen), ausländische Kinder im Alter von 0-8 Jahren, Bürger der Republik Türkei über 65 Jahre und Studenten, die an relevanten Fakultäten von Universitäten eingeschrieben sind**, **kostenlos** eintreten können. Es ist jedoch immer am besten, den aktuellen Status solcher Informationen zu überprüfen. Die **Öffnungszeiten der Mardin Dara Archäologischen Stätte** sind in der Regel im Sommer von **08:00 bis 17:30 Uhr** und in den Wintermonaten von **08:00 bis 17:00 Uhr**. Die archäologische Stätte ist **montags geschlossen**. Um Ihre Pläne reibungslos zu gestalten, sollten Sie jedoch vor Ihrem Besuch die aktuellsten Öffnungszeiten und Einreisebestimmungen von zuverlässigen Quellen wie der offiziellen Website des türkischen Ministeriums für Kultur und Tourismus bestätigen.\n\nDara erstreckt sich über ein recht großes Gebiet, und das Besuchen aller wichtigen Punkte kann mehrere Stunden dauern. Es wird empfohlen, bequeme Schuhe zu tragen, besonders in den Sommermonaten Wasser mitzunehmen und einen Hut zum Schutz vor der Sonne zu verwenden. Einige Teile des Geländes können uneben sein.\n\n### Fazit: Die Antike Stadt Dara, ein Muss auf Ihrer Mardin Reise\n\nDie **Mardin Dara Archäologische Stätte** ist nicht nur ein archäologisches Gebiet, sondern eine lebendige historische Bühne, die die Spuren verschiedener Zivilisationen trägt, Meisterwerke der Wasserbaukunst beherbergt und die Möglichkeit bietet, in die Tiefen des antiken Lebens einzutauchen. Mit ihren Felsengräbern, riesigen Zisternen, imposanten Mauern und ihrer historischen Straße verspricht Dara ein unvergessliches Erlebnis für jeden Reisenden, der diese besondere Ecke Mesopotamiens entdecken möchte.\n\nPlanen Sie Dara unbedingt in Ihre Liste der **Sehenswürdigkeiten in Mardin** ein. Während Sie die einzigartige Atmosphäre der Stadt und die antiken Reichtümer in ihrer Umgebung entdecken, lauschen Sie der tausendjährigen Geschichte von Dara. Die Steinmauern und unterirdischen Strukturen dieser antiken Stadt werden Ihnen aus der geheimnisvollen Vergangenheit Mesopotamiens zuflüstern. Ihr Besuch der **Antiken Stadt Dara Mardin** wird Ihren **Kulturtourismus**-Erlebnissen in der **Türkei** eine einzigartige Dimension verleihen. Vergessen Sie nicht, vor Ihrer Abreise die **Öffnungszeiten der archäologischen Stätte Dara** und den aktuellen Status zu bestätigen. Dara ist ein Schatz, der darauf wartet, entdeckt zu werden!"},{"code":"fr","name":"Site archéologique de Dara","title":"Site archéologique de Dara à Mardin : Guide de voyage de la cité antique cachée de Mésopotamie","description":"Le site archéologique de Dara, situé près du district de Nusaybin à Mardin, était l'une des importantes villes de garnison de l'Empire romain. Avec ses citernes géantes, ses impressionnantes tombes rupestres et ses vestiges monumentaux, Dara offre une expérience mésopotamienne unique aux voyageurs passionnés d'histoire. Découvrez la cité antique de Dara lors de votre voyage à Mardin.","excerpt":"La cité antique de Dara (Anastasiopolis), située à 30 km de Mardin, occupe une position stratégique dans le nord de la Mésopotamie. Avec ses magnifiques murs de l'époque romaine, ses vastes nécropoles rupestres, ses citernes d'eau et ses structures historiques, Dara est un site archéologique fascinant qui transporte les visiteurs des milliers d'années en arrière. Cette cité antique se distingue particulièrement par son architecture taillée dans la roche et ses systèmes de gestion de l'eau.","keywords":["Guide de voyage site archéologique Dara Mardin","Cité antique Dara Mardin","lieux à visiter à Mardin","Nusaybin Dara","cités antiques de Mésopotamie","tombes rupestres Dara","citernes Dara","visite Mardin","tourisme culturel Turquie","visiter site archéologique Dara","prix entrée cité antique Dara","horaires visite Dara","Anastasiopolis","Mésopotamie romaine","nécropole Dara","murs Dara"],"opened":[{"label":"Été","open":"08:00","close":"17:30 (Lundi : Fermé)"},{"label":"Hiver","open":"08:00","close":"17:00 (Lundi : Fermé)"}],"tickets":[{"label":"0-18 ans - Citoyens de la République de Turquie (jeunes et enfants)","value":"Gratuit"},{"label":"0 - 8 ans - enfants de nationalité étrangère","value":"Gratuit"},{"label":"Plus de 65 ans - Citoyens de la R. de Turquie","value":"Gratuit"},{"label":"Étudiants (Étudiants inscrits dans les départements d'histoire de l'art, d'archéologie et de muséologie des universités)","value":"Gratuit"},{"label":"Adulte (Tous les adultes, nationaux et étrangers)","value":"Gratuit"}],"content":"## Site archéologique de Dara à Mardin : Voyage dans l'histoire de la Mésopotamie\n\nVille mystique de la région de l'Anatolie du Sud-Est de la **Turquie**, **Mardin** est une destination qui captive les voyageurs par son architecture unique, ses rues étroites et ses milliers d'années d'histoire. Le riche patrimoine culturel de Mardin ne se limite pas au centre-ville ; les anciens établissements environnants suscitent également un grand intérêt. L'une de ces étapes importantes est le **site archéologique de Dara à Mardin**. La **cité antique de Dara à Mardin** est située à environ 30 km au sud-est du centre-ville de Mardin, et à seulement 18 km de Nusaybin. Cette ancienne cité, stratégiquement située avec vue sur la plaine mésopotamienne, était autrefois l'une des villes de garnison les plus importantes de l'Empire romain d'Orient. Dans notre **Guide de voyage du site archéologique de Dara à Mardin**, nous allons explorer les couches historiques et les structures monumentales que vous rencontrerez en découvrant ce site archéologique fascinant.\n\n### Position Stratégique et Origine de Dara\n\nDara fut fondée géographiquement sur les contreforts sud des montagnes de Tur Abdin, à un endroit surplombant la plaine. Cette position conférait à la ville un avantage naturel pour la défense et facilitait le contrôle des routes commerciales. Le nom de la ville, mentionné comme **Daras** dans les sources antiques, proviendrait du fait qu'elle était une base militaire du roi perse Darius III au IVe siècle av. J.-C. Cependant, l'histoire de la ville en tant que peuplement se clarifie avec sa fondation en tant que ville fortifiée par le roi parthe Arsaces Ier au IIIe siècle ap. J.-C. L'ancien écrivain Justin Frontin décrit Dara comme un lieu **entouré de roches escarpées solides qui n'avaient pas besoin de défense, avec une position puissante**. L'abondance des sources d'eau et les terres fertiles environnantes ont joué un rôle important dans le développement de la ville.\n\n### Anastasiopolis : La cité de garnison favorite de Rome d'Orient\n\nL'âge d'or de Dara commença au début du VIe siècle de notre ère, lorsqu'elle fut choisie comme cité de garnison stratégique par l'empereur romain d'Orient Anastase (491-518). L'empereur Anastase mena des travaux de construction à grande échelle dans la cité entre 503 et 507 et la renomma **Anastasiopolis** en son honneur. Sa proximité avec d'importants centres sassanides comme Nisibis (Nusaybin) et ses avantages de défense naturels furent décisifs pour que Dara devienne le centre administratif et militaire de la Mésopotamie durant cette période.\n\nLa ville a fréquemment changé de mains entre les Empires romain d'Orient et sassanide au cours de son histoire, laissant différentes traces dans l'architecture et la structure culturelle de la ville. Dara, passée sous domination arabe en 640, fut ensuite gouvernée par les beylicats seldjoukides et artuqides, et subit même d'importants dégâts lors de l'invasion ilkhanide. À partir du XIVe siècle, l'importance de la ville déclina, se transformant avec le temps en une petite agglomération villageoise, et le village actuel de Dara fut établi sur les ruines de l'ancienne cité vers la fin du XVIIIe siècle. Cette histoire multicouche offre aux voyageurs qui **visitent le site archéologique de Dara** une expérience de musée à ciel ouvert.\n\n### Les Vestiges Glorieux de Dara : Points de découverte pour les voyageurs\n\nLe **site archéologique de Dara à Mardin** s'étend sur une vaste zone et offre aux visiteurs des structures impressionnantes datant de différentes époques. Pour ceux qui visitent Dara lors d'une **visite de Mardin**, les principaux points de découverte sont les suivants :\n\n#### Zone de la nécropole rupestre (Cimetière)\n\nLes vastes collines à l'ouest de la ville abritent l'une des parties les plus fascinantes de Dara : les immenses nécropoles rupestres. Ces zones, utilisées comme carrière de pierre pour la construction de la ville au début du 6ème siècle, furent ensuite transformées en cimetières monumentaux creusés dans la roche. Dans cette zone de nécropole, on trouve trois types de tombes différents : les tombes rupestres (6ème siècle), les tombes de type sarcophage (6ème-8ème siècle) et les tombes en coffre plus simples (8ème-14ème siècle). Influencé par la croyance en la renaissance dans les cultes païens et mithraïques, on pense que les défunts étaient placés dans ces espaces creusés dans la roche en sépultures multiples. Avec la propagation du christianisme, cette tradition se poursuivit un certain temps, puis on passa à des types de tombes plus simples. Cette zone fournit des informations importantes sur les croyances et les coutumes funéraires antiques.\n\n#### La Grande Tombe Galerie\n\nLa structure la plus frappante dans la zone de la nécropole rupestre est la **Grande Tombe Galerie** de trois étages, entièrement creusée dans la roche mère. Cette structure, impressionnante par ses dimensions et son aménagement intérieur, est particulièrement importante pour son fronton orné de scènes religieuses à l'entrée monumentale côté nord. Ici est représentée la scène du prophète **Ézéchiel** ressuscitant les morts, telle que narrée dans les saintes écritures. On pense que cette tombe galerie fut construite en 591 par ceux qui retournèrent à Rome, en mémoire de ceux qui perdirent la vie lors de l'invasion sassanide de 577. La découverte de centaines d'ossements humains à l'étage inférieur lors des fouilles de 2009 a montré qu'il s'agissait d'une grande zone de fosse commune et qu'elle était associée à la croyance en la résurrection. Voir cela est l'une des expériences les plus marquantes de la visite de la **cité antique de Dara à Mardin**.\n\n#### Murs et Portes de la Ville\n\nLes magnifiques murs de Dara témoignent clairement de l'importance militaire de la ville. Environ 2,8 km des près de 4 km de long des murs qui entourent trois collines peuvent encore être suivis aujourd'hui. Les murs, d'une largeur moyenne de 3,70 à 3,80 m, ont été construits et renforcés pendant les règnes d'Anastase Ier et de Justinien Ier. On sait que sous le règne de l'empereur Justinien, la hauteur des murs atteignait 29 m et qu'ils étaient fortifiés avec des meurtrières pour archers. Le niveau le plus haut conservé aujourd'hui est d'environ 15 m. On trouve des traces de portes dans les quatre directions principales de la ville : les portes Sud, Nord, Est et Ouest. De plus, les portes d'eau Nord et Sud sont situées aux endroits où la rivière Cordis passe sous les murs. Les types de portes à double tour ont été construits pour rendre les entrées plus sûres à des fins défensives. Ces murs et portes donnent un aperçu de l'ingénierie et des stratégies militaires antiques.\n\n#### Rue de l'Agora et Boutiques\n\nLa **rue de l'Agora**, qui commence à la porte sud de la ville et est pavée de grands blocs de pierre, mesure environ 5,80 m de large. Cette rue était un espace public utilisé comme centre commercial où les caravanes entraient et où se faisaient les achats. Le portique qui s'étend le long du bord ouest de la rue et les boutiques/ateliers derrière lui reflètent la vie commerciale animée de la ville. Les vestiges de boutiques mis au jour lors des fouilles fournissent des informations sur l'architecture commerciale de l'époque. Sa situation connectée à la Route de la Soie indique le rôle de Dara dans le commerce régional. La zone de l'Agora devrait être une étape importante dans votre **Guide de voyage du site archéologique de Dara à Mardin**.\n\n#### Citernes Géantes et Système de Gestion de l'Eau\n\nUne des caractéristiques les plus impressionnantes de Dara est son système complexe de gestion de l'eau et ses citernes géantes. L'eau amenée des hautes montagnes par des canaux était stockée dans ces citernes, répondant aux besoins en eau de la ville et servant de ressource vitale pendant les sièges. Le réservoir d'eau couvert appelé **Maksem** est une structure colossale creusée dans la roche mère. Cette structure, composée de 10 cellules, chacune longue de 50 m et haute de 18 m, a une capacité totale d'environ 14 500 m³. Les citernes occidentales (Ouest 1 et Ouest 2) et la citerne Église - Donjon près de l'Agora montrent également la capacité de stockage d'eau et les compétences d'ingénierie de la ville. La citerne Ouest 2, en particulier, aurait servi les caravanes commerciales. Ces citernes sont des preuves concrètes de la manière dont la cité antique a survécu dans des conditions difficiles.\n\n#### Église, Fonts Baptismaux et Structures en Mosaïque\n\nDara occupa également une place importante dans l'histoire du christianisme. Il est dit qu'il y avait deux églises importantes dans la ville, que les ossements de Saint Barthélémy y étaient conservés, et qu'elle fut le centre du Métropolite syriaque jusqu'au XIVe siècle. On pense que la cathédrale de la ville était située au-dessus de la **citerne Église - Donjon**. Au nord-est de la Grande Église, se trouve un **Fonts Baptismaux** bien conservé. Cette piscine, où les adultes étaient baptisés, fournit des informations sur la propagation du christianisme et ses rituels.\n\nLes **structures en mosaïque** découvertes dans la région sont d'importantes trouvailles qui reflètent l'histoire artistique et écrite de Dara. En particulier sur la mosaïque de la **Structure en Mosaïque 1**, il y a une ancienne inscription hellénistique concernant la fondation et la construction de la ville en 507 au nom de l'empereur Anastase. Ces mosaïques, ornées de figures de berger, de plantes et d'animaux, racontent la conception artistique de l'époque et l'histoire de la fondation de la ville. La mosaïque avec des motifs d'écailles de poisson trouvée dans la **Structure en Mosaïque 2** présente un exemple décoratif différent.\n\n#### Tombes de la Période Islamique et Türbe\n\nLe site archéologique de Dara ne contient pas seulement des vestiges des périodes antiques, mais aussi des traces de l'histoire plus récente. Les tombes tchétchènes dans la zone de la nécropole (appartenant à des migrants décédés des suites d'une épidémie dans les années 1870) et la **Türbe** (tombe) de plan baldaquin située sur la colline à l'est, ainsi que les **tombes de la période islamique** environnantes (VIIe-XIVe siècle), montrent l'utilisation de la zone à différentes époques et sa diversité culturelle. Ces tombes suggèrent que la zone commença à être utilisée comme cimetière avec les conquêtes islamiques. Bien que l'on ne sache pas à qui appartient la Türbe, son style architectural pointe vers les XIVe-XVe siècles.\n\n### Planifier Votre Visite : Comment se rendre au site archéologique de Dara et ce qu'il faut savoir\n\nQuelques informations pratiques seront utiles aux voyageurs souhaitant **visiter le site archéologique de Dara à Mardin**. Le transport vers Dara se fait généralement en voiture privée ou en taxi depuis le centre-ville de Mardin. Prendre un minibus (dolmuş) en direction de Nusaybin jusqu'à un certain point, puis prendre un taxi à partir de là peut également être une option.\n\nConcernant le **prix d'entrée du site archéologique de Dara à Mardin**, les informations actuelles indiquent que **les citoyens de la République de Turquie âgés de 0 à 18 ans (y compris tous les adultes nationaux et étrangers), les enfants étrangers âgés de 0 à 8 ans, les citoyens de la République de Turquie de plus de 65 ans et les étudiants inscrits dans les départements pertinents des universités** peuvent entrer **gratuitement**. Cependant, il est toujours préférable de vérifier le statut actuel de ces informations. Les **heures de visite du site archéologique de Dara à Mardin** sont généralement précisées de **08h00 à 17h30** en été et de **08h00 à 17h00** en hiver. Le site archéologique est **fermé le lundi**. Cependant, confirmer les horaires et conditions d'entrée les plus récents auprès de sources fiables, telles que le site Web officiel du ministère de la Culture et du Tourisme de la R. de Turquie, avant votre visite, vous garantira que vos plans se déroulent sans encombre.\n\nDara s'étend sur une assez vaste zone, et visiter tous ses points importants peut prendre plusieurs heures. Il est conseillé de porter des chaussures confortables, d'emporter de l'eau avec vous, surtout en été, et d'utiliser un chapeau pour vous protéger du soleil. Certaines parties de la zone peuvent être inégales.\n\n### Conclusion : La cité antique de Dara, un incontournable de votre voyage à Mardin\n\nLe **site archéologique de Dara à Mardin** n'est pas seulement un site archéologique, mais aussi une scène historique vivante qui porte les traces de différentes civilisations, abrite des chefs-d'œuvre d'ingénierie hydraulique et offre l'opportunité de plonger dans les profondeurs de la vie antique. Avec ses tombes rupestres, ses citernes géantes, ses murs imposants et sa rue historique, Dara promet une expérience inoubliable à chaque voyageur qui souhaite découvrir ce coin spécial de la Mésopotamie.\n\nAssurez-vous d'inclure Dara dans votre liste de **lieux à visiter à Mardin**. Tout en découvrant l'atmosphère unique de la ville et les richesses antiques qui l'entourent, écoutez l'histoire millénaire de Dara. Les murs de pierre et les structures souterraines de cette cité antique vous murmureront du passé mystérieux de la Mésopotamie. Votre visite de la **cité antique de Dara à Mardin** ajoutera une dimension unique à vos expériences de **tourisme culturel** en **Turquie**. Avant de partir, n'oubliez pas de confirmer les **heures de visite du site archéologique de Dara** et son statut actuel. Dara est un trésor qui n'attend qu'à être découvert !\n"},{"code":"ja","name":"ダラ古代都市","title":"マルディン ダラ遺跡：メソポタミアの隠された古代都市 旅行ガイド","description":"マルディンのヌサイビン地区近くに位置するダラ遺跡は、ローマ帝国の重要な駐屯都市の一つでした。巨大な貯水槽、印象的な岩窟墓、そして記念碑的な遺構を持つダラは、歴史愛好家の旅行者にユニークなメソポタミア体験を提供します。マルディン旅行でダラ古代都市を探索しましょう。","excerpt":"マルディンから30km離れたダラ古代都市（アナスタシオポリス）は、メソポタミア北部の戦略的な位置にあります。ローマ時代の壮大な城壁、巨大な岩窟墓地、貯水槽、そして歴史的な建造物を持つダラは、訪問者を数千年前に誘う魅力的な遺跡です。この古代都市は、特に岩を掘った建築と水管理システムで注目を集めています。","keywords":["マルディン ダラ遺跡 旅行ガイド","ダラ古代都市 マルディン","マルディン 観光スポット","ヌサイビン ダラ","メソポタミア 古代都市","ダラ 岩窟墓","ダラ 貯水槽","マルディン観光","トルコ 文化観光","ダラ遺跡 訪問","ダラ古代都市 入場料","ダラ遺跡 観光時間","アナスタシオポリス","ローマ時代 メソポタミア","ダラ ネクロポリス","ダラ 城壁"],"opened":[{"label":"夏","open":"08:00","close":"17:30 (月曜休館)"},{"label":"冬","open":"08:00","close":"17:00 (月曜休館)"}],"tickets":[{"label":"0-18歳 - トルコ共和国国民 (若者および子供)","value":"無料"},{"label":"0-8歳 - 外国籍の子供","value":"無料"},{"label":"65歳以上 - トルコ共和国国民","value":"無料"},{"label":"学生 (大学の美術史、考古学、博物館学関連学科に在籍する学生)","value":"無料"},{"label":"大人 (全ての国内および外国人大人)","value":"無料"}],"content":"## マルディン ダラ遺跡：メソポタミアの歴史への旅\n\nトルコ南東部アナトリア地方の神秘的な都市**マルディン**は、独特の建築、狭い通り、そして数千年の歴史を持つ、旅行者を魅了する目的地です。マルディンの豊かな文化遺産は中心部だけにとどまらず、周辺の古代集落も大きな関心を集めています。その中でも重要な立ち寄り場所の一つが、**マルディン ダラ遺跡**です。**マルディンのダラ古代都市**は、マルディン市中心部から南東に約30km、ヌサイビンからはわずか18kmの距離に位置します。メソポタミア平原を見下ろす戦略的な場所に位置するこの古代都市は、かつて東ローマ帝国の最も重要な駐屯都市の一つでした。この**マルディン ダラ遺跡 旅行ガイド**では、この魅力的な遺跡を探検する際に遭遇する歴史的層と記念碑的な建造物について取り上げます。\n\n### ダラの戦略的位置と起源\n\nダラは地理的にトゥル・アブディン山脈の南麓、平原を見下ろす地点に建設されました。この位置は、都市の防御に自然な利点を提供しただけでなく、交易路の支配を容易にしました。古代の資料で**ダラス**と称されるこの都市の名前は、紀元前4世紀にペルシア王ダリウス3世の軍事基地であったことに由来すると考えられています。しかし、都市が定住地としての歴史をより明確にするのは、西暦3世紀にパルティア王アルサケス1世によって要塞都市として建設されてからです。古代の著述家ユスティヌス・フロンティヌスは、ダラを**防御を必要とせず、強力な急峻な岩に囲まれた**場所と表現しています。豊富な水源と周辺の肥沃な土地は、都市の発展に重要な役割を果たしました。\n\n### アナスタシオポリス：東ローマの寵児である駐屯都市\n\nダラの黄金時代は、西暦6世紀初頭に東ローマ皇帝アナスタシウス（491-518）によって戦略的な駐屯都市として選ばれたことから始まります。アナスタシウス皇帝は503年から507年にかけて市内で大規模な建設活動を行い、自身の名前を冠して**アナスタシオポリス**と改称しました。ニシビス（ヌサイビン）のようなササン朝の重要な中心地との近接性と自然の防御的利点は、この時代にダラがメソポタミアの行政および軍事の中心地となる上で決定的な要素でした。\n\n都市は歴史上、東ローマ帝国とササン朝の間で頻繁に領有権が移り、この状況は都市の建築と文化構造に異なる痕跡を残しました。640年にアラブ支配下に入ったダラは、その後セルジューク朝とアルトゥク朝にも統治され、イルハン朝の侵攻で大きな被害を受けることもありました。14世紀以降、都市の重要性は低下し、やがて小さな村の集落となり、現在のダラ村は18世紀末頃に古代都市の遺跡の上に建設されました。この多層的な歴史は、**ダラ遺跡を訪問**する旅行者に、まるで野外博物館のような体験を提供します。\n\n### ダラの壮麗な遺構：旅行者のための発見ポイント\n\n**マルディン ダラ遺跡**は広大な敷地に広がり、異なる時代の印象的な建造物を訪問者に提供します。**マルディン観光**中にダラを訪れる人々のための主な発見ポイントは以下の通りです：\n\n#### 岩窟墓地エリア (ネクロポリス)\n\n都市の西側にある広大な丘は、ダラの最も魅力的な部分の一つ、すなわち巨大な岩窟墓地を擁しています。6世紀初頭に都市建設のための石切り場として使われたこれらの場所は、その後岩を掘り込んで作られた記念碑的な墓地に変わりました。このネクロポリスエリアには3つの異なる種類の墓があります：岩窟墓 (6世紀)、石棺型の墓 (6世紀～8世紀)、そしてより単純な箱型墓 (8世紀～14世紀)。パガンおよびミトラ信仰における再生信仰の影響を受け、遺体は岩に彫られたこれらの空間に複数体埋葬されたと考えられています。キリスト教が普及すると、この伝統はしばらく続きましたが、その後より単純な墓形式へと移行しました。このエリアは、古代の信仰と埋葬習慣に関する重要な情報を提供します。\n\n#### 大ギャラリー墓\n\n岩窟墓地エリアで最も注目すべき構造物は、完全に基盤岩を掘り込んで作られた3階建ての**大ギャラリー墓**です。その規模と内部配置で感嘆を呼ぶこの構造物は、特に北側の記念碑的な入り口の宗教的な場面で飾られた破風が重要です。ここには、聖書に描かれている死者を蘇らせる預言者**エゼキエル**の場面が描かれているのが見られます。このギャラリー墓は、577年のササン朝侵攻で命を落とした人々のために、591年にローマに戻った人々によって造られたと考えられています。2009年の発掘で下層から数百人の人骨が見つかったことは、ここが大規模な集団埋葬地であり、再生信仰と関連付けられていたことを示しています。ここを見ることは、**マルディンのダラ古代都市**訪問で最も印象的な体験の一つです。\n\n#### 都市の城壁と城門\n\nダラの壮麗な城壁は、都市の軍事的重要性​​を明確に示しています。3つの丘を囲む約4kmの城壁のうち、2.8kmの部分は今日でもたどることができます。平均3.70-3.80mの幅の城壁は、アナスタシウス1世とユスティニアヌス1世の時代に建設・強化されました。ユスティニアヌス皇帝の時代には、城壁の高さが29mに達し、弓兵用の窓で要塞化されていたことが知られています。現在、最も高く保存されているレベルは約15mです。都市の四つの主要な方向に城門の痕跡があります：南門、北門、東門、西門。さらに、コルディス川が城壁の下を流れる地点には、北水門と南水門も位置しています。二重塔を持つ城門のタイプは、防御目的で入口をより安全にするために作られました。これらの城壁と城門は、古代の工学技術と軍事戦略について示唆を与えます。\n\n#### アゴラ通りと店舗\n\n都市の南門から始まり、大きなブロック石で舗装された**アゴラ通り**は、約5.80mの幅です。この通りは、商業キャラバンが入り、都市のショッピングセンターとして使用された公共スペースでした。通りの西側に沿って伸びるポルティコとその裏にある店舗/工房は、都市の活気ある商業生活を反映しています。発掘で発見された店舗の遺構は、当時の商業建築に関する情報を提供します。シルクロードと接続したその位置は、ダラの地域貿易における役割を示しています。アゴラ地区は、**マルディン ダラ遺跡 旅行ガイド**の重要な立ち寄り場所であるべきです。\n\n#### 巨大な貯水槽と水管理システム\n\nダラの最も印象的な特徴の一つは、複雑な水管理システムと巨大な貯水槽です。高い山から水路で運ばれてきた水は、これらの貯水槽に蓄えられ、都市の水の需要を満たすだけでなく、包囲時にも生命線として機能しました。**マクセン**と呼ばれる屋根付きの貯水槽は、基岩を掘って作られた巨大な構造物です。10の区画からなるこの構造物の各区画は長さ50m、高さ18mで、総容量は約14,500 m³です。西側の貯水槽（西1および西2）とアゴラ近くの教会-監獄貯水槽も、都市の貯水能力と工学技術を示しています。特に西側の貯水槽2は、商業キャラバンにサービスを提供していたと考えられています。これらの貯水槽は、古代都市が厳しい状況下でどのように生き延びたかの具体的な証拠です。\n\n#### 教会、洗礼盤、モザイク構造物\n\nダラはキリスト教の歴史においても重要な位置を占めていました。都市には2つの重要な教会があり、聖バルトロメオの骨がここに保管されていたこと、そして14世紀までシリア正教会の大教区の中心であったことが記されています。都市の大聖堂は**教会-監獄貯水槽**の上に位置していたと考えられています。大教会の北東には、保存状態の良い**洗礼盤**があります。大人が洗礼を受けたこの水盤は、キリスト教の広がりと儀式に関する情報を提供します。\n\n敷地内にある**モザイク構造物**は、ダラの芸術的・書記的な歴史を反映する重要な発見物です。特に**モザイク構造物1**のモザイクには、507年にアナスタシウス皇帝の名のもとに都市が建設されたことに関する古いギリシャ語の碑文があります。羊飼い、植物、動物の図で飾られたこれらのモザイクは、当時の芸術観と都市の建設物語を伝えます。**モザイク構造物2**にある魚の鱗模様のモザイクは、別の装飾例を示しています。\n\n#### イスラム時代の墓とテュルベ\n\nダラ遺跡は、古代の遺構だけでなく、より近年の歴史の痕跡も有しています。ネクロポリスエリアのチェチェン墓地（1870年代に伝染病で亡くなった移民に属する）と、東の丘にあるバルダキノ式の**テュルベ**（霊廟）と周辺の**イスラム時代の墓地**（7世紀-14世紀）は、異なる時代におけるこのエリアの使用と文化的多様性を示しています。これらの墓は、イスラム征服とともにこのエリアが墓地として使用され始めたことを示唆しています。テュルベが誰のものであるかは不明ですが、その建築様式は14世紀から15世紀を示しています。\n\n### 訪問計画：ダラ遺跡への行き方と知っておくべきこと\n\n**マルディン ダラ遺跡を訪問**したい旅行者にとって、いくつかの実用的な情報が役立ちます。ダラへのアクセスは通常、マルディン市中心部から自家用車またはタクシーで行われます。ヌサイビン方面行きのドルムシュで特定の場所まで行き、そこからタクシーに乗ることも選択肢の一つです。\n\n**マルディン ダラ遺跡の入場料**について、現在の情報によると、**0〜18歳のトルコ共和国国民（国内および海外全ての成人を含む）、0〜8歳の外国籍児童、65歳以上のトルコ共和国国民、および大学の関連学科に在籍する学生は無料**で入場できることを示しています。ただし、このような情報の最新状況を常に確認することが最善です。**マルディン ダラ遺跡の観光時間**は、通常、夏季は**08:00〜17:30**、冬季は**08:00〜17:00**と記載されています。遺跡は**月曜日が休館**です。ただし、訪問前にトルコ共和国文化観光省の公式ウェブサイトなどの信頼できる情報源で最新の時間と入場条件を確認すると、計画を円滑に進めることができます。\n\nダラはかなり広い範囲に広がっており、すべての重要なポイントを見て回るには数時間かかることがあります。特に夏場は、快適な靴を履き、水を持参し、日差しから身を守るために帽子をかぶることをお勧めします。敷地の一部はでこぼこしている場合があります。\n\n### 結論：ダラ古代都市、マルディン旅行に欠かせない場所\n\n**マルディン ダラ遺跡**は単なる考古学的な地域ではなく、異なる文明の痕跡を運び、水力工学の傑作を擁し、古代生活の奥深さを探る機会を提供する生きた歴史の舞台です。岩窟墓、巨大な貯水槽、威厳ある城壁、そして歴史的な通りを持つダラは、メソポタミアのこの特別な一角を発見したいと願うすべての旅行者に忘れられない体験を約束します。\n\n**マルディンで訪れるべき場所**のリストに、必ずダラを加えましょう。都市の独特な雰囲気と周辺の古代の富を発見しながら、ダラの数千年にわたる物語に耳を傾けてください。この古代都市の石壁と地下構造は、メソポタミアの神秘的な過去からあなたにささやくでしょう。**マルディンのダラ古代都市**への訪問は、**トルコ**での**文化観光**体験にユニークな次元を加えるでしょう。出発前に**ダラ遺跡の訪問時間**と最新の状況を確認することを忘れないでください。ダラは発見されるのを待っている宝です！\n"},{"code":"it","name":"Antica Città di Dara","title":"Sito Archeologico di Dara a Mardin: Guida di Viaggio alla Città Antica Nascosta della Mesopotamia","description":"Il Sito Archeologico di Dara, situato vicino al distretto di Nusaybin a Mardin, era una delle importanti città di guarnigione dell'Impero Romano. Con le sue gigantesche cisterne, le impressionanti tombe rupestri e i resti monumentali, Dara offre un'esperienza mesopotamica unica per i viaggiatori appassionati di storia. Scoprite l'antica città di Dara durante il vostro viaggio a Mardin.","excerpt":"La Città Antica di Dara (Anastasiopolis), situata a 30 km da Mardin, si trova in una posizione strategica nel nord della Mesopotamia. Con le sue magnifiche mura di epoca romana, le immense necropoli rupestri, le cisterne d'acqua e le strutture storiche, Dara è un affascinante sito archeologico che trasporta i visitatori migliaia di anni indietro nel tempo. Questa antica città è particolarmente degna di nota per la sua architettura scavata nella roccia e i sistemi di gestione dell'acqua.","keywords":["Guida di viaggio sito archeologico Dara Mardin","Città antica Dara Mardin","luoghi da visitare Mardin","Nusaybin Dara","città antiche Mesopotamia","tombe rupestri Dara","cisterne Dara","tour Mardin","turismo culturale Turchia","visitare sito archeologico Dara","prezzo ingresso città antica Dara","orari visita Dara","Anastasiopolis","Mesopotamia Romana","necropoli Dara","mura Dara"],"opened":[{"label":"Estate","open":"08:00","close":"17:30 (Lunedì : Chiuso)"},{"label":"Inverno","open":"08:00","close":"17:00 (Lunedì : Chiuso)"}],"tickets":[{"label":"0-18 anni - Cittadini della Repubblica di Turchia (giovani e bambini)","value":"Gratuito"},{"label":"0 - 8 anni - bambini di nazionalità straniera","value":"Gratuito"},{"label":"oltre 65 anni - Cittadini della R. Turchia","value":"Gratuito"},{"label":"Studenti (Studenti iscritti ai dipartimenti pertinenti di storia dell'arte, archeologia e museologia delle università)","value":"Gratuito"},{"label":"Adulti (Tutti gli adulti, nazionali e stranieri)","value":"Gratuito"}],"content":"## Sito Archeologico di Dara a Mardin: Un Viaggio nella Storia della Mesopotamia\n\nLa mistica città di **Mardin**, situata nella regione dell'Anatolia del Sud-Est della **Turchia**, è una destinazione che affascina i viaggiatori con la sua architettura unica, le strade strette e migliaia di anni di storia. Il ricco patrimonio culturale di Mardin non si limita al centro città; anche gli antichi insediamenti circostanti attirano grande interesse. Una di queste tappe importanti è il **Sito Archeologico di Dara a Mardin**. La **Città Antica di Dara a Mardin** si trova a circa 30 km a sud-est del centro città di Mardin, e a soli 18 km da Nusaybin. Questa antica città, strategicamente situata con vista sulla pianura mesopotamica, fu un tempo una delle più importanti città di guarnigione dell'Impero Romano d'Oriente. Nella nostra **Guida di Viaggio del Sito Archeologico di Dara a Mardin**, esamineremo gli strati storici e le strutture monumentali che incontrerete esplorando questo affascinante sito archeologico.\n\n### Posizione Strategica e Origine di Dara\n\nDara fu fondata geograficamente sulle pendici meridionali delle montagne Tur Abdin, in un punto prospiciente la pianura. Questa posizione fornì alla città un vantaggio naturale per la difesa e facilitò il controllo sulle rotte commerciali. Si ritiene che il nome della città, menzionata nelle fonti antiche come **Daras**, derivi dal fatto di essere stata una base militare del re persiano Dario III nel IV secolo a.C. Tuttavia, la storia della città come insediamento diventa più chiara con la sua fondazione come città fortezza da parte del re partico Arsace I nel III secolo d.C. L'antico scrittore Giustino Frontino descrive Dara come un luogo **circondato da rocce ripide e forti che non avevano bisogno di difesa, con una posizione potente**. L'abbondanza di fonti d'acqua e le terre fertili circostanti ebbero un ruolo importante nello sviluppo della città.\n\n### Anastasiopolis: La Città di Guarnigione Prediletta di Roma d'Oriente\n\nL'età d'oro di Dara iniziò all'inizio del VI secolo d.C., quando fu scelta come città di guarnigione strategica dall'imperatore romano d'Oriente Anastasio (491-518). L'imperatore Anastasio condusse attività di costruzione su larga scala nella città tra il 503 e il 507 e la ribattezzò **Anastasiopolis** in suo onore. La sua vicinanza a importanti centri sasanidi come Nisibis (Nusaybin) e i suoi vantaggi naturali di difesa furono decisivi affinché Dara diventasse il centro amministrativo e militare della Mesopotamia durante questo periodo.\n\nLa città cambiò spesso di mano tra gli Imperi Romano d'Oriente e Sasanide nel corso della sua storia, il che lasciò tracce diverse nell'architettura e nella struttura culturale della città. Dara, che passò sotto il dominio arabo nel 640, fu successivamente governata anche dai Beylicati Selgiuchidi e Artuqidi, e subì persino ingenti danni durante l'invasione Ilkhanide. A partire dal XIV secolo, l'importanza della città diminuì, trasformandosi nel tempo in un piccolo insediamento di villaggio, e l'attuale villaggio di Dara fu fondato sulle rovine dell'antica città verso la fine del XVIII secolo. Questa storia multistrato offre ai viaggiatori che **visitano il Sito Archeologico di Dara** un'esperienza da museo a cielo aperto.\n\n### I Magnifici Resti di Dara: Punti di Scoperta per i Viaggiatori\n\nIl **Sito Archeologico di Dara a Mardin** si estende su un'ampia area e offre ai visitatori strutture impressionanti di diversi periodi. Per coloro che visitano Dara durante un **tour di Mardin**, i principali punti di scoperta sono i seguenti:\n\n#### Area della Necropoli Rupestre (Cimitero)\n\nLe ampie colline a ovest della città ospitano una delle parti più affascinanti di Dara: le massicce necropoli rupestri. Queste aree, utilizzate come cava di pietra per la costruzione della città all'inizio del VI secolo, furono successivamente trasformate in cimiteri monumentali scavati nella roccia. In quest'area di necropoli, si trovano tre diversi tipi di tombe: tombe rupestri (VI secolo), tombe tipo sarcofago (VI-VIII secolo) e tombe a cassone più semplici (VIII-XIV secolo). Sotto l'influenza della credenza nella rinascita nei culti pagani e mitraici, si ritiene che i defunti fossero collocati in questi spazi scavati nella roccia in sepolture multiple. Con la diffusione del cristianesimo, questa tradizione continuò per un po', per poi passare a tipi di tombe più semplici. Quest'area fornisce informazioni importanti su antiche credenze e costumi funerari.\n\n#### La Grande Tomba Galleria\n\nLa struttura più sorprendente nell'area della necropoli rupestre è la **Grande Tomba Galleria** a tre piani, completamente scavata nella roccia madre. Questa struttura, che suscita ammirazione per le sue dimensioni e la sua disposizione interna, è particolarmente importante per il suo frontone adornato con scene religiose all'ingresso monumentale a nord. Qui è raffigurata la scena del profeta **Ezechiele** che resuscita i morti, come narrato nelle sacre scritture. Si ritiene che questa tomba galleria sia stata costruita nel 591 da coloro che tornarono a Roma, per coloro che persero la vita durante l'invasione sassanide del 577. La scoperta di centinaia di ossa umane al piano inferiore durante gli scavi del 2009 ha dimostrato che si trattava di una grande area di fossa comune ed era associata alla credenza nella resurrezione. Vedere questo è una delle esperienze più toccanti della visita della **Città Antica di Dara a Mardin**.\n\n#### Mura e Porte della Città\n\nLe magnifiche mura di Dara dimostrano chiaramente l'importanza militare della città. Circa 2,8 km dei quasi 4 km di lunghezza delle mura che circondano tre colline sono ancora oggi rintracciabili. Le mura, con una larghezza media di 3,70-3,80 m, furono costruite e rinforzate durante i regni di Anastasio I e Giustiniano I. È noto che durante il regno dell'imperatore Giustiniano, l'altezza delle mura raggiunse i 29 m e furono fortificate con feritoie per arcieri. Il livello più alto conservato oggi è di circa 15 m. Si trovano tracce di porte nelle quattro direzioni principali della città: le Porte Sud, Nord, Est e Ovest. Inoltre, le Porte d'Acqua Nord e Sud si trovano nei punti in cui il fiume Cordis passa sotto le mura. I tipi di porte a doppia torre furono costruiti per rendere gli ingressi più sicuri a fini difensivi. Queste mura e porte forniscono un'idea dell'ingegneria e delle strategie militari antiche.\n\n#### Via dell'Agora e Negozi\n\nLa **Via dell'Agora**, che inizia dalla porta sud della città ed è lastricata con grandi blocchi di pietra, è larga circa 5,80 m. Questa strada era un'area pubblica utilizzata come centro commerciale dove entravano le carovane e si facevano acquisti. Il portico che si estende lungo il bordo occidentale della strada e i negozi/laboratori dietro di esso riflettono la vivace vita commerciale della città. I resti dei negozi scoperti negli scavi forniscono informazioni sull'architettura commerciale dell'epoca. La sua posizione collegata alla Via della Seta indica il ruolo di Dara nel commercio regionale. L'area dell'Agora dovrebbe essere una tappa importante nella vostra **Guida di Viaggio del Sito Archeologico di Dara a Mardin**.\n\n#### Cisterni Giganti e Sistema di Gestione dell'Acqua\n\nUna delle caratteristiche più impressionanti di Dara è il suo complesso sistema di gestione dell'acqua e le sue cisterne gigantesche. L'acqua portata dalle alte montagne attraverso canali veniva immagazzinata in queste cisterne, soddisfacendo il fabbisogno idrico della città e fungendo da risorsa vitale durante gli assedi. Il serbatoio d'acqua coperto chiamato **Maksem** è una struttura colossale scavata nella roccia madre. Questa struttura, composta da 10 celle, ciascuna lunga 50 m e alta 18 m, ha una capacità totale di circa 14.500 m³. Le Cisterne Occidentali (Occidentale 1 e Occidentale 2) e la Cisterna Chiesa - Prigione vicino all'Agora mostrano anche la capacità di stoccaggio dell'acqua e l'abilità ingegneristica della città. Si pensa che la Cisterna Occidentale 2, in particolare, servisse le carovane commerciali. Queste cisterne sono prove concrete di come l'antica città sia sopravvissuta in condizioni difficili.\n\n#### Chiesa, Fonte Battesimale e Strutture a Mosaico\n\nDara ebbe un ruolo importante anche nella storia del cristianesimo. Si afferma che nella città esistessero due importanti chiese, che le ossa di San Bartolomeo vi fossero conservate e che fosse il centro della Metropolitana Siriaca fino al XIV secolo. Si ritiene che la cattedrale della città si trovasse sopra la **Cisterna Chiesa - Prigione**. A nord-est della Grande Chiesa si trova una **Fonte Battesimale** ben conservata. Questa piscina, dove venivano battezzati gli adulti, fornisce informazioni sulla diffusione del cristianesimo e sui suoi rituali.\n\nLe **Strutture a Mosaico** trovate nell'area sono importanti reperti che riflettono la storia artistica e scritta di Dara. In particolare sul mosaico della **Struttura a Mosaico 1**, si trova un'antica iscrizione ellenistica sulla fondazione e costruzione della città nel 507 a nome dell'imperatore Anastasio. Questi mosaici, adornati con figure di pastori, piante e animali, raccontano la concezione artistica dell'epoca e la storia della fondazione della città. Il mosaico con motivi a squame di pesce trovato nella **Struttura a Mosaico 2** presenta un esempio decorativo diverso.\n\n#### Tombe del Periodo Islamico e Türbe\n\nIl sito archeologico di Dara contiene non solo resti di epoche antiche, ma anche tracce della storia più recente. Le tombe cecene nell'area della necropoli (appartenenti a migranti deceduti a causa di un'epidemia negli anni '70 dell'Ottocento) e la **Türbe** (tomba) a baldacchino situata sulla collina a est, insieme alle **Tombe del Periodo Islamico** circostanti (VII-XIV secolo), mostrano l'uso dell'area in diversi periodi e la sua diversità culturale. Queste tombe suggeriscono che l'area iniziò a essere utilizzata come cimitero con le conquiste islamiche. Sebbene non si sappia a chi appartenga la Türbe, il suo stile architettonico indica i secoli XIV-XV.\n\n### Pianificare la Vostra Visita: Come Arrivare al Sito Archeologico di Dara e Cosa Sapere\n\nAlcune informazioni pratiche saranno utili per i viaggiatori che desiderano **visitare il Sito Archeologico di Dara a Mardin**. Il trasporto per Dara è generalmente fornito da auto privata o taxi dal centro di Mardin. Prendere un minibus (dolmuş) verso Nusaybin fino a un certo punto e poi prendere un taxi da lì può anche essere un'opzione.\n\nPer quanto riguarda il **prezzo d'ingresso del Sito Archeologico di Dara a Mardin**, le informazioni attuali indicano che **adulti (inclusi tutti gli adulti nazionali e stranieri), cittadini della Repubblica di Turchia tra 0 e 18 anni, bambini di nazionalità straniera tra 0 e 8 anni, cittadini della Repubblica di Turchia sopra i 65 anni e studenti iscritti ai dipartimenti pertinenti delle università sono gratuiti**. Tuttavia, è sempre meglio verificare lo stato attuale di tali informazioni. Gli **orari di visita del Sito Archeologico di Dara a Mardin** sono generalmente specificati come **08:00 - 17:30** nei mesi estivi e **08:00 - 17:00** nei mesi invernali. Il sito archeologico è **chiuso il lunedì**. Tuttavia, confermare gli orari e le condizioni d'ingresso più aggiornate da fonti affidabili come il sito web ufficiale del Ministero della Cultura e del Turismo della R. di Turchia prima della vostra visita vi garantirà che i vostri piani si svolgano senza intoppi.\n\nDara si estende su un'area piuttosto vasta, e visitare tutti i suoi punti importanti può richiedere diverse ore. È consigliabile indossare scarpe comode, portare con sé acqua, specialmente in estate, e utilizzare un cappello per proteggersi dal sole. Alcune parti dell'area possono essere irregolari.\n\n### Conclusione: La Città Antica di Dara, un Elemento Essenziale del Vostro Viaggio a Mardin\n\nIl **Sito Archeologico di Dara a Mardin** non è solo un sito archeologico, ma una scena storica viva che porta le tracce di diverse civiltà, ospita capolavori di ingegneria idraulica e offre l'opportunità di immergersi nelle profondità della vita antica. Con le sue tombe rupestri, le gigantesche cisterne, le imponenti mura e la sua strada storica, Dara promette un'esperienza indimenticabile a ogni viaggiatore che desidera scoprire questo angolo speciale della Mesopotamia.\n\nAssicuratevi di inserire Dara nella vostra lista di **luoghi da visitare a Mardin**. Mentre scoprite l'atmosfera unica della città e le ricchezze antiche che la circondano, ascoltate la storia millenaria di Dara. Le mura di pietra e le strutture sotterranee di questa città antica vi sussurreranno dal misterioso passato della Mesopotamia. La vostra visita alla **Città Antica di Dara a Mardin** aggiungerà una dimensione unica alle vostre esperienze di **turismo culturale** in **Turchia**. Prima di partire, non dimenticate di confermare gli **orari di visita del sito archeologico di Dara** e lo stato attuale. Dara è un tesoro che aspetta di essere scoperto!\n"},{"code":"zh","name":"马尔丁达拉遗址","title":"马尔丁达拉遗址：美索不达米亚隐藏的古城旅行指南","description":"位于马尔丁省努赛宾区附近的达拉遗址，曾是罗马帝国重要的驻防城市之一。巨大的蓄水池、令人印象深刻的岩窟墓和纪念性遗迹，达拉为热爱历史的旅行者提供了独特的美索不达米亚体验。在您的马尔丁之旅中，探索达拉古城。","excerpt":"距离马尔丁30公里的达拉古城（阿那斯塔西奥波利斯），位于美索不达米亚北部的战略位置。达拉拥有罗马时期宏伟的城墙、巨大的岩窟墓地、水池和历史建筑，是一个迷人的遗址，将游客带回数千年前。这座古城尤其以其岩石雕刻建筑和水管理系统而著称。","keywords":["马尔丁达拉遗址 旅行指南","达拉古城 马尔丁","马尔丁 旅游景点","努赛宾 达拉","美索不达米亚 古城","达拉 岩窟墓","达拉 水池","马尔丁旅游","土耳其文化旅游","参观达拉遗址","达拉古城 门票","达拉 开放时间","阿那斯塔西奥波利斯","罗马美索不达米亚","达拉 墓地","达拉 城墙"],"opened":[{"label":"夏季","open":"08:00","close":"17:30 (周一休息)"},{"label":"冬季","open":"08:00","close":"17:00 (周一休息)"}],"tickets":[{"label":"0-18岁 - 土耳其共和国公民 (青少年及儿童)","value":"免费"},{"label":"0 - 8岁 - 外籍儿童","value":"免费"},{"label":"65岁以上 - 土耳其共和国公民","value":"免费"},{"label":"学生 (大学艺术史、考古学和博物馆学相关专业在读学生)","value":"免费"},{"label":"成人 (所有国内和外国成人)","value":"免费"}],"content":"## 马尔丁达拉遗址：探索美索不达米亚的历史之旅\n\n土耳其东南安纳托利亚地区神秘的城市**马尔丁**，以其独特的建筑、狭窄的街道和数千年的历史，成为吸引游客的目的地。马尔丁丰富的文化遗产不仅限于城市中心；周围的古代聚居地也引起了极大的兴趣。其中一个重要的一站就是**马尔丁达拉遗址**。**马尔丁的达拉古城**位于马尔丁市中心东南约30公里，距努赛宾仅18公里。这座古城俯瞰美索不达米亚平原，地理位置优越，曾是东罗马帝国最重要的驻防城市之一。在我们的**马尔丁达拉遗址 旅行指南**中，我们将探讨您在探索这座迷人遗址时会遇到的历史层次和纪念性建筑。\n\n### 达拉的战略位置与起源\n\n达拉地理上坐落在图尔·阿布丁山脉南麓，俯瞰着平原。这个位置为城市的防御提供了天然优势，也便利了对贸易路线的控制。在古代文献中被称为**达拉斯**的城市名称，据信来源于公元前4世纪波斯国王大流士三世的一个军事基地。然而，城市作为定居地的历史在公元3世纪由帕提亚国王阿尔萨克一世建立为一座要塞城市后变得更加清晰。古代作家尤斯蒂努斯·弗隆蒂努斯将达拉描述为一个**不需要防御、位置由坚固的陡峭岩石环绕**的地方。丰富的水源和周围肥沃的土地，在城市的发展中起到了重要作用。\n\n### 阿那斯塔西奥波利斯：东罗马的宠儿驻防城市\n\n达拉的黄金时代始于公元6世纪初，当时它被东罗马帝国皇帝阿那斯塔西乌斯（491-518）选为战略驻防城市。阿那斯塔西乌斯皇帝在503年至507年间在城市进行了大规模的建设活动，并以自己的名字将城市重新命名为**阿那斯塔西奥波利斯**。其邻近尼西比斯（努赛宾）等重要的萨珊中心以及天然的防御优势，是达拉在此期间成为美索不达米亚行政和军事中心的关键因素。\n\n这座城市在历史上东罗马帝国和萨珊帝国之间频繁易手，这在城市的建筑和文化结构中留下了不同的印记。达拉于公元640年被阿拉伯人征服，后来也由塞尔柱和阿图克德王朝统治，甚至在伊尔汗国入侵中遭受了严重破坏。从14世纪起，城市的地位下降，逐渐变成一个小型村落，现在的达拉村建于18世纪末古代城市的废墟之上。这段多层次的历史，为**参观达拉遗址**的旅行者提供了仿佛身处露天博物馆的体验。\n\n### 达拉的壮丽遗迹：旅行者的探索点\n\n**马尔丁达拉遗址**分布在广阔的区域，为游客提供了不同时期的令人印象深刻的建筑。对于那些在**马尔丁之旅**中参观达拉的人来说，主要的探索点如下：\n\n#### 岩窟墓地区域 (墓地)\n\n城市西侧广阔的丘陵，是达拉最引人入胜的部分之一：巨大的岩窟墓地。这些区域，在6世纪初被用作城市建设的石料场，后来被改造成在岩石中开凿的纪念性墓地。这个墓地区域有三种不同类型的墓葬：岩窟墓（6世纪）、石棺式墓葬（6-8世纪）和更简单的石匣墓（8-14世纪）。受帕根教和密特拉教中重生的信仰影响，据信逝者以多重埋葬的方式被安放在这些岩石雕刻的场所。随着基督教的普及，这一传统持续了一段时间，随后转向更简单的墓葬形式。这个区域提供了关于古代信仰和埋葬习俗的重要信息。\n\n#### 大画廊墓\n\n岩窟墓地中最引人注目的结构是完全在基岩上雕刻而成的三层**大画廊墓**。这座建筑以其尺寸和内部布局令人赞叹，特别值得一提的是其北侧纪念性入口上方饰有宗教场景的楣板。在这里，可以看到圣经中描述的先知**以西结**使死者复活的场景。这座画廊墓被认为是591年由返回罗马的人们为在577年萨珊入侵中丧生的人们建造的。2009年的挖掘中，下层发现了数百具人骨，表明这是一个大型乱葬岗，并与复活信仰有关。亲身感受这里，是**马尔丁达拉古城**之旅中最震撼的体验之一。\n\n#### 城墙与城门\n\n达拉壮丽的城墙清楚地显示了这座城市的军事重要性。围绕着三座山丘的近4公里长的城墙中，约2.8公里目前仍可追踪。这些平均宽度为3.70-3.80米的城墙是在阿那斯塔西乌斯一世和查士丁尼一世统治时期建造和加固的。据悉，在查士丁尼皇帝时期，城墙的高度达到了29米，并用弓兵窗进行了加固。目前最高保留高度约为15米。城市四条主要方向都有城门痕迹：南门、北门、东门和西门。此外，科尔迪斯河从城墙下方经过的地方还设有北水门和南水门。双塔形的城门是为了防御目的而建造，以提高入口的安全性。这些城墙和城门提供了关于古代工程和军事战略的见解。\n\n#### 集市街与商店\n\n城市南门开始，由大块石块铺设而成的**集市街**，宽约5.80米。这条街是商队进入并作为城市购物中心的公共区域。沿街西侧延伸的柱廊及其后方的商店/作坊，反映了城市繁荣的商业生活。挖掘中出土的商店遗迹提供了当时商业建筑的信息。其与丝绸之路相连的位置，表明了达拉在区域贸易中的作用。集市区域应该是您的**马尔丁达拉遗址 旅行指南**中的重要一站。\n\n#### 巨大水池和水管理系统\n\n达拉最令人印象深刻的特色之一是其复杂的水管理系统和巨大的蓄水池。从高山通过渠道引来的水，储存在这些蓄水池中，不仅满足了城市的用水需求，还在围困期间起到了重要的生命线作用。被称为**马克塞姆**（Maksem）的带顶水库，是一个在基岩上开凿的巨大建筑。这个建筑由10个单元组成，每个单元长50米，高18米，总容量约14500立方米。西侧的蓄水池（西1和西2）以及靠近集市的教堂-监狱蓄水池，也显示了城市的蓄水能力和工程技术。特别是西侧蓄水池2，被认为曾服务于商队。这些蓄水池是古代城市如何在恶劣条件下生存的具体证据。\n\n#### 教堂、洗礼池和马赛克结构\n\n达拉在基督教历史上也占有重要地位。据说城中有两座重要的教堂，甚至圣巴尔多禄茂的遗骨也保存在这里，并且直到14世纪它一直是叙利亚正教会大主教区的中心。城市的大教堂被认为位于**教堂-监狱水池**上方。大教堂的东北侧有一个保存完好的**洗礼池**。这个用于成人洗礼的水池，提供了关于基督教传播和仪式的许多信息。\n\n在该地区发现的**马赛克结构**是重要的发现，反映了达拉的艺术和书面历史。特别是**马赛克结构1**中的马赛克上，有一段用古希腊语写成的铭文，记述了该城于507年以皇帝阿那斯塔西乌斯的名义建立和建造的过程。这些镶嵌有牧羊人、植物和动物图案的马赛克，讲述了当时的艺术理念和城市的创建故事。**马赛克结构2**中发现的鱼鳞纹图案马赛克，则展示了另一种装饰风格。\n\n#### 伊斯兰时期墓葬和土耳其墓地 (Türbe)\n\n达拉遗址不仅保留了古代时期的遗迹，还包含更近的历史痕迹。墓地区域的车臣墓地（属于19世纪70年代因流行病去世的移民）以及东侧山丘上位于巴尔达金式**图尔贝**（陵墓）和周围的**伊斯兰时期墓地**（7-14世纪），展示了该区域在不同时期的使用和文化多样性。这些墓葬表明，随着伊斯兰征服，该区域开始被用作墓地。尽管不清楚图尔贝属于谁，其建筑风格指向14-15世纪。\n\n### 计划您的行程：如何前往达拉遗址以及需要知道的事项\n\n希望**参观马尔丁达拉遗址**的旅行者，一些实用信息可能会有所帮助。前往达拉通常从马尔丁市中心乘坐私家车或出租车。乘坐前往努赛宾的共乘小巴（dolmuş）到某个点，然后从那里搭乘出租车也是一种选择。\n\n关于**马尔丁达拉遗址的门票**，目前的信息表明，**0-18岁的土耳其共和国公民（包括所有国内和国外的成年人），0-8岁的外国儿童，65岁以上的土耳其共和国公民以及在大学相关专业学习的学生**可以**免费**入场。但是，始终最好查看此类信息的最新状态。**马尔丁达拉遗址的参观时间**通常夏季为**08:00 - 17:30**，冬季为**08:00 - 17:00**。遗址**周一闭馆**。但是，在您访问之前，从土耳其共和国文化旅游部官方网站等可靠来源确认最新的时间和入场条件，将确保您的计划顺利进行。\n\n达拉占地面积相当大，参观所有重要景点可能需要几个小时。建议穿舒适的鞋子，尤其是在夏季带上水，并戴上帽子防晒。该地区的部分路段可能崎岖不平。\n\n### 结论：达拉古城，您马尔丁之旅的必游之地\n\n**马尔丁达拉遗址**不仅仅是一个考古区域，它也是一个承载着不同文明痕迹、拥有水利工程杰作、并提供深入了解古代生活机会的活生生的历史场景。达拉拥有岩窟墓、巨大水池、雄伟城墙和历史悠久的街道，为每一位希望探索美索波不达米亚这片独特角落的旅行者带来难忘的体验。\n\n务必将达拉列入您的**马尔丁旅游景点**清单中。当您探索这座城市独特的氛围和周围的古代遗址时，请倾听达拉数千年的故事。这座古城的石墙和地下建筑将从美索不达米亚神秘的过去向您低语。您对**马尔丁达拉古城**的访问，将为您的**土耳其****文化旅游**体验增添独特色彩。出发前，别忘了确认**达拉遗址的参观时间**和最新情况。达拉是一座等待被发现的宝藏！"},{"code":"ru","name":"Древний город Дара","title":"Археологический объект Дара в Мардине: Путеводитель по спрятанному древнему городу Месопотамии","description":"Расположенный недалеко от района Нусайбин в Мардине, археологический объект Дара был одним из важных гарнизонных городов Римской империи. С его гигантскими цистернами, впечатляющими скальными гробницами и монументальными руинами, Дара предлагает уникальный месопотамский опыт для путешественников, интересующихся историей. Откройте для себя древний город Дара во время вашей поездки в Мардин.","excerpt":"Древний город Дара (Анастасиополис), расположенный в 30 км от Мардина, занимает стратегическое положение на севере Месопотамии. Благодаря своим великолепным стенам римской эпохи, огромным скальным некрополям, водным цистернам и историческим сооружениям, Дара является очаровательным археологическим объектом, который переносит посетителей на тысячи лет назад. Этот древний город особенно примечателен своей скальной архитектурой и системами управления водными ресурсами.","keywords":["путеводитель Дара Мардин","древний город Дара Мардин","достопримечательности Мардина","Нусайбин Дара","древние города Месопотамии","скальные гробницы Дара","цистерны Дара","тур по Мардину","культурный туризм Турция","посетить археологический объект Дара","входной билет древний город Дара","часы работы Дара","Анастасиополис","Римская Месопотамия","некрополь Дара","стены Дара"],"opened":[{"label":"Лето","open":"08:00","close":"17:30 (Понедельник : Закрыто)"},{"label":"Зима","open":"08:00","close":"17:00 (Понедельник : Закрыто)"}],"tickets":[{"label":"0-18 лет - граждане Турецкой Республики (молодежь и дети)","value":"Бесплатно"},{"label":"0-8 лет - иностранные дети","value":"Бесплатно"},{"label":"старше 65 лет - граждане Т.Р.","value":"Бесплатно"},{"label":"Студенты (студенты, обучающиеся на соответствующих факультетах истории искусств, археологии и музеологии)","value":"Бесплатно"},{"label":"Взрослые (все местные и иностранные взрослые)","value":"Бесплатно"}],"content":"## Археологический объект Дара в Мардине: Путешествие в историю Месопотамии\n\nМистический город **Мардин**, расположенный в Юго-Восточной Анатолии **Турции**, является местом назначения, которое очаровывает путешественников своей уникальной архитектурой, узкими улочками и тысячелетней историей. Богатое культурное наследие Мардина не ограничивается только центром города; окружающие древние поселения также вызывают большой интерес. Одной из таких важных остановок является **Археологический объект Дара в Мардине**. **Древний город Дара в Мардине** расположен примерно в 30 км к юго-востоку от центра города Мардина, и всего в 18 км от Нусайбина. Этот древний город, расположенный в стратегическом месте с видом на месопотамскую равнину, когда-то был одним из важнейших гарнизонных городов Восточной Римской империи. В нашем **Путеводителе по археологическому объекту Дара в Мардине** мы рассмотрим исторические слои и монументальные сооружения, с которыми вы столкнетесь при исследовании этого увлекательного археологического объекта.\n\n### Стратегическое положение и происхождение Дары\n\nДара была географически основана на южных склонах гор Тур Абдин, в точке с видом на равнину. Это место обеспечивало городу как естественное преимущество для обороны, так и облегчало контроль над торговыми путями. Название города, которое в древних источниках упоминается как **Дарас**, предположительно происходит от того, что он был военной базой персидского царя Дария III в IV веке до н.э. Однако история города как поселения становится более ясной с его основанием в качестве города-крепости парфянским царем Арсаком I в III веке н.э. Древний писатель Юстин Фронтин описывает Дару как место, **окруженное мощными отвесными скалами, не нуждающееся в защите, с сильной позицией**. Обилие водных источников и плодородные земли вокруг сыграли важную роль в развитии города.\n\n### Анастасиополис: Любимый гарнизонный город Восточного Рима\n\nЗолотой век Дары начался в начале VI века н.э., когда она была выбрана восточноримским императором Анастасием (491-518) в качестве стратегического гарнизонного города. Император Анастасий провел масштабные строительные работы в городе между 503 и 507 годами и переименовал город в **Анастасиополис** в свою честь. Его близость к важным сасанидским центрам, таким как Нисибис (Нусайбин), и его естественные оборонительные преимущества были определяющими факторами в становлении Дары в этот период как административного и военного центра Месопотамии.\n\nГород на протяжении своей истории часто переходил из рук в руки между Восточно-Римской и Сасанидской империями, что оставило различные следы в архитектуре и культурной структуре города. Дара, попавшая под арабское владычество в 640 году, позже также управлялась Сельджукскими и Артукидскими бейликами и даже сильно пострадала во время монгольского нашествия. С XIV века значение города уменьшилось, со временем он превратился в небольшое деревенское поселение, а нынешняя деревня Дара была основана на руинах древнего города к концу XVIII века. Эта многослойная история предлагает путешественникам, **посещающим археологический объект Дара**, своего рода опыт под открытым небом.\n\n### Величественные руины Дары: Места открытий для путешественников\n\n**Мардинский археологический объект Дара** расположен на обширной территории и предлагает посетителям впечатляющие постройки различных периодов. Для тех, кто посещает Дару во время **тура по Мардину**, основными местами для исследования являются:\n\n#### Скальный некрополь (кладбище)\n\nШирокие холмы к западу от города являются домом для одной из самых увлекательных частей Дары: гигантских скальных некрополей. Эти территории, использовавшиеся как каменоломня для строительства города в начале VI века, позже были превращены в монументальные гробницы, высеченные в скале. В этом некрополе есть три разных типа гробниц: скальные гробницы (VI век), гробницы типа саркофага (VI-VIII века) и более простые сундучные гробницы (VIII-XIV века). Под влиянием веры в возрождение в языческих и митраистских культах считается, что умершие помещались в эти высеченные в скале пространства в многократных захоронениях. С распространением христианства эта традиция продолжалась еще некоторое время, а затем перешла к более простым типам гробниц. Эта область предоставляет важную информацию о древних верованиях и погребальных традициях.\n\n#### Великая галерея гробниц\n\nСамым примечательным сооружением в районе скального некрополя является трехэтажная **Великая галерея гробниц**, полностью высеченная в материнской скале. Это сооружение, вызывающее восхищение своими размерами и внутренней планировкой, особенно важно из-за своего фронтона, украшенного религиозными сценами над монументальным входом с северной стороны. Здесь изображена сцена пророка **Иезекииля**, воскрешающего мертвых, как рассказывается в священных писаниях. Считается, что эта галерея гробниц была построена в 591 году теми, кто вернулся в Рим, в память о тех, кто погиб во время сасанидского вторжения в 577 году. Обнаружение сотен человеческих костей в нижнем этаже во время раскопок в 2009 году показало, что это была большая зона массового захоронения и была связана с верой в воскресение. Увидеть это – одно из самых сильных впечатлений от посещения **древнего города Дара в Мардине**.\n\n#### Городские стены и ворота\n\nВеличественные стены Дары ясно демонстрируют военное значение города. Примерно 2,8 км из почти 4 км длины стен, окружающих три холма, до сих пор можно проследить. Стены средней шириной 3,70-3,80 м были построены и укреплены во времена правления Анастасия I и Юстиниана I. Известно, что во время правления императора Юстиниана высота стен достигла 29 м и они были укреплены окнами для лучников. Самый высокий сохранившийся уровень сегодня составляет около 15 м. Следы ворот находятся во всех четырех основных направлениях города: Южные, Северные, Восточные и Западные ворота. Кроме того, Северные и Южные водные ворота расположены там, где река Кордис протекает под стенами. Типы ворот с двойными башнями были построены для повышения безопасности входов в оборонительных целях. Эти стены и ворота дают представление о древней инженерии и военных стратегиях.\n\n#### Улица Агоры и магазины\n\n**Улица Агоры**, начинающаяся у южных ворот города и вымощенная крупными каменными блоками, имеет ширину около 5,80 м. Эта улица была общественной зоной, используемой как торговый центр, куда прибывали торговые караваны и где совершались покупки. Портик, протянувшийся вдоль западного края улицы, и магазины/мастерские за ним отражают оживленную торговую жизнь города. Остатки магазинов, обнаруженные при раскопках, предоставляют информацию о коммерческой архитектуре того периода. Ее расположение, связанное с Шелковым путем, показывает роль Дары в региональной торговле. Район Агоры должен быть важной остановкой в вашем **Путеводителе по археологическому объекту Дара в Мардине**.\n\n#### Гигантские цистерны и система управления водными ресурсами\n\nОдной из самых впечатляющих особенностей Дары являются ее сложная система управления водными ресурсами и гигантские цистерны. Вода, подаваемая по каналам с высоких гор, накапливалась в этих цистернах, удовлетворяя потребности города в воде и служа жизненно важным ресурсом во время осад. Крытый водоем под названием **Максем** — колоссальное сооружение, высеченное в материнской скале. Эта структура, состоящая из 10 ячеек, каждая длиной 50 м и высотой 18 м, имеет общую вместимость около 14 500 м³. Западные цистерны (Запад 1 и Запад 2) и цистерна Церковь-Тюрьма возле Агоры также демонстрируют водонакопительную способность и инженерное мастерство города. Считается, что Западная цистерна 2, в частности, обслуживала торговые караваны. Эти цистерны являются конкретными свидетельствами того, как древний город выживал в трудных условиях.\n\n#### Церковь, баптистерий и мозаичные сооружения\n\nДара также занимала важное место в истории христианства. Утверждается, что в городе было две важные церкви, что здесь хранились мощи святого Варфоломея и что до XIV века он был центром Сирийского митрополичьего престола. Предполагается, что собор города располагался над **Цистерной Церковь-Тюрьма**. К северо-востоку от Большой церкви находится хорошо сохранившийся **Баптистерий**. Этот бассейн, где крестили взрослых, дает информацию о распространении христианства и его ритуалах.\n\n**Мозаичные сооружения**, найденные на территории, являются важными находками, отражающими художественную и письменную историю Дары. В частности, на мозаике в **Мозаичном сооружении 1** имеется древнегреческая надпись о основании и строительстве города в 507 году от имени императора Анастасия. Эти мозаики, украшенные фигурами пастухов, растений и животных, рассказывают о художественном понимании эпохи и истории основания города. Мозаика с узором в виде рыбьей чешуи, найденная в **Мозаичном сооружении 2**, представляет собой иной декоративный пример.\n\n#### Захоронения исламского периода и Тюрбе\n\nАрхеологический объект Дара содержит не только остатки античных времен, но и следы более поздней истории. Чеченские гробницы в районе некрополя (принадлежащие мигрантам, умершим в результате эпидемии в 1870-х годах) и **Тюрбе** (гробница) с планом бальдахина, расположенная на холме к востоку, а также окружающие **Захоронения исламского периода** (VII-XIV века), демонстрируют использование территории в разные периоды и ее культурное разнообразие. Эти захоронения предполагают, что территория стала использоваться как кладбище с приходом исламских завоеваний. Хотя неизвестно, кому принадлежит Тюрбе, ее архитектурный стиль указывает на XIV-XV века.\n\n### Планирование вашего визита: Как добраться до археологического объекта Дара и что нужно знать\n\nНекоторая практическая информация будет полезна для путешественников, желающих **посетить археологический объект Дара в Мардине**. До Дары обычно добираются на частном автомобиле или такси из центра Мардина. Поездка на маршрутке (dolmuş) в сторону Нусайбина до определенного места, а оттуда на такси также может быть вариантом.\n\nЧто касается **стоимости входа на археологический объект Дара в Мардине**, текущая информация указывает, что **взрослые (включая всех местных и иностранных взрослых), граждане Т.Р. в возрасте 0-18 лет, иностранные дети 0-8 лет, граждане Т.Р. старше 65 лет и студенты, обучающиеся на соответствующих факультетах университетов** могут входить **бесплатно**. Однако всегда лучше проверять актуальное состояние такой информации. **Часы посещения археологического объекта Дара в Мардине** обычно указываются как **08:00 - 17:30** в летние месяцы и **08:00 - 17:00** в зимние месяцы. Археологический объект **закрыт по понедельникам**. Тем не менее, подтверждение самых актуальных часов и условий входа из надежных источников, таких как официальный сайт Министерства культуры и туризма Т.Р., перед вашим визитом гарантирует беспроблемное планирование.\n\nДара расположена на довольно большой территории, и осмотр всех важных мест может занять несколько часов. Рекомендуется носить удобную обувь, взять с собой воду, особенно в летние месяцы, и использовать головной убор для защиты от солнца. Некоторые участки территории могут быть неровными.\n\n### Заключение: Древний город Дара, неотъемлемая часть вашей поездки в Мардин\n\n**Археологический объект Дара в Мардине** – это не просто археологический район, а живая историческая сцена, несущая следы разных цивилизаций, хранящая шедевры гидротехники и предлагающая возможность окунуться в глубины античной жизни. Со своими скальными гробницами, гигантскими цистернами, внушительными стенами и исторической улицей, Дара обещает незабываемые впечатления каждому путешественнику, желающему открыть для себя этот особенный уголок Месопотамии.\n\nОбязательно выделите место для Дары в вашем списке **мест для посещения в Мардине**. Изучая уникальную атмосферу города и окружающие его древние богатства, прислушайтесь к тысячелетней истории Дары. Каменные стены и подземные сооружения этого древнего города будут нашептывать вам из таинственного прошлого Месопотамии. Ваш визит в **древний город Дара в Мардине** добавит уникальное измерение к вашим впечатлениям от **культурного туризма** в **Турции**. Перед поездкой не забудьте подтвердить **часы посещения археологического объекта Дара** и его текущее состояние. Дара – это сокровище, которое ждет своего открытия!"},{"code":"uk","name":"Древнє місто Дара","title":"Археологічний об'єкт Дара в Мардині: Путівник по прихованому стародавньому місту Месопотамії","description":"Археологічний об'єкт Дара, розташований поблизу району Нусайбін у Мардіні, був одним із важливих гарнізонних міст Римської імперії. З його гігантськими цистернами, вражаючими скельними гробницями та монументальними руїнами, Дара пропонує унікальний досвід Месопотамії для мандрівників, які цікавляться історією. Відкрийте для себе стародавнє місто Дара під час вашої подорожі до Мардіна.","excerpt":"Стародавнє місто Дара (Анастасіополіс), розташоване за 30 км від Мардіна, займає стратегічне положення на півночі Месопотамії. Завдяки своїм величним стінам римської епохи, величезним скельним некрополям, водним цистернам та історичним спорудам, Дара є захоплюючим археологічним об'єктом, що переносить відвідувачів на тисячі років назад. Це стародавнє місто особливо примітне своєю скельною архітектурою та системами управління водними ресурсами.","keywords":["путівник Дара Мардін","древнє місто Дара Мардін","місця для відвідування Мардіна","Нусайбін Дара","древні міста Месопотамії","скельні гробниці Дара","цистерни Дара","тур по Мардіну","культурний туризм Туреччина","відвідати археологічний об'єкт Дара","вартість входу древнє місто Дара","години відвідування Дара","Анастасіополіс","Римська Месопотамія","некрополь Дара","стіни Дара"],"opened":[{"label":"Літо","open":"08:00","close":"17:30 (Понеділок : Закрито)"},{"label":"Зима","open":"08:00","close":"17:00 (Понеділок : Закрито)"}],"tickets":[{"label":"0-18 років - громадяни Турецької Республіки (молодь та діти)","value":"Безкоштовно"},{"label":"0 - 8 років - іноземні діти","value":"Безкоштовно"},{"label":"старше 65 років - громадяни Т.Р.","value":"Безкоштовно"},{"label":"Студенти (студенти, які навчаються на відповідних факультетах історії мистецтв, археології та музеології в університетах)","value":"Безкоштовно"},{"label":"Дорослі (усі місцеві та іноземні дорослі)","value":"Безкоштовно"}],"content":"## Археологічний об'єкт Дара в Мардині: Подорож до історії Месопотамії\n\nМістичне місто **Мардін** у регіоні Південно-Східної Анатолії **Туреччини** – це місце призначення, яке захоплює мандрівників своєю унікальною архітектурою, вузькими вуличками та тисячолітньою історією. Багата культурна спадщина Мардіна не обмежується лише центром міста; значний інтерес викликають також навколишні стародавні поселення. Однією з таких важливих зупинок є **Археологічний об'єкт Дара в Мардині**. **Стародавнє місто Дара Мардін** розташоване приблизно за 30 км на південний схід від центру міста Мардіна, і лише за 18 км від Нусайбіна. Це стародавнє місто, розташоване в стратегічному місці з видом на Месопотамську рівнину, колись було одним із найважливіших гарнізонних міст Східної Римської імперії. У нашому **Путівнику по археологічному об'єкту Дара в Мардині** ми розглянемо історичні шари та монументальні споруди, з якими ви зіткнетеся, досліджуючи цей захоплюючий археологічний об'єкт.\n\n### Стратегічне положення та походження Дари\n\nДара була географічно заснована на південних схилах гір Тур Абдін, у точці, яка виходить на рівнину. Це положення забезпечило місту як природну перевагу для оборони, так і полегшило контроль над торговельними шляхами. Назва міста, яка в античних джерелах згадується як **Дарас**, вважається походить від того, що воно було військовою базою перського царя Дарія III у IV столітті до н.е. Однак історія міста як поселення стає чіткішою з його заснуванням як міста-фортеці парфянським царем Арсаком I у III столітті н.е. Античний автор Юстин Фронтін описує Дару як місце, **оточене сильними стрімкими скелями, яке не потребувало оборони, з сильною позицією**. Велика кількість водних джерел і родючі землі навколо відіграли важливу роль у розвитку міста.\n\n### Анастасіополіс: Улюблений гарнізонний місто Східного Риму\n\nЗолотий вік Дари почався на початку VI століття н.е., коли вона була обрана як стратегічно важливий гарнізонний місто східноримським імператором Анастасієм (491-518). Імператор Анастасій провів масштабні будівельні роботи в місті між 503 та 507 роками та перейменував місто на свою честь, назвавши його **Анастасіополіс**. Його близькість до важливих сасанідських центрів, таких як Нісібіс (Нусайбін), та його природні оборонні переваги були вирішальними для того, щоб Дара стала адміністративним та військовим центром Месопотамії в цей період.\n\nМісто протягом своєї історії часто переходило з рук в руки між Східно-Римською та Сасанідською імперіями, що залишило різні сліди в архітектурі та культурній структурі міста. Дара, яка потрапила під арабське володіння в 640 році, пізніше також управлялася Сельджуцькими та Артукидськими бейліками, і навіть зазнала значних руйнувань під час монгольського нашестя. З XIV століття значення міста зменшилося, з часом воно перетворилося на невелике сільське поселення, а нинішнє село Дара було засноване на руїнах древнього міста наприкінці XVIII століття. Ця багатошарова історія пропонує мандрівникам, які **відвідують археологічний об'єкт Дара**, досвід, схожий на музей під відкритим небом.\n\n### Величні руїни Дари: Місця відкриттів для мандрівників\n\n**Мардинський археологічний об'єкт Дара** розкинувся на великій території і пропонує відвідувачам вражаючі споруди різних періодів. Для тих, хто відвідує Дару під час **туру по Мардіну**, основними точками для дослідження є:\n\n#### Територія скельного некрополя (Кладовище)\n\nШирокі пагорби на захід від міста є домом для однієї з найзахопливіших частин Дари: величезних скельних некрополів. Ці території, що використовувалися як каменоломня для будівництва міста на початку VI століття, пізніше були перетворені на монументальні гробниці, висічені у скелі. У цьому некрополі є три різні типи гробниць: скельні гробниці (VI століття), гробниці типу саркофага (VI-VIII століття) та простіші скринькові гробниці (VIII-XIV століття). Під впливом віри у воскресіння в язичницьких та мітраїстських культах вважається, що померлі поміщалися в ці висічені у скелі простори у вигляді багаторазових поховань. З поширенням християнства ця традиція продовжувалася ще деякий час, а потім перейшла до простіших типів гробниць. Ця територія надає важливу інформацію про стародавні вірування та похоронні звичаї.\n\n#### Велика галерея гробниць\n\nНайбільш примітним спорудженням у районі скельного некрополя є триярусна **Велика галерея гробниць**, повністю висічена в материнській скелі. Ця споруда, що викликає захоплення своїми розмірами та внутрішнім плануванням, особливо важлива своїм фронтоном, прикрашеним релігійними сценами над монументальним входом з північної сторони. Тут зображена сцена пророка **Єзекіїля**, який воскрешає мертвих, як розповідається у священних писаннях. Вважається, що цю галерею гробниць було побудовано в 591 році тими, хто повернувся до Риму, на згадку про тих, хто загинув під час сасанідського вторгнення у 577 році. Відкриття сотень людських кісток у нижньому поверсі під час розкопок у 2009 році показало, що це була велика зона масового поховання і була пов'язана з вірою у воскресіння. Побачити це – одне з найсильніших вражень від відвідування **стародавнього міста Дара в Мардині**.\n\n#### Міські мури та брами\n\nВеличні мури Дари чітко демонструють військове значення міста. Близько 2,8 км з майже 4 км довжини мурів, що оточують три пагорби, досі можна простежити. Мури середньою шириною 3,70-3,80 м були збудовані та укріплені за часів правління Анастасія I та Юстиніана I. Відомо, що за часів правління імператора Юстиніана висота мурів сягала 29 м, і вони були укріплені вікнами для лучників. Найвищий збережений рівень сьогодні становить близько 15 м. Сліди брам знаходяться у всіх чотирьох основних напрямках міста: Південна, Північна, Східна та Західна брами. Крім того, Північна та Південна водяні брами розташовані там, де річка Кордіс протікає під мурами. Типи брам з подвійними вежами були збудовані для підвищення безпеки входів з оборонною метою. Ці мури та брами дають уявлення про античну інженерію та військові стратегії.\n\n#### Вулиця Агори та магазини\n\n**Вулиця Агори**, яка починається від південних воріт міста і вимощена великими кам'яними блоками, має ширину близько 5,80 м. Ця вулиця була громадським простором, який використовувався як торговий центр, куди прибували торгові каравани і де здійснювалися покупки. Портик, що простягається вздовж західного краю вулиці, та магазини/майстерні за ним відображають жваве комерційне життя міста. Залишки магазинів, виявлені під час розкопок, надають інформацію про комерційну архітектуру того періоду. Її розташування, пов'язане з Шовковим шляхом, свідчить про роль Дари в регіональній торгівлі. Район Агори має бути важливою зупинкою у вашому **Путівнику по археологічному об'єкту Дара в Мардині**.\n\n#### Гігантські цистерни та система управління водними ресурсами\n\nОднією з найвражаючіших особливостей Дари є її складна система управління водними ресурсами та гігантські цистерни. Вода, подана по каналах з високих гір, накопичувалася в цих цистернах, задовольняючи потреби міста у воді, а також слугуючи життєво важливим ресурсом під час облог. Критий резервуар для води під назвою **Максем** – колосальна споруда, висічена в материнській скелі. Ця споруда, що складається з 10 камер, кожна довжиною 50 м і висотою 18 м, має загальну місткість близько 14 500 м³. Західні цистерни (Західна 1 і Західна 2) та цистерна Церква-В'язниця біля Агори також демонструють водонакопичувальну здатність та інженерну майстерність міста. Вважається, що Західна цистерна 2, зокрема, обслуговувала торговельні каравани. Ці цистерни є конкретними доказами того, як стародавнє місто виживало в складних умовах.\n\n#### Церква, купель та мозаїчні споруди\n\nДара також посідала важливе місце в історії християнства. Зазначається, що в місті було дві важливі церкви, що тут зберігалися мощі святого Варфоломея, і що до XIV століття він був центром Сирійського митрополичого престолу. Вважається, що собор міста розташовувався над **Цистерною Церква-В'язниця**. На північний схід від Великої церкви знаходиться добре збережена **Купель**. Цей басейн, де хрестили дорослих, надає інформацію про поширення християнства та його ритуали.\n\n**Мозаїчні споруди**, знайдені на території, є важливими знахідками, що відображають художню та писемну історію Дари. Зокрема, на мозаїці в **Мозаїчній споруді 1** є давньогрецький напис про заснування та будівництво міста у 507 році на ім'я імператора Анастасія. Ці мозаїки, прикрашені фігурами пастухів, рослин та тварин, розповідають про художнє розуміння епохи та історію заснування міста. Мозаїка з візерунком риб'ячої луски, знайдена в **Мозаїчній споруді 2**, представляє інший декоративний приклад.\n\n#### Захоронення ісламського періоду та Тюрбе\n\nАрхеологічний об'єкт Дара містить не тільки залишки античних часів, а й сліди більш пізньої історії. Чеченські гробниці в районі некрополя (належать мігрантам, які померли внаслідок епідемії у 1870-х роках) та **Тюрбе** (гробниця) з планом балдахіна, розташована на пагорбі на сході, а також навколишні **Захоронення ісламського періоду** (VII-XIV століття), демонструють використання території в різні періоди та її культурне різноманіття. Ці гробниці передбачають, що територія почала використовуватися як кладовище після ісламських завоювань. Хоча невідомо, кому належить Тюрбе, її архітектурний стиль вказує на XIV-XV століття.\n\n### Планування вашого візиту: Як дістатися до археологічного об'єкта Дара і що потрібно знати\n\nДеяка практична інформація буде корисною для мандрівників, які бажають **відвідати археологічний об'єкт Дара в Мардині**. До Дари зазвичай дістаються на приватному автомобілі або таксі з центру Мардіна. Поїздка на маршрутці (dolmuş) в напрямку Нусайбіна до певного місця, а звідти на таксі також може бути варіантом.\n\nЩодо **вартості входу на археологічний об'єкт Дара в Мардині**, поточна інформація свідчить, що **дорослі (включаючи всіх місцевих та іноземних дорослих), громадяни Т.Р. віком 0-18 років, іноземні діти 0-8 років, громадяни Т.Р. старше 65 років та студенти, які навчаються на відповідних факультетах університетів**, можуть входити **безкоштовно**. Однак завжди краще перевіряти актуальний стан такої інформації. **Години відвідування археологічного об'єкта Дара в Мардині** зазвичай вказуються як **08:00 - 17:30** в літні місяці та **08:00 - 17:00** в зимові місяці. Археологічний об'єкт **закритий по понеділках**. Проте, підтвердження найактуальніших годин та умов входу з надійних джерел, таких як офіційний веб-сайт Міністерства культури та туризму Т.Р., перед вашим візитом забезпечить безперешкодне планування.\n\nДара розкинулася на досить великій території, і для обходу всіх важливих місць може знадобитися кілька годин. Рекомендується носити зручне взуття, особливо в літні місяці взяти з собою воду та використовувати капелюх для захисту від сонця. Деякі ділянки території можуть бути нерівними.\n\n### Висновок: Стародавнє місто Дара, невід'ємна частина вашої подорожі до Мардіна\n\n**Мардинський археологічний об'єкт Дара** – це не просто археологічна територія, а жива історична сцена, яка несе сліди різних цивілізацій, зберігає шедеври гідротехніки та пропонує можливість зануритися в глибини стародавнього життя. Зі своїми скельними гробницями, гігантськими цистернами, величними мурами та історичною вулицею, Дара обіцяє незабутні враження кожному мандрівнику, який бажає відкрити цей особливий куточок Месопотамії. Досліджуючи унікальну атмосферу міста та навколишні стародавні багатства, прислухайтеся до тисячолітньої історії Дари. Кам'яні стіни та підземні споруди цього стародавнього міста нашепчуть вам про таємниче минуле Месопотамії. Ваш візит до **стародавнього міста Дара в Мардині** додасть унікального виміру вашим досвідам **культурного туризму** в **Туреччині**. Перед від'їздом не забудьте підтвердити **години відвідування археологічного об'єкта Дара** та актуальний стан. Дара – це скарб, який чекає на своє відкриття!\n"},{"code":"pl","name":"Archeologiczne stanowisko Dara w Mardin","title":"Archeologiczne stanowisko Dara w Mardin: Przewodnik turystyczny po ukrytym antycznym mieście Mezopotamii","description":"Stanowisko archeologiczne Dara, położone niedaleko dzielnicy Nusaybin w Mardin, było jednym z ważnych miast garnizonowych Cesarstwa Rzymskiego. Dzięki gigantycznym cysternom, imponującym grobom skalnym i monumentalnym ruinom, Dara oferuje unikalne doświadczenie Mezopotamii dla podróżników interesujących się historią. Odkryj antyczne miasto Dara podczas swojej podróży do Mardin.","excerpt":"Antyczne miasto Dara (Anastasiopolis), oddalone o 30 km od Mardin, znajduje się w strategicznym położeniu na północy Mezopotamii. Z jego wspaniałymi murami z okresu rzymskiego, ogromnymi cmentarzami skalnymi, cysternami wodnymi i historycznymi budowlami, Dara jest fascynującym stanowiskiem archeologicznym, które przenosi odwiedzających tysiące lat wstecz. To antyczne miasto wyróżnia się szczególnie swoją architekturą wykutą w skale i systemami zarządzania wodą.","keywords":["Przewodnik turystyczny po archeologicznym stanowisku Dara w Mardin","Antyczne miasto Dara w Mardin","miejsca do odwiedzenia w Mardin","Nusaybin Dara","antyczne miasta Mezopotamii","groby skalne Dara","cysterny Dara","wycieczka po Mardin","turystyka kulturowa Turcja","odwiedzić archeologiczne stanowisko Dara","cena wstępu antyczne miasto Dara","godziny otwarcia Dara","Anastasiopolis","Rzymska Mezopotamia","nekropolia Dara","mury Dara"],"opened":[{"label":"Lato","open":"08:00","close":"17:30 (Poniedziałek : Zamknięte)"},{"label":"Zima","open":"08:00","close":"17:00 (Poniedziałek : Zamknięte)"}],"tickets":[{"label":"0-18 lat - obywatele Republiki Turcji (młodzież i dzieci)","value":"Bezpłatny"},{"label":"0 - 8 lat - dzieci obcokrajowcy","value":"Bezpłatny"},{"label":"powyżej 65 lat - obywatele R. Turcji","value":"Bezpłatny"},{"label":"Studenci (studenci uczelni wyższych kierunków historia sztuki, archeologia, muzealnictwo)","value":"Bezpłatny"},{"label":"Dorośli (wszyscy dorośli, krajowi i zagraniczni)","value":"Bezpłatny"}],"content":"## Archeologiczne stanowisko Dara w Mardin: Podróż do historii Mezopotamii\n\nMistyczne miasto **Mardin** w regionie Południowo-Wschodniej Anatolii **Turcji** to destynacja, która fascynuje podróżników swoją unikalną architekturą, wąskimi uliczkami i tysiącami lat historii. Bogate dziedzictwo kulturowe Mardin nie ogranicza się tylko do centrum miasta; okoliczne starożytne osady również wzbudzają duże zainteresowanie. Jednym z tych ważnych przystanków jest **Archeologiczne stanowisko Dara w Mardin**. **Antyczne miasto Dara w Mardin** leży około 30 km na południowy wschód od centrum Mardin, a od Nusaybin tylko 18 km. To starożytne miasto, położone w strategicznym miejscu z widokiem na Równinę Mezopotamską, było niegdyś jednym z najważniejszych miast garnizonowych Cesarstwa Wschodniorzymskiego. W naszym **Przewodniku turystycznym po archeologicznym stanowisku Dara w Mardin** omówimy historyczne warstwy i monumentalne budowle, na które natkniesz się podczas odkrywania tego fascynującego stanowiska archeologicznego.\n\n### Strategiczne położenie i pochodzenie Dary\n\nDara została założona geograficznie na południowych stokach gór Tur Abdin, w punkcie z widokiem na równinę. Położenie to zapewniło miastu zarówno naturalną przewagę obronną, jak i ułatwiło kontrolę nad szlakami handlowymi. Nazwa miasta, która w starożytnych źródłach pojawia się jako **Daras**, uważa się, że pochodzi od bazy wojskowej króla Persów Dariusza III w IV wieku p.n.e. Jednak historia miasta jako osady staje się bardziej klarowna z jego założeniem jako miasta-fortecy przez króla Partów Arsacesa I w III wieku n.e. Antyczny pisarz Justyn Frontyn opisuje Darę jako miejsce **otoczone silnymi, stromymi skałami, które nie potrzebowały obrony, o potężnym położeniu**. Obfitość źródeł wody i żyzne ziemie wokół odegrały ważną rolę w rozwoju miasta.\n\n### Anastasiopolis: Ulubione miasto garnizonowe Wschodniego Rzymu\n\nZłoty wiek Dary rozpoczął się na początku VI wieku n.e., gdy została wybrana jako strategiczne miasto garnizonowe przez cesarza wschodniorzymskiego Anastazjusza (491-518). Cesarz Anastazjusz przeprowadził na dużą skalę działania budowlane w mieście w latach 503-507 i nazwał miasto na swoją cześć **Anastasiopolis**. Jego bliskość do ważnych sasanidzkich ośrodków, takich jak Nisibis (Nusaybin), oraz naturalne zalety obronne były decydujące dla uczynienia Dary administracyjnym i wojskowym centrum Mezopotamii w tym okresie.\n\nMiasto często przechodziło z rąk do rąk między Cesarstwem Wschodniorzymskim a Imperium Sasanidzkim w ciągu swojej historii, co pozostawiło różne ślady w architekturze i strukturze kulturowej miasta. Dara, która weszła pod panowanie arabskie w 640 roku, była później zarządzana również przez bejlikaty Seldżuków i Artukidów, a nawet poniosła wielkie szkody podczas najazdu Ilchanidów. Od XIV wieku znaczenie miasta zmniejszyło się, z czasem przekształciło się w małą wiejską osadę, a obecna wieś Dara została założona na ruinach starożytnego miasta pod koniec XVIII wieku. Ta wielowarstwowa historia oferuje podróżującym, którzy **odwiedzają stanowisko archeologiczne Dara**, wręcz doświadczenie muzeum na wolnym powietrzu.\n\n### Wspaniałe pozostałości Dary: Miejsca odkryć dla podróżnych\n\n**Mardin Dara Archeologiczne Stanowisko** jest rozłożone na dużym obszarze i oferuje odwiedzającym imponujące budowle z różnych okresów. Dla tych, którzy odwiedzają Darę podczas **wycieczki po Mardin**, główne punkty do odkrycia są następujące:\n\n#### Obszar skalnej nekropolii (Cmentarz)\n\nSzerokie wzgórza na zachód od miasta mieszczą jedną z najbardziej fascynujących części Dary: ogromne skalne cmentarze. Obszary te, wykorzystywane jako kamieniołom do budowy miasta na początku VI wieku, zostały później przekształcone w monumentalne grobowce wykute w skale. Na terenie tej nekropolii znajdują się trzy różne typy grobowców: grobowce skalne (VI wiek), grobowce typu sarkofagu (VI-VIII wiek) i prostsze grobowce skrzyniowe (VIII-XIV wiek). Pod wpływem wiary w odrodzenie w kultach pogańskim i Mitry uważa się, że zmarli byli umieszczani w tych wykutych w skale przestrzeniach w postaci wielokrotnych pochówków. Wraz z rozprzestrzenianiem się chrześcijaństwa tradycja ta trwała jeszcze jakiś czas, po czym przeszła na prostsze typy grobowców. Obszar ten dostarcza ważnych informacji o starożytnych wierzeniach i zwyczajach pogrzebowych.\n\n#### Wielki Grób Galerii\n\nNajbardziej charakterystyczna struktura w obszarze skalnej nekropolii to trzyczęściowy **Wielki Grób Galerii**, całkowicie wykuty w skale macierzystej. Budowla ta, wzbudzająca podziw swoimi rozmiarami i wewnętrznym układem, jest szczególnie ważna ze względu na swój fronton ozdobiony scenami religijnymi przy monumentalnym wejściu od północy. Tutaj przedstawiono scenę proroka **Ezechiela** wskrzeszającego zmarłych, opisaną w świętych księgach. Uważa się, że ten grób galeriowy został zbudowany w 591 roku przez tych, którzy wrócili do Rzymu, dla tych, którzy stracili życie podczas najazdu Sasanidów w 577 roku. Odkrycie setek ludzkich kości na niższej kondygnacji podczas wykopalisk w 2009 roku pokazało, że było to duże obszar masowego grobu i było związane z wiarą w zmartwychwstanie. Zobaczenie tego to jedno z najbardziej uderzających doświadczeń podczas wizyty w **antycznym mieście Dara w Mardin**.\n\n#### Mury Miejskie i Bramy\n\nWspaniałe mury Dary wyraźnie ukazują znaczenie militarne miasta. Około 2,8 km z niemal 4 km długości murów otaczających trzy wzgórza jest dziś nadal możliwa do prześledzenia. Mury o średniej szerokości 3,70-3,80 m zostały zbudowane i wzmocnione za panowania Anastazjusza I i Justyniana I. Wiadomo, że za panowania cesarza Justyniana wysokość murów sięgała 29 m i były one umocnione oknami dla łuczników. Obecnie najwyższy zachowany poziom wynosi około 15 m. Ślady bram znajdują się w czterech głównych kierunkach miasta: Bramy Południowe, Północne, Wschodnie i Zachodnie. Ponadto, w miejscach, gdzie rzeka Cordis przepływa pod murami, znajdują się Północna i Południowa Brama Wodna. Typy bram z podwójnymi wieżami zostały zbudowane w celu zwiększenia bezpieczeństwa wejść w celach obronnych. Te mury i bramy dają wgląd w starożytną inżynierię i strategie wojskowe.\n\n#### Ulica Agory i Sklepy\n\n**Ulica Agory**, rozpoczynająca się od południowej bramy miasta i wybrukowana dużymi kamiennymi blokami, ma około 5,80 m szerokości. Ulica ta była obszarem publicznym, wykorzystywanym jako centrum handlowe, gdzie wjeżdżały karawany handlowe i robiono zakupy. Portyk biegnący wzdłuż zachodniej krawędzi ulicy oraz sklepy/warsztaty za nim odzwierciedlają żywe życie handlowe miasta. Odkryte w wyniku wykopalisk pozostałości sklepów dostarczają informacji o ówczesnej architekturze handlowej. Jej położenie połączone z Jedwabnym Szlakiem wskazuje na rolę Dary w handlu regionalnym. Obszar Agory powinien być ważnym przystankiem w Państwa **Przewodniku turystycznym po archeologicznym stanowisku Dara w Mardin**.\n\n#### Gigantyczne Cysterny i System Zarządzania Wodą\n\nJedną z najbardziej imponujących cech Dary jest złożony system zarządzania wodą i gigantyczne cysterny. Woda sprowadzana z wysokich gór kanałami była przechowywana w tych cysternach, zaspokajając potrzeby miasta w wodę, a także służąc jako żywotne źródło podczas oblężeń. Kryty zbiornik na wodę zwany **Maksem** jest kolosalną budowlą wykutą w skale macierzystej. Struktura ta, składająca się z 10 komór, każda o długości 50 m i wysokości 18 m, ma łączną pojemność około 14 500 m³. Zachodnie cysterny (Zachodnia 1 i Zachodnia 2) oraz cysterna Kościół-Więzienie w pobliżu Agory również pokazują zdolność magazynowania wody i umiejętności inżynierskie miasta. Uważa się, że zwłaszcza Zachodnia Cysterna 2 służyła karawanom handlowym. Te cysterny są namacalnymi dowodami na to, jak starożytne miasto przetrwało w trudnych warunkach.\n\n#### Kościół, Chrzcielnica i Budowle Mozaikowe\n\nDara miała również ważne miejsce w historii chrześcijaństwa. Podaje się, że w mieście znajdowały się dwa ważne kościoły, że przechowywano tu kości świętego Bartłomieja i że do XIV wieku było centrum syryjskiego metropolii. Uważa się, że katedra miasta znajdowała się nad **Cysterną Kościół - Więzienie**. Na północny wschód od Wielkiego Kościoła znajduje się dobrze zachowana **Chrzcielnica**. Ten basen, w którym chrzczono dorosłych, dostarcza informacji o rozprzestrzenianiu się chrześcijaństwa i jego rytuałach.\n\n**Budowle mozaikowe** znalezione na terenie są ważnymi odkryciami, które odzwierciedlają artystyczną i pisaną historię Dary. Szczególnie na mozaice w **Budowli mozaikowej 1** znajduje się starożytny hellenistyczny napis dotyczący założenia i budowy miasta w 507 roku w imieniu cesarza Anastazjusza. Te mozaiki, zdobione figurami pasterzy, roślin i zwierząt, opowiadają o ówczesnym pojmowaniu sztuki i historii założenia miasta. Mozaika z motywem rybich łusek znaleziona w **Budowli mozaikowej 2** stanowi inny przykład zdobienia.\n\n#### Grobowce z Okresu Islamskiego i Türbe (Grobowiec)\n\nStanowisko archeologiczne Dara zawiera nie tylko pozostałości z okresu antycznego, ale także ślady z nowszej historii. Groby czeczeńskie na terenie nekropolii (należące do migrantów, którzy zmarli w wyniku epidemii w latach 70. XIX wieku) oraz baldachinowa **Türbe** (grobowiec) położona na wzgórzu na wschodzie, a także otaczające ją **Grobowce z Okresu Islamskiego** (VII-XIV wiek), pokazują wykorzystanie terenu w różnych okresach i jego kulturową różnorodność. Groby te sugerują, że obszar zaczął być używany jako cmentarz wraz z podbojami islamskimi. Chociaż nie wiadomo, do kogo należy Türbe, jej styl architektoniczny wskazuje na XIV-XV wiek.\n\n### Planowanie wizyty: Jak dotrzeć do stanowiska archeologicznego Dara i co trzeba wiedzieć\n\nKilka praktycznych informacji będzie przydatnych dla podróżnych, którzy chcą **odwiedzić stanowisko archeologiczne Dara w Mardin**. Do Dary zazwyczaj dociera się prywatnym samochodem lub taksówką z centrum Mardin. Możliwe jest również wzięcie minibusu (dolmuş) w kierunku Nusaybin do pewnego punktu, a stamtąd taksówki.\n\nW odniesieniu do **ceny wstępu na archeologiczne stanowisko Dara w Mardin**, obecne informacje wskazują, że **obywatele Republiki Tureckiej w wieku 0-18 lat (w tym wszyscy dorośli krajowi i zagraniczni), dzieci obcokrajowcy w wieku 0-8 lat, obywatele T.R. powyżej 65 lat oraz studenci uczelni wyższych studiujący na odpowiednich kierunkach** mogą wchodzić **bezpłatnie**. Jednak zawsze najlepiej sprawdzić aktualny status takich informacji. **Godziny otwarcia archeologicznego stanowiska Dara w Mardin** są zazwyczaj podawane jako **08:00 - 17:30** w miesiącach letnich i **08:00 - 17:00** w miesiącach zimowych. Stanowisko archeologiczne jest **zamknięte w poniedziałki**. Aby zapewnić bezproblemowe planowanie, zaleca się jednak potwierdzenie najbardziej aktualnych godzin i warunków wejścia z wiarygodnych źródeł, takich jak oficjalna strona internetowa Ministerstwa Kultury i Turystyki R. Turcji, przed wizytą.\n\nDara jest rozłożona na dość dużym obszarze, a zwiedzenie wszystkich ważnych punktów może potrwać kilka godzin. Zaleca się nosić wygodne buty, zwłaszcza w miesiącach letnich zabrać ze sobą wodę i używać kapelusza do ochrony przed słońcem. Niektóre części terenu mogą być nierówne.\n\n### Podsumowanie: Antyczne Miasto Dara, Niezbędny Element Państwa Wycieczki do Mardin\n\n**Archeologiczne stanowisko Dara w Mardin** to nie tylko stanowisko archeologiczne, ale także scena historyczna niosąca ślady różnych cywilizacji, mieszcząca arcydzieła inżynierii wodnej i oferująca możliwość zagłębienia się w antyczne życie. Groby skalne, gigantyczne cysterny, majestatyczne mury i historyczna ulica Dary obiecują niezapomniane doświadczenie każdemu podróżnikowi, który chce odkryć ten szczególny zakątek Mezopotamii.\n\nKoniecznie znajdź miejsce dla Dary na swojej liście **miejsc do odwiedzenia w Mardin**. Odkrywając unikalną atmosferę miasta i otaczające je antyczne bogactwa, posłuchaj historii Dary liczącej tysiące lat. Kamienne mury i podziemne struktury tego antycznego miasta szepną Państwu o tajemniczej przeszłości Mezopotamii. Państwa wizyta w **antycznym mieście Dara w Mardin** doda Państwa doświadczeniom **turystyki kulturowej** w **Turcji** unikalny wymiar. Przed wyjazdem nie zapomnij potwierdzić **godzin odwiedzin stanowiska archeologicznego Dara** i aktualnego statusu. Dara to skarb, który czeka na odkrycie!\n"},{"code":"id","name":"Situs Arkeologi Dara Mardin","title":"Situs Arkeologi Dara Mardin: Panduan Perjalanan ke Kota Kuno Tersembunyi Mesopotamia","description":"Situs Arkeologi Dara, yang terletak di dekat distrik Nusaybin di Mardin, dulunya merupakan salah satu kota garnisun penting Kekaisaran Romawi. Dengan waduk raksasa, makam batu yang mengesankan, dan reruntuhan monumentalnya, Dara menawarkan pengalaman Mesopotamia yang unik bagi para pelancong yang tertarik pada sejarah. Jelajahi Kota Kuno Dara dalam perjalanan Anda ke Mardin.","excerpt":"Kota Kuno Dara (Anastasiopolis), yang berjarak 30 km dari Mardin, terletak di lokasi strategis di bagian utara Mesopotamia. Dengan tembok megahnya dari periode Romawi, pemakaman batu yang sangat besar, waduk air, dan bangunan bersejarahnya, Dara adalah situs arkeologi menawan yang membawa pengunjung kembali ribuan tahun yang lalu. Kota kuno ini sangat menonjol karena arsitektur pahatan batunya dan sistem pengelolaan airnya.","keywords":["Panduan Perjalanan Situs Arkeologi Dara Mardin","Kota Kuno Dara Mardin","tempat wisata di Mardin","Nusaybin Dara","kota kuno Mesopotamia","makam batu Dara","waduk Dara","tur Mardin","pariwisata budaya Turki","mengunjungi situs arkeologi Dara","biaya masuk kota kuno Dara","jam buka Dara","Anastasiopolis","Romawi Mesopotamia","nekropolis Dara","tembok Dara"],"opened":[{"label":"Musim Panas","open":"08:00","close":"17:30 (Senin : Tutup)"},{"label":"Musim Dingin","open":"08:00","close":"17:00 (Senin : Tutup)"}],"tickets":[{"label":"0-18 tahun - Warga Negara Republik Turki (remaja dan anak-anak)","value":"Gratis"},{"label":"0 - 8 tahun - anak-anak berkewarganegaraan asing","value":"Gratis"},{"label":"Diatas 65 tahun - Warga Negara R. Turki","value":"Gratis"},{"label":"Mahasiswa (Mahasiswa yang belajar di jurusan terkait sejarah seni, arkeologi, dan museologi di universitas)","value":"Gratis"},{"label":"Dewasa (Semua dewasa, domestik dan asing)","value":"Gratis"}],"content":"## Situs Arkeologi Dara Mardin: Perjalanan ke Sejarah Mesopotamia\n\nKota mistis **Mardin**, yang terletak di Wilayah Anatolia Tenggara **Turki**, adalah destinasi yang memukau para pelancong dengan arsitektur uniknya, jalan-jalan sempit, dan sejarah ribuan tahunnya. Warisan budaya Mardin yang kaya tidak hanya terbatas pada pusat kota; permukiman kuno di sekitarnya juga menarik minat besar. Salah satu perhentian penting ini adalah **Situs Arkeologi Dara Mardin**. **Kota Kuno Dara Mardin** terletak sekitar 30 km di sebelah tenggara pusat kota Mardin, dan hanya 18 km dari Nusaybin. Kota kuno ini, yang berlokasi strategis menghadap Dataran Mesopotamia, dulunya merupakan salah satu kota garnisun terpenting Kekaisaran Romawi Timur. Dalam **Panduan Perjalanan Situs Arkeologi Dara Mardin** kami, kami akan membahas lapisan sejarah dan bangunan monumental yang akan Anda temui saat menjelajahi situs arkeologi yang menawan ini.\n\n### Lokasi Strategis dan Asal Usul Dara\n\nDara, secara geografis, didirikan di kaki selatan Pegunungan Tur Abdin, pada titik yang menghadap ke dataran. Lokasi ini memberikan keuntungan alami untuk pertahanan kota dan memfasilitasi kontrol atas jalur perdagangan. Nama kota, yang dalam sumber-sumber kuno disebut **Daras**, dianggap berasal dari markas militer Raja Persia Darius III pada abad ke-4 SM. Namun, sejarah kota sebagai permukiman menjadi lebih jelas dengan pendiriannya sebagai kota benteng oleh Raja Parthia Arsaces I pada abad ke-3 M. Penulis kuno Iustinus Frontinus menggambarkan Dara sebagai tempat yang **tidak memerlukan pertahanan, dikelilingi oleh batu-batu curam yang kuat dengan posisi yang kuat**. Kelimpahan sumber air dan tanah subur di sekitarnya memainkan peran penting dalam perkembangan kota.\n\n### Anastasiopolis: Kota Garnisun Kesayangan Romawi Timur\n\nZaman keemasan Dara dimulai pada awal abad ke-6 M, ketika dipilih sebagai kota garnisun strategis oleh Kaisar Romawi Timur Anastasius (491-518). Kaisar Anastasius melakukan kegiatan pembangunan skala besar di kota antara tahun 503-507 dan menamai kembali kota tersebut sebagai **Anastasiopolis** sesuai dengan namanya sendiri. Kedekatannya dengan pusat-pusat Sasania penting seperti Nisibis (Nusaybin) dan keuntungan pertahanan alami menjadi faktor penentu dalam menjadikan Dara sebagai pusat administrasi dan militer Mesopotamia pada periode ini.\n\nKota ini sering berpindah tangan antara Kekaisaran Romawi Timur dan Sasania sepanjang sejarahnya, yang meninggalkan jejak berbeda dalam arsitektur dan struktur budaya kota. Dara, yang jatuh di bawah kekuasaan Arab pada tahun 640, kemudian juga diperintah oleh Beylik Seljuk dan Artuqid, dan bahkan mengalami kerusakan parah selama invasi Ilkhanid. Sejak abad ke-14, pentingnya kota menurun, seiring waktu berubah menjadi permukiman desa kecil, dan desa Dara saat ini didirikan di atas reruntuhan kota kuno pada akhir abad ke-18. Sejarah berlapis ini menawarkan pengalaman museum terbuka bagi para pelancong yang **mengunjungi Situs Arkeologi Dara**.\n\n### Reruntuhan Megah Dara: Titik Penemuan untuk Pelancong\n\n**Situs Arkeologi Dara Mardin**, terhampar di area yang luas, menawarkan pengunjung bangunan yang sangat mengesankan dari berbagai periode. Bagi mereka yang mengunjungi Dara selama **tur Mardin**, titik-titik penemuan utama adalah sebagai berikut:\n\n#### Area Nekropolis Batu (Pemakaman)\n\nBukit-bukit luas di sebelah barat kota adalah rumah bagi salah satu bagian paling memukau dari Dara: makam-makam batu yang sangat besar. Area-area ini, yang digunakan sebagai tambang batu untuk pembangunan kota pada awal abad ke-6, kemudian diubah menjadi makam-makam monumental yang dipahat di batu. Di area nekropolis ini, terdapat tiga jenis makam yang berbeda: makam batu (abad ke-6), makam tipe sarkofagus (abad ke-6 hingga ke-8), dan makam peti mati yang lebih sederhana (abad ke-8 hingga ke-14). Di bawah pengaruh kepercayaan pada kelahiran kembali dalam kultus Pagan dan Mitra, diyakini bahwa jenazah ditempatkan dalam ruang-ruang yang dipahat di batu ini dalam bentuk penguburan ganda. Dengan meluasnya agama Kristen, tradisi ini berlanjut selama beberapa waktu, lalu beralih ke jenis makam yang lebih sederhana. Area ini menawarkan informasi penting tentang kepercayaan dan kebiasaan penguburan kuno.\n\n#### Makam Galeri Besar\n\nStruktur paling mencolok di area nekropolis batu adalah **Makam Galeri Besar** tiga tingkat, yang sepenuhnya dipahat di batu induk. Struktur ini, yang membangkitkan kekaguman dengan dimensi dan tata letak interiornya, sangat penting terutama karena pedimennya yang dihiasi dengan adegan religius di pintu masuk monumental di sebelah utara. Di sini, terlihat adegan nabi **Ezekiel** membangkitkan orang mati, seperti yang diceritakan dalam kitab suci. Makam galeri ini diyakini dibangun pada tahun 591 oleh mereka yang kembali ke Roma, untuk mengenang mereka yang kehilangan nyawa dalam invasi Sasania tahun 577. Penemuan ratusan tulang manusia di lantai bawah selama penggalian tahun 2009 menunjukkan bahwa ini adalah area kuburan massal yang besar dan terkait dengan kepercayaan pada kebangkitan. Melihat tempat ini adalah salah satu pengalaman paling berkesan dari kunjungan ke **Kota Kuno Dara Mardin**.\n\n#### Tembok Kota dan Gerbang\n\nTembok-tembok megah Dara dengan jelas menunjukkan pentingnya militer kota. Sekitar 2,8 km dari tembok sepanjang hampir 4 km yang mengelilingi tiga bukit, masih dapat ditelusuri saat ini. Tembok-tembok dengan lebar rata-rata 3,70-3,80 m, dibangun dan diperkuat selama masa pemerintahan Anastasius I dan Yustinianus I. Diketahui bahwa pada masa pemerintahan Kaisar Yustinianus, ketinggian tembok mencapai 29 m dan diperkuat dengan jendela untuk pemanah. Saat ini, tingkat tertinggi yang terpelihara adalah sekitar 15 m. Jejak gerbang ditemukan di empat arah utama kota: Gerbang Selatan, Utara, Timur, dan Barat. Selain itu, Gerbang Air Utara dan Selatan juga terletak di titik-titik di mana Sungai Cordis mengalir di bawah tembok. Jenis gerbang bertiang ganda dibuat untuk membuat pintu masuk lebih aman untuk tujuan pertahanan. Tembok dan gerbang ini memberikan wawasan tentang rekayasa kuno dan strategi militer.\n\n#### Jalan Agora dan Toko\n\n**Jalan Agora**, yang dimulai dari gerbang selatan kota dan diaspal dengan blok batu besar, memiliki lebar sekitar 5,80 m. Jalan ini adalah area publik yang digunakan sebagai pusat perdagangan di mana karavan perdagangan masuk dan berbelanja. Portiko yang memanjang di sepanjang tepi barat jalan dan toko-toko/bengkel di belakangnya mencerminkan kehidupan komersial kota yang ramai. Sisa-sisa toko yang ditemukan dalam penggalian memberikan informasi tentang arsitektur komersial pada periode tersebut. Posisinya yang terhubung dengan Jalur Sutra menunjukkan peran Dara dalam perdagangan regional. Area Agora harus menjadi perhentian penting dalam **Panduan Perjalanan Situs Arkeologi Dara Mardin** Anda.\n\n#### Waduk Raksasa dan Sistem Pengelolaan Air\n\nSalah satu fitur paling mengesankan dari Dara adalah sistem pengelolaan air yang kompleks dan waduk-waduk raksasanya. Air yang dibawa dari pegunungan tinggi melalui kanal disimpan di waduk-waduk ini, memenuhi kebutuhan air kota, serta berfungsi sebagai sumber vital selama pengepungan. Reservoir air tertutup bernama **Maksem** adalah struktur kolosal yang dipahat di batu induk. Struktur ini, terdiri dari 10 sel, masing-masing panjang 50 m dan tinggi 18 m, memiliki total kapasitas sekitar 14.500 m³. Waduk-waduk Barat (Barat 1 dan Barat 2) dan Waduk Gereja - Penjara di dekat Agora juga menunjukkan kapasitas penyimpanan air dan keterampilan teknik kota. Khususnya Waduk Barat 2, diyakini melayani karavan komersial. Waduk-waduk ini adalah bukti konkret tentang bagaimana kota kuno bertahan dalam kondisi sulit.\n\n#### Gereja, Bejana Baptis, dan Struktur Mosaik\n\nDara juga memiliki tempat penting dalam sejarah Kekristenan. Disebutkan bahwa ada dua gereja penting di kota, bahkan tulang-tulang Santo Bartolomeus disimpan di sini dan bahwa kota ini menjadi pusat Metropolit Syria hingga abad ke-14. Katedral kota diyakini berada di atas **Waduk Gereja - Penjara**. Di sebelah timur laut Gereja Besar terdapat **Bejana Baptis** yang terpelihara dengan baik. Kolam ini, tempat orang dewasa dibaptis, memberikan informasi tentang penyebaran Kekristenan dan ritualnya.\n\n**Bangunan Mosaik** yang ditemukan di area ini adalah temuan penting yang mencerminkan sejarah artistik dan tertulis Dara. Khususnya pada mosaik di **Bangunan Mosaik 1**, terdapat prasasti kuno berbahasa Hellas mengenai pendirian dan pembangunan kota pada tahun 507 atas nama Kaisar Anastasius. Mosaik-mosaik ini, dihiasi dengan figur gembala, tumbuhan, dan hewan, menceritakan pemahaman seni pada masa itu dan kisah pendirian kota. Mosaik dengan motif sisik ikan yang ditemukan di **Bangunan Mosaik 2** menyajikan contoh dekorasi yang berbeda.\n\n#### Makam Periode Islam dan Türbe\n\nSitus Arkeologi Dara tidak hanya berisi reruntuhan periode kuno, tetapi juga menyimpan jejak-jejak sejarah yang lebih baru. Makam-makam Chechen di area nekropolis (milik para migran yang meninggal akibat wabah penyakit pada tahun 1870-an) dan **Türbe** (makam) berbentuk baldakin yang terletak di bukit di sebelah timur, bersama dengan **Makam-makam Periode Islam** di sekitarnya (abad ke-7 hingga ke-14), menunjukkan penggunaan area tersebut dalam berbagai periode dan keragaman budayanya. Makam-makam ini menunjukkan bahwa area tersebut mulai digunakan sebagai pemakaman bersamaan dengan penaklukan Islam. Meskipun tidak diketahui siapa pemilik Türbe tersebut, gaya arsitekturnya menunjukkan abad ke-14 hingga ke-15.\n\n### Merencanakan Kunjungan Anda: Cara Menuju Situs Arkeologi Dara dan Hal-hal yang Perlu Diketahui\n\nBeberapa informasi praktis akan berguna bagi para pelancong yang ingin **mengunjungi Situs Arkeologi Dara Mardin**. Transportasi ke Dara biasanya disediakan oleh mobil pribadi atau taksi dari pusat kota Mardin. Mengambil minibus (dolmuş) menuju Nusaybin sampai titik tertentu lalu mengambil taksi dari sana juga bisa menjadi pilihan.\n\nSehubungan dengan **biaya masuk Situs Arkeologi Dara Mardin**, informasi yang tersedia menunjukkan bahwa **dewasa (termasuk semua dewasa domestik dan asing), warga negara Republik Turki berusia 0-18 tahun, anak-anak asing 0-8 tahun, warga negara Republik Turki di atas 65 tahun, dan mahasiswa yang belajar di jurusan terkait di universitas** dapat masuk **gratis**. Namun, selalu yang terbaik adalah memeriksa status terkini informasi tersebut. **Jam kunjungan Situs Arkeologi Dara Mardin** umumnya dinyatakan sebagai **08:00 - 17:30** di bulan-bulan musim panas dan **08:00 - 17:00** di bulan-bulan musim dingin. Situs arkeologi **tutup pada hari Senin**. Namun, mengonfirmasi jam dan kondisi masuk terbaru dari sumber terpercaya seperti situs web resmi Kementerian Kebudayaan dan Pariwisata R. Turki sebelum kunjungan Anda, akan memastikan rencana Anda berjalan lancar.\n\nDara terbentang di area yang cukup luas, dan menjelajahi semua titik pentingnya bisa memakan waktu beberapa jam. Disarankan untuk memakai sepatu yang nyaman, membawa air, terutama di bulan-bulan musim panas, dan menggunakan topi untuk melindungi dari sinar matahari. Beberapa bagian area mungkin tidak rata.\n\n### Kesimpulan: Kota Kuno Dara, Tempat yang Wajib Dikunjungi dalam Perjalanan Mardin Anda\n\n**Situs Arkeologi Dara Mardin** bukan hanya sekadar area arkeologi, tetapi juga panggung sejarah hidup yang membawa jejak berbagai peradaban, menyimpan mahakarya rekayasa air, dan menawarkan kesempatan untuk menyelami kedalaman kehidupan kuno. Dengan makam batunya, waduk raksasa, tembok kokoh, dan jalan bersejarahnya, Dara menjanjikan pengalaman tak terlupakan bagi setiap pelancong yang ingin menjelajahi sudut istimewa Mesopotamia ini.\n\nPastikan untuk memasukkan Dara dalam daftar **tempat wisata di Mardin** Anda. Saat Anda menjelajahi suasana unik kota dan kekayaan kuno di sekitarnya, dengarkan kisah Dara yang berusia ribuan tahun. Dinding batu dan bangunan bawah tanah kota kuno ini akan berbisik kepada Anda dari masa lalu Mesopotamia yang misterius. Kunjungan Anda ke **Kota Kuno Dara Mardin** akan menambah dimensi unik pada pengalaman **pariwisata budaya** Anda di **Turki**. Sebelum berangkat, jangan lupa mengonfirmasi **jam kunjungan situs arkeologi Dara** dan status terkini. Dara adalah harta karun yang menunggu untuk ditemukan!\n"},{"code":"sv","name":"Dara Forntida Stad","title":"Mardin Dara Forntida Stad: Reseguide till Mesopotamiens dolda antik stad","description":"Dara Forntida Stad, belägen nära distriktet Nusaybin i Mardin, var en av Romarrikets viktiga garnisonsstäder. Med sina enorma cisterner, imponerande klippgravar och monumentala ruiner erbjuder Dara en unik mesopotamisk upplevelse för historieintresserade resenärer. Utforska den antika staden Dara under din resa till Mardin.","excerpt":"Den antika staden Dara (Anastasiopolis), belägen 30 km från Mardin, ligger på en strategisk plats i norra Mesopotamien. Med sina storslagna murar från romartiden, enorma klippgravsfält, vattenreservoarer och historiska strukturer är Dara en fascinerande arkeologisk plats som tar besökare tusentals år tillbaka i tiden. Denna antika stad utmärker sig särskilt för sin klipparkitektur och sina system för vattenförvaltning.","keywords":["Mardin Dara Forntida Stad Reseguide","Dara Antika Stad Mardin","sevärdheter i Mardin","Nusaybin Dara","Mesopotamiens antika städer","Dara klippgravar","Dara cisterner","Mardin resa","kulturturism Turkiet","besök Dara forntida stad","Dara antika stad entréavgift","Dara öppettider","Anastasiopolis","Romerska Mesopotamien","Dara nekropol","Dara murar"],"opened":[{"label":"Sommar","open":"08:00","close":"17:30 (Måndag : Stängt)"},{"label":"Vinter","open":"08:00","close":"17:00 (Måndag : Stängt)"}],"tickets":[{"label":"0-18 år - Medborgare i Republiken Turkiet (ungdomar och barn)","value":"Gratis"},{"label":"0 - 8 år - utländska barn","value":"Gratis"},{"label":"över 65 år - Medborgare i R. Turkiet","value":"Gratis"},{"label":"Student (Studenter inskrivna vid universitetens relevanta avdelningar för konsthistoria, arkeologi och museivetenskap)","value":"Gratis"},{"label":"Vuxen (Alla vuxna, inhemska och utländska)","value":"Gratis"}],"content":"## Mardin Dara Forntida Stad: En resa in i Mesopotamiens historia\n\nDen mystiska staden **Mardin** i Turkiets sydöstra Anatolien är ett resmål som fängslar resenärer med sin unika arkitektur, sina smala gator och sin tusenåriga historia. Mardins rika kulturarv är inte bara begränsat till stadskärnan; de omgivande antika bosättningarna väcker också stort intresse. En av dessa viktiga stopp är **Mardin Dara Forntida Stad**. **Dara Antika Stad Mardin** ligger cirka 30 km sydost om Mardins stadskärna, och bara 18 km från Nusaybin. Denna antika stad, strategiskt belägen med utsikt över den mesopotamiska slätten, var en gång en av de viktigaste garnisonsstäderna i det östromerska riket. I vår **Reseguide till Mardin Dara Forntida Stad** kommer vi att behandla de historiska lager och monumentala strukturer som du kommer att stöta på när du utforskar denna fascinerande arkeologiska plats.\n\n### Daras strategiska läge och ursprung\n\nDara grundades geografiskt på Tur Abdin-bergens södra sluttningar, på en plats med utsikt över slätten. Detta läge gav staden både en naturlig fördel för försvar och underlättade kontrollen över handelsvägarna. Stadens namn, som i antika källor nämns som **Daras**, anses härstamma från att den var en militärbas för den persiska kungen Darius III på 300-talet f.Kr. Stadens historia som bosättning blir dock tydligare med dess grundande som en fästningsstad av den partiska kungen Arsaces I på 200-talet e.Kr. Den antika författaren Iustinus Frontinus beskriver Dara som en plats **omgiven av starka, branta klippor som inte behövde försvar, med en kraftfull position**. Överflödet av vattenkällor och de omgivande bördiga jordarna spelade en viktig roll i stadens utveckling.\n\n### Anastasiopolis: Östroms älskade garnisonsstad\n\nDaras guldålder började i början av 600-talet e.Kr., när den valdes som strategiskt garnisonsstad av östromerske kejsaren Anastasius (491-518). Kejsar Anastasius genomförde storskaliga byggnadsaktiviteter i staden mellan åren 503-507 och döpte om staden till **Anastasiopolis** efter sig själv. Dess närhet till viktiga sasanidiska centra som Nisibis (Nusaybin) och dess naturliga försvarsfördelar var avgörande för att Dara under denna period blev Mesopotamiens administrativa och militära centrum.\n\nStaden bytte ofta ägare mellan Östromerska och Sasanidiska imperierna genom historien, vilket lämnade olika spår i stadens arkitektur och kulturella struktur. Dara, som föll under arabiskt styre 640, styrdes senare även av seldjukiska och artuqidiska bejlikat, och drabbades till och med av stora skador under Ilkhanid-invasionen. Från 1300-talet minskade stadens betydelse, den förvandlades med tiden till en liten bygd, och den nuvarande byn Dara grundades på ruinerna av den antika staden i slutet av 1700-talet. Denna flerskiktade historia erbjuder resenärer som **besöker Dara Forntida Stad** en upplevelse som ett friluftsmuseum.\n\n### Daras storslagna lämningar: Upptäcktsplatser för resenärer\n\n**Mardin Dara Forntida Stad** sprider sig över ett stort område och erbjuder besökare imponerande strukturer från olika perioder. För dem som besöker Dara under en **Mardin resa** är de huvudsakliga upptäcktsplatserna följande:\n\n#### Klippnekropolen (Begravningsplats)\n\nHöga kullarna väster om staden hyser en av Daras mest fascinerande delar: de enorma klippgravarna. Dessa områden, som användes som stenbrott för stadens konstruktion i början av 500-talet, omvandlades senare till monumentala begravningsplatser uthuggna i berget. I detta nekropolområde finns tre olika typer av gravar: klippgravar (500-talet), sarkofagsliknande gravar (500-800-talet) och enklare kistgravar (800-1300-talet). Under påverkan av tron på återfödelse i hedniska och Mithra-kulter tros de döda ha placerats i dessa i klippan uthuggna utrymmen i form av flergångs-begravningar. I takt med att kristendomen spreds fortsatte denna tradition ett tag till, och sedan övergick man till enklare gravtyper. Området ger viktig information om forntida trosuppfattningar och begravningssedvänjor.\n\n#### Den Stora Gallerigraven\n\nDen mest framträdande strukturen i klippnekropolområdet är den trevåningshöga **Stora Gallerigraven**, helt uthuggen i moderberget. Denna struktur, som väcker beundran med sina dimensioner och inre arrangemang, är särskilt viktig på grund av sitt pediment prydd med religiösa scener vid den monumentala entrén i norr. Här avbildas scenen av profeten **Hesekiel** som uppväcker de döda, såsom berättas i de heliga skrifterna. Man tror att denna gallerigrav byggdes år 591 av de som återvände till Rom, till minne av de som förlorade livet i sasanidiska invasionen år 577. Upptäckten av hundratals människoben på den nedre nivån under utgrävningarna 2009 visade att detta var ett stort massgravsområde och var associerat med tron på återuppståndelse. Att se detta är en av de mest gripande upplevelserna under ett besök i **Dara Antika Stad Mardin**.\n\n#### Stadsmurar och portar\n\nDaras storslagna murar avslöjar tydligt stadens militära betydelse. Ungefär 2,8 km av de cirka 4 km långa murarna som omger tre kullar kan fortfarande följas idag. Murarna, med en genomsnittlig bredd på 3,70-3,80 m, byggdes och förstärktes under kejsarna Anastasius I och Justinianus I. Det är känt att under kejsar Justinianus regeringstid nådde murarnas höjd 29 m och att de var befästa med skyttefönster. Den högsta bevarade nivån idag är cirka 15 m. Spår av portar finns i stadens fyra huvudriktningar: Syd-, Nord-, Öst- och Västportarna. Dessutom finns Norra och Södra Vattenportarna där floden Cordis passerar under murarna. Porttyper med dubbla torn byggdes för att göra ingångarna säkrare i försvarssyfte. Dessa murar och portar ger en inblick i antik ingenjörskonst och militära strategier.\n\n#### Agora-gatan och butiker\n\n**Agora-gatan**, som börjar vid stadens södra port och är belagd med stora stenblock, är cirka 5,80 m bred. Denna gata var ett offentligt område som användes som handelscentrum där handelskaravaner kom in och där shopping ägde rum. Portiken som sträcker sig längs gatans västra kant och butikerna/verkstäderna bakom den speglar stadens livliga kommersiella liv. Resterna av butiker som upptäckts vid utgrävningarna ger information om periodens kommersiella arkitektur. Dess läge, kopplat till Sidenvägen, visar Daras roll i regional handel. Agora-området bör vara ett viktigt stopp i din **Reseguide till Mardin Dara Forntida Stad**.\n\n#### Gigantiska Cisterner och Vattenförvaltning System\n\nEn av Daras mest imponerande drag är dess komplexa system för vattenförvaltning och dess gigantiska cisterner. Vatten som leddes från de höga bergen via kanaler lagrades i dessa cisterner, som inte bara täckte stadens vattenbehov utan också fungerade som en livsviktig resurs under belägringar. Det övertäckta vattenmagasinet kallat **Maksem** är en kolossal struktur uthuggen i moderberget. Denna struktur, bestående av 10 celler, vardera 50 m lång och 18 m hög, har en total kapacitet på cirka 14 500 m³. De västra cisternerna (Västra 1 och Västra 2) och Kyrko-Fängelse-cisternen nära Agora visar också stadens vattenlagringskapacitet och ingenjörskunskaper. Speciellt Västra Cistern 2 tros ha tjänat kommersiella karavaner. Dessa cisterner är konkreta bevis på hur den antika staden överlevde under svåra förhållanden.\n\n#### Kyrka, Dopfont och Mosaikstrukturer\n\nDara hade också en viktig plats i kristendomens historia. Det sägs att det fanns två viktiga kyrkor i staden, att Sankt Bartolomeus ben förvarades här och att den var centrum för den syriska metropoliten fram till 1300-talet. Stadens katedral tros ha legat ovanför **Kyrko-Fängelse-cisternen**. Nordost om Stora kyrkan finns en välbevarad **Dopfont**. Denna bassäng, där vuxna döptes, ger information om kristendomens spridning och dess ritualer.\n\n**Mosaikstrukturerna** som hittats på området är viktiga fynd som speglar Daras konstnärliga och skriftliga historia. Särskilt på mosaiken i **Mosaikstruktur 1** finns en gammal hellenistisk inskription om stadens grundande och byggande år 507 i kejsar Anastasius namn. Dessa mosaiker, prydda med figurer av herdar, växter och djur, berättar om tidens konstnärliga syn och stadens grundläggningshistoria. Mosaiken med fiskfjällsmotiv som hittats i **Mosaikstruktur 2** presenterar ett annat exempel på utsmyckning.\n\n#### Gravar från den islamiska perioden och Türbe\n\nDara Arkeologiska Plats innehåller inte bara rester från antiken, utan också spår från senare historia. De tjetjenska gravarna i nekropolområdet (tillhör migranter som avled till följd av en epidemi på 1870-talet) och den baldakinplanerade **Türbe** (grav) som ligger på kullen i öster, tillsammans med de omgivande **Gravarna från den islamiska perioden** (700-1300-talet), visar användningen av området under olika perioder och dess kulturella mångfald. Dessa gravar antyder att området började användas som kyrkogård i samband med de islamiska erövringarna. Även om det inte är känt vem Türben tillhör, pekar dess arkitektoniska stil mot 1300-1400-talet.\n\n### Planera ditt besök: Hur du tar dig till Dara Forntida Stad och vad du behöver veta\n\nNågra praktiska tips kan vara till hjälp för resenärer som vill **besöka Mardin Dara Forntida Stad**. Transport till Dara sker vanligtvis med privat bil eller taxi från Mardins stadskärna. Att ta en minibuss (dolmuş) mot Nusaybin upp till en viss punkt och sedan ta en taxi därifrån kan också vara ett alternativ.\n\nAngående **entrén till Mardin Dara Forntida Stad** indikerar tillgänglig information att **vuxna (inklusive alla inhemska och utländska vuxna), medborgare i Republiken Turkiet mellan 0 och 18 år, utländska barn 0-8 år, medborgare i Republiken Turkiet över 65 år och studenter som studerar vid relevanta fakulteter på universitet** kan inträda **gratis**. Det är dock alltid bäst att kontrollera den aktuella statusen för sådan information. **Öppettiderna för Mardin Dara Forntida Stad** anges vanligtvis som **08:00 - 17:30** under sommarmånaderna och **08:00 - 17:00** under vintermånaderna. Den arkeologiska platsen är **stängd på måndagar**. För att planera din resa smidigt rekommenderas dock att du bekräftar de senaste tiderna och inträdesvillkoren från tillförlitliga källor, såsom den turkiska Kultur- och turismministeriets officiella webbplats, före ditt besök.\n\nDara är utbrett över ett ganska stort område, och att besöka alla viktiga punkter kan ta flera timmar. Det rekommenderas att bära bekväma skor, särskilt under sommarmånaderna ta med vatten och använda hatt för att skydda sig mot solen. Vissa delar av området kan vara ojämna.\n\n### Sammanfattning: Dara Forntida Stad, ett måste på din resa till Mardin\n\n**Mardin Dara Forntida Stad** är inte bara en arkeologisk plats, utan också en levande historisk scen som bär spåren av olika civilisationer, inrymmer mästerverk av vatteningenjörskonst och erbjuder en möjlighet att dyka djupt in i det antika livet. Med sina klippgravar, gigantiska cisterner, imponerande murar och historiska gata, lovar Dara en oförglömlig upplevelse för varje resenär som vill utforska detta speciella hörn av Mesopotamien.\n\nSe till att inkludera Dara i din lista över **sevärdheter i Mardin**. Medan du upptäcker stadens unika atmosfär och de antika rikedomarna runt omkring, lyssna till Daras tusenåriga historia. Denna antika stads stenmurar och underjordiska strukturer kommer att viska till dig från Mesopotamiens mystiska förflutna. Ditt besök i **Dara Antika Stad Mardin** kommer att ge en unik dimension till dina **kulturturism**-upplevelser i **Turkiet**. Innan du åker, glöm inte att bekräfta **öppettiderna för Dara Forntida Stad** och aktuell status. Dara är en skatt som väntar på att upptäckas!\n"},{"code":"ar","name":"موقع دارا الأثري في ماردين","title":"موقع دارا الأثري في ماردين: دليل السفر إلى مدينة ميزوبوتاميا القديمة المخفية","description":"يقع موقع دارا الأثري بالقرب من قضاء نصيبين في ماردين، وكان أحد أهم مدن الحاميات في الإمبراطورية الرومانية. بفضل صهاريجها العملاقة، ومقابرها الصخرية المثيرة للإعجاب، وبقاياها الأثرية، تقدم دارا تجربة ميزوبوتامية فريدة للمسافرين المهتمين بالتاريخ. استكشف مدينة دارا القديمة خلال رحلتك إلى ماردين.","excerpt":"تقع مدينة دارا القديمة (أناستاسيوبوليس)، على بعد 30 كم من ماردين، في موقع استراتيجي في شمال بلاد ما بين النهرين (ميزوبوتاميا). بفضل أسوارها المهيبة التي تعود إلى العصر الروماني، ومقابرها الصخرية الضخمة، وصهاريج المياه، وهياكلها التاريخية، تعد دارا موقعًا أثريًا ساحرًا ينقل الزوار إلى آلاف السنين الماضية. تتميز هذه المدينة القديمة بشكل خاص بهندستها المعمارية المحفورة في الصخور وأنظمة إدارة المياه فيها.","keywords":["دليل السفر لموقع دارا الأثري في ماردين","مدينة دارا القديمة ماردين","أماكن للزيارة في ماردين","نصيبين دارا","المدن القديمة في ميزوبوتاميا","مقابر دارا الصخرية","صهاريج دارا","جولة في ماردين","السياحة الثقافية تركيا","زيارة موقع دارا الأثري","رسوم دخول مدينة دارا القديمة","ساعات زيارة دارا","أناستاسيوبوليس","روما ميزوبوتاميا","مقبرة دارا","أسوار دارا"],"opened":[{"label":"الصيف","open":"08:00","close":"17:30 (الاثنين : مغلق)"},{"label":"الشتاء","open":"08:00","close":"17:00 (الاثنين : مغلق)"}],"tickets":[{"label":"0-18 سنة - المواطنين الأتراك (شباب وأطفال)","value":"مجاناً"},{"label":"0 - 8 سنوات - الأطفال الأجانب","value":"مجاناً"},{"label":"أكثر من 65 سنة - المواطنين الأتراك","value":"مجاناً"},{"label":"الطلاب (الطلاب المسجلين في الأقسام ذات الصلة بتاريخ الفن والآثار وعلم المتاحف في الجامعات)","value":"مجاناً"},{"label":"البالغون (جميع البالغين، المحليين والأجانب)","value":"مجاناً"}],"content":"## موقع دارا الأثري في ماردين: رحلة إلى تاريخ بلاد ما بين النهرين\n\nمدينة **ماردين** الغامضة في منطقة جنوب شرق الأناضول بـ**تركيا** هي وجهة تسحر المسافرين بفضل هندستها المعمارية الفريدة وشوارعها الضيقة وتاريخها الذي يمتد لآلاف السنين. التراث الثقافي الغني لماردين لا يقتصر على مركز المدينة فقط؛ فالمستوطنات القديمة المحيطة بها تحظى أيضًا باهتمام كبير. إحدى هذه المحطات الهامة هي **موقع دارا الأثري في ماردين**. تقع **مدينة دارا القديمة ماردين** على بعد حوالي 30 كم جنوب شرق مركز مدينة ماردين، وعلى بعد 18 كم فقط من نصيبين. كانت هذه المدينة القديمة، التي تقع في موقع استراتيجي يطل على سهول بلاد ما بين النهرين، في يوم من الأيام واحدة من أهم مدن الحاميات في الإمبراطورية الرومانية الشرقية. في **دليل السفر لموقع دارا الأثري في ماردين**، سنتناول الطبقات التاريخية والهياكل الأثرية التي ستواجهونها أثناء استكشاف هذا الموقع الأثري الساحر.\n\n### موقع دارا الاستراتيجي وأصلها\n\nتأسست دارا جغرافياً على السفوح الجنوبية لجبال طور عابدين، في نقطة مطلة على السهل. هذا الموقع منح المدينة ميزة طبيعية للدفاع وسهل السيطرة على طرق التجارة. يُعتقد أن اسم المدينة، الذي ورد في المصادر القديمة بـ**داراس**، مشتق من كونها قاعدة عسكرية للملك الفارسي داريوس الثالث في القرن الرابع قبل الميلاد. ومع ذلك، يصبح تاريخ المدينة كمستوطنة أكثر وضوحًا مع تأسيسها كمدينة حصن من قبل الملك البارثي أرساس الأول في القرن الثالث الميلادي. يصف الكاتب القديم إيستينوس فرونتينوس دارا بأنها مكان **محاط بصخور صلبة شديدة الانحدار لا تحتاج إلى دفاع، بوضع قوي**. لعبت وفرة مصادر المياه والأراضي الخصبة المحيطة دورًا مهمًا في تطور المدينة.\n\n### أناستاسيوبوليس: مدينة حامية شرق روما المدللة\n\nالعصر الذهبي لدارا بدأ في بداية القرن السادس الميلادي، عندما اختارها الإمبراطور الروماني الشرقي أناستاسيوس (491-518) كمدينة حامية استراتيجية. نفّذ الإمبراطور أناستاسيوس أنشطة بناء واسعة النطاق في المدينة بين عامي 503 و 507، وأعاد تسمية المدينة باسمه، ليصبح اسمها **أناستاسيوبوليس**. قربها من مراكز ساسانية هامة مثل نصيبين (نصيبين) ومزاياها الدفاعية الطبيعية كانت حاسمة في جعل دارا المركز الإداري والعسكري لبلاد ما بين النهرين في هذه الفترة.\n\nالمدينة، عبر تاريخها، تبادلت السيطرة عليها بشكل متكرر بين الإمبراطوريتين الرومانية الشرقية والساسانية، مما ترك آثارًا مختلفة في عمارة المدينة وهيكلها الثقافي. دارا، التي خضعت للحكم العربي عام 640، حُكمت لاحقًا أيضًا من قبل البايليكيات السلجوقية والأرتقية، بل تعرضت لأضرار جسيمة خلال الغزو الإلخاني. اعتبارًا من القرن الرابع عشر، تضاءل أهمية المدينة، وتحولت مع مرور الوقت إلى مستوطنة قروية صغيرة، وأُسست قرية دارا الحالية على أنقاض المدينة القديمة في أواخر القرن الثامن عشر. هذا التاريخ متعدد الطبقات، يوفر للمسافرين الذين **يزورون موقع دارا الأثري** تجربة أشبه بمتحف مفتوح.\n\n### بقايا دارا المهيبة: نقاط اكتشاف للمسافرين\n\nيمتد **موقع دارا الأثري في ماردين** على مساحة واسعة، ويقدم للزوار هياكل مدهشة من فترات مختلفة. بالنسبة لأولئك الذين يزورون دارا خلال **جولة في ماردين**، فإن نقاط الاكتشاف الرئيسية هي كالتالي:\n\n#### منطقة المقابر الصخرية (النيكروبوليس)\n\nتضم التلال الواسعة غرب المدينة واحدة من أكثر أجزاء دارا إثارة: المقابر الصخرية الضخمة. هذه المناطق، التي استخدمت كمحجر حجارة لبناء المدينة في بداية القرن السادس، تحولت لاحقًا إلى مقابر أثرية محفورة في الصخر. توجد في هذه المنطقة ثلاثة أنواع مختلفة من المقابر: مقابر صخرية (القرن السادس)، ومقابر على شكل توابيت (القرن السادس إلى الثامن)، ومقابر صناديقية أبسط (القرن الثامن إلى الرابع عشر). تحت تأثير اعتقاد إعادة الميلاد في الديانات الوثنية والميثرانية، يعتقد أن الموتى كانوا يدفنون في هذه الأماكن المحفورة في الصخر بطريقة الدفن الجماعي. مع انتشار المسيحية، استمر هذا التقليد لفترة من الوقت، ثم انتقل إلى أنواع أبسط من المقابر. توفر هذه المنطقة معلومات مهمة عن معتقدات وتقاليد الدفن في العصور القديمة.\n\n#### مقبرة المعرض الكبير\n\nأبرز هيكل في منطقة المقابر الصخرية هو **مقبرة المعرض الكبير** المكونة من ثلاثة طوابق، المحفورة بالكامل في الصخر الأم. هذا الهيكل، المثير للإعجاب بأبعاده وتصميمه الداخلي، مهم بشكل خاص بسبب جبهته المزينة بمشاهد دينية عند المدخل الأثري في الشمال. هنا، يظهر مشهد النبي **حزقيال** الذي يعيد الأموات إلى الحياة، كما هو موصوف في الكتب المقدسة. يُعتقد أن هذه المقبرة التي على شكل معرض تم بناؤها في عام 591 من قبل الذين عادوا إلى روما، تكريمًا لمن فقدوا حياتهم في غزو الساسانيين عام 577. اكتشاف مئات من العظام البشرية في الطابق السفلي خلال الحفريات في عام 2009، أظهر أن هذه المنطقة كانت مقبرة جماعية كبيرة، وأنها مرتبطة بمعتقد القيامة. رؤية هذا المكان هو أحد أكثر التجارب المؤثرة في زيارة **مدينة دارا القديمة في ماردين**.\n\n#### أسوار المدينة وأبوابها\n\nأسوار دارا العظيمة تكشف بوضوح عن أهمية المدينة العسكرية. حوالي 2.8 كم من الأسوار التي يبلغ طولها حوالي 4 كم وتحيط بثلاثة تلال لا تزال قابلة للتتبع اليوم. بنيت وجُدّدت الأسوار التي يبلغ متوسط عرضها 3.70-3.80 م في عهدي أناستاسيوس الأول ويستينيان الأول. يُعرف أنه في عهد الإمبراطور يستينيان، بلغ ارتفاع الأسوار 29 م وتم تحصينها بنوافذ للرماة. أعلى مستوى محفوظ اليوم يبلغ حوالي 15 م. توجد آثار أبواب في أربعة اتجاهات رئيسية للمدينة: الأبواب الجنوبية والشمالية والشرقية والغربية. بالإضافة إلى ذلك، توجد أبواب المياه الشمالية والجنوبية عند النقاط التي يمر فيها نهر كورديس تحت الأسوار. بُنيت أنواع الأبواب ذات الأبراج المزدوجة لجعل المداخل أكثر أمانًا لأغراض الدفاع. هذه الأسوار والأبواب تعطي فكرة عن الهندسة والاستراتيجيات العسكرية القديمة.\n\n#### شارع الأغورا والمتاجر\n\nيبدأ **شارع الأغورا** من البوابة الجنوبية للمدينة وهو مرصوف بأحجار كبيرة، ويبلغ عرضه حوالي 5.80 م. كان هذا الشارع مساحة عامة تستخدم كمركز تجاري، حيث كانت قوافل التجارة تدخل وتتم عمليات التسوق. الأروقة التي تمتد على طول الحافة الغربية للشارع والمتاجر/الورش خلفها تعكس الحياة التجارية النابضة بالحياة في المدينة. البقايا المكتشفة من المتاجر في الحفريات تقدم معلومات عن العمارة التجارية في تلك الفترة. موقعها المتصل بطريق الحرير يوضح دور دارا في التجارة الإقليمية. منطقة الأغورا يجب أن تكون محطة مهمة في **دليل السفر لموقع دارا الأثري في ماردين** الخاص بك.\n\n#### صهاريج عملاقة ونظام إدارة المياه\n\nمن أكثر السمات إثارة للإعجاب في دارا هو نظامها المعقد لإدارة المياه وصهاريجها الضخمة. كانت المياه التي تُجلب من الجبال العالية عبر القنوات تُخزن في هذه الصهاريج، وتلبي احتياجات المدينة من المياه، بالإضافة إلى كونها موردًا حيويًا أثناء الحصارات. مخزن المياه المغطى المسمى **مقسَم** هو هيكل ضخم تم حفره في الصخر الأم. هذا الهيكل، المكون من 10 حجرات، كل منها بطول 50 مترًا وارتفاع 18 مترًا، تبلغ سعته الإجمالية حوالي 14500 متر مكعب. الصهاريج الغربية (الغرب 1 والغرب 2) وصهريج الكنيسة - السجن بالقرب من الأغورا، تُظهر أيضًا قدرة المدينة على تخزين المياه ومهاراتها الهندسية. يُعتقد أن صهريج الغرب 2، على وجه الخصوص، كان يخدم قوافل التجارة. هذه الصهاريج هي أدلة ملموسة على كيفية نجاة المدينة القديمة في ظروف قاسية.\n\n#### الكنيسة، جرن المعمودية، والهياكل الموزاييك\n\nاحتلت دارا أيضاً مكاناً هاماً في تاريخ المسيحية. يذكر أنه كان يوجد كنيستان مهمتان في المدينة، بل إن عظام القديس برثولماوس كانت تُحفظ هنا، وأنها كانت مركز المطرانية السريانية حتى القرن الرابع عشر. يُعتقد أن كاتدرائية المدينة كانت تقع فوق **صهريج الكنيسة - السجن**. شمال شرق الكنيسة الكبرى يوجد **جرن معمودية** محفوظ جيداً. هذا الحوض، حيث كان يتم تعميد البالغين، يقدم معلومات عن انتشار المسيحية وشعائرها.\n\n**الهياكل الموزاييكية** الموجودة في المنطقة هي اكتشافات مهمة تعكس تاريخ دارا الفني والمكتوب. خاصة على الموزاييك في **الهيكل الموزاييكي 1**، توجد نقشة قديمة بالهلاسية عن تأسيس المدينة وبنائها عام 507 باسم الإمبراطور أناستاسيوس. هذه الموزاييك، المزينة بشخصيات الرعاة والنباتات والحيوانات، تحكي عن الفهم الفني لتلك الحقبة وقصة تأسيس المدينة. الموزاييك ذو النقشات على شكل حراشف السمك الموجود في **الهيكل الموزاييكي 2** يقدم مثالًا مختلفًا على الزخرفة.\n\n#### مقابر الفترة الإسلامية وتوربة\n\nموقع دارا الأثري لا يحوي فقط بقايا تعود للعصور القديمة، بل يحمل أيضاً آثاراً من تاريخ أقرب. مقابر الشيشان في منطقة النيكروبوليس (التي تعود للمهاجرين الذين توفوا نتيجة وباء في ثمانينات القرن التاسع عشر) و**توربة** (ضريح) ذات المخطط بالداكين الواقعة على التلة في الشرق، بالإضافة إلى **مقابر الفترة الإسلامية** المحيطة بها (القرن السابع إلى الرابع عشر)، تُظهر استخدام المنطقة في فترات مختلفة وتنوعها الثقافي. تُشير هذه المقابر إلى أن المنطقة بدأت تُستخدم كمقبرة مع الفتوحات الإسلامية. على الرغم من أنه لا يُعرف لمن تُنسب التوربة، إلا أن أسلوبها المعماري يُشير إلى القرنين الرابع عشر والخامس عشر.\n\n### التخطيط لزيارتك: كيف تصل إلى موقع دارا الأثري وما يجب أن تعرفه\n\nبعض المعلومات العملية ستكون مفيدة للمسافرين الذين يرغبون في **زيارة موقع دارا الأثري في ماردين**. يتم الوصول إلى دارا عادةً بواسطة سيارة خاصة أو تاكسي من مركز مدينة ماردين. قد يكون من الخيارات أيضًا ركوب حافلة صغيرة (دولموش) متجهة نحو نصيبين حتى نقطة معينة ومن ثم استئجار تاكسي من هناك.\n\nفيما يتعلق بـ**رسوم دخول موقع دارا الأثري في ماردين**، تشير المعلومات المتوفرة إلى أن **الكبار (بما في ذلك جميع البالغين المحليين والأجانب)، ومواطني الجمهورية التركية الذين تتراوح أعمارهم بين 0-18 عامًا، والأطفال الأجانب الذين تتراوح أعمارهم بين 0-8 سنوات، ومواطني الجمهورية التركية الذين تزيد أعمارهم عن 65 عامًا، وطلاب الجامعات الذين يدرسون في الأقسام ذات الصلة** يمكن الدخول **مجاناً**. ومع ذلك، من الأفضل دائمًا التحقق من الوضع الحالي لهذه المعلومات. تُحدد **ساعات زيارة موقع دارا الأثري في ماردين** عادةً بـ**08:00 - 17:30** في أشهر الصيف و**08:00 - 17:00** في أشهر الشتاء. يغلق الموقع الأثري **يوم الاثنين**. ومع ذلك، تأكيد أحدث الساعات وشروط الدخول من مصادر موثوقة مثل الموقع الرسمي لوزارة الثقافة والسياحة التركية قبل زيارتك سيضمن سير خططك بسلاسة.\n\nتمتد دارا على مساحة واسعة نوعًا ما، وقد يستغرق التجول في جميع النقاط الهامة بضع ساعات. يُنصح بارتداء أحذية مريحة، خاصة في أشهر الصيف خذوا معكم ماء، واستخدموا قبعة للحماية من الشمس. بعض أجزاء المنطقة قد تكون وعرة.\n\n### الخلاصة: مدينة دارا القديمة، وجهة لا غنى عنها في رحلتك إلى ماردين\n\n**موقع دارا الأثري في ماردين** ليس مجرد موقع أثري، بل هو مسرح تاريخي حي يحمل آثار حضارات مختلفة، ويضم روائع هندسة المياه، ويوفر فرصة للتعمق في أعماق الحياة القديمة. بفضل مقابرها الصخرية، صهاريجها الضخمة، أسوارها المهيبة، وشارعها التاريخي، تعد دارا تجربة لا تُنسى لكل مسافر يرغب في استكشاف هذه الزاوية الخاصة من بلاد ما بين النهرين.\n\nتأكد من إدراج دارا في قائمة **الأماكن التي يجب زيارتها في ماردين**. وبينما تستكشف أجواء المدينة الفريدة والكنوز القديمة المحيطة بها، استمع إلى قصة دارا التي تمتد لآلاف السنين. أسوار هذه المدينة القديمة وهياكلها تحت الأرض ستهمس لك من ماضي بلاد ما بين النهرين الغامض. زيارتك لـ**مدينة دارا القديمة ماردين** ستضيف بعدًا فريدًا إلى تجاربك في **السياحة الثقافية** في **تركيا**. قبل الذهاب، لا تنسَ تأكيد **ساعات زيارة موقع دارا الأثري** والحالة الراهنة. دارا كنز ينتظر الاكتشاف!\n"},{"code":"hi","name":"मार्दिन दारा पुरातात्विक स्थल","title":"मार्दिन दारा पुरातात्विक स्थल: मेसोपोटामिया के छिपे प्राचीन शहर की यात्रा गाइड","description":"मार्दिन के नुसायबीन जिले के पास स्थित दारा पुरातात्विक स्थल, रोमन साम्राज्य के महत्वपूर्ण गैरीसन शहरों में से एक था। विशाल कुंडों, प्रभावशाली चट्टानी कब्रों और स्मारकीय अवशेषों के साथ, दारा इतिहास प्रेमियों के लिए एक अनूठा मेसोपोटामियाई अनुभव प्रदान करता है। अपनी मार्दिन यात्रा के दौरान दारा प्राचीन शहर का अन्वेषण करें।","excerpt":"मार्दिन से 30 किमी दूर स्थित दारा प्राचीन शहर (अनास्तासिओपोलिस), मेसोपोटामिया के उत्तर में एक रणनीतिक स्थान पर स्थित है। रोमन काल की शानदार दीवारों, विशाल चट्टानी कब्रिस्तानों, जल कुंडों और ऐतिहासिक संरचनाओं के साथ, दारा एक आकर्षक पुरातात्विक स्थल है जो आगंतुकों को हजारों साल पीछे ले जाता है। यह प्राचीन शहर विशेष रूप से अपनी चट्टान काटकर बनाई गई वास्तुकला और जल प्रबंधन प्रणालियों के लिए उल्लेखनीय है।","keywords":["मार्दिन दारा पुरातात्विक स्थल यात्रा गाइड","दारा प्राचीन शहर मार्दिन","मार्दिन में घूमने की जगहें","नुसायबीन दारा","मेसोपोटामिया के प्राचीन शहर","दारा चट्टानी कब्रें","दारा कुंड","मार्दिन यात्रा","तुर्की संस्कृति पर्यटन","दारा पुरातात्विक स्थल देखना","दारा प्राचीन शहर प्रवेश शुल्क","दारा विजिट के घंटे","अनास्तासिओपोलिस","रोमन मेसोपोटामिया","दारा नेक्रोपोलिस","दारा के किले"],"opened":[{"label":"गर्मी","open":"08:00","close":"17:30 (सोमवार : बंद)"},{"label":"सर्दी","open":"08:00","close":"17:00 (सोमवार : बंद)"}],"tickets":[{"label":"0-18 वर्ष - तुर्की गणराज्य के नागरिक युवा और बच्चे","value":"निःशुल्क"},{"label":"0 - 8 वर्ष - विदेशी बच्चे","value":"निःशुल्क"},{"label":"65 वर्ष से अधिक - तुर्की गणराज्य के नागरिक","value":"निःशुल्क"},{"label":"छात्र (विश्वविद्यालयों के कला इतिहास, पुरातत्व और संग्रहालय विज्ञान विभागों में पढ़ने वाले छात्र)","value":"निःशुल्क"},{"label":"वयस्क (सभी स्थानीय और विदेशी वयस्क)","value":"निःशुल्क"}],"content":"## मार्दिन दारा पुरातात्विक स्थल: मेसोपोटामिया के इतिहास की ओर एक यात्रा\n\nतुर्की के दक्षिण-पूर्वी अनातोलिया क्षेत्र का रहस्यमय शहर **मार्दिन**, अपनी अनूठी वास्तुकला, संकरी गलियों और हजारों साल के इतिहास से यात्रियों को मोहित करता है। मार्दिन की समृद्ध सांस्कृतिक विरासत केवल शहर के केंद्र तक सीमित नहीं है; इसके आसपास के प्राचीन बस्तियां भी बड़ी रुचि आकर्षित करती हैं। इन महत्वपूर्ण पड़ावों में से एक है **मार्दिन दारा पुरातात्विक स्थल**। **मार्दिन का दारा प्राचीन शहर** मार्दिन शहर के केंद्र से लगभग 30 किमी दक्षिण-पूर्व में, और नुसायबीन से केवल 18 किमी दूर स्थित है। यह प्राचीन शहर, जो मेसोपोटामिया मैदान पर हावी है, एक रणनीतिक स्थान पर स्थित है, और एक समय पूर्वी रोमन साम्राज्य के सबसे महत्वपूर्ण गैरीसन शहरों में से एक था। हमारे **मार्दिन दारा पुरातात्विक स्थल यात्रा गाइड** में, हम इस आकर्षक पुरातात्विक स्थल की खोज करते समय आपको मिलने वाली ऐतिहासिक परतों और स्मारकीय संरचनाओं पर चर्चा करेंगे।\n\n### दारा की रणनीतिक स्थिति और उत्पत्ति\n\nदारा भौगोलिक रूप से तुर अब्दिन पहाड़ों के दक्षिणी तलहटी में, मैदान के सामने एक बिंदु पर स्थापित किया गया था। यह स्थान शहर को रक्षा के लिए एक प्राकृतिक लाभ प्रदान करता था और व्यापार मार्गों पर नियंत्रण को सुविधाजनक बनाता था। प्राचीन स्रोतों में **दारास** के रूप में उल्लिखित शहर का नाम, यह माना जाता है कि यह ईसा पूर्व चौथी शताब्दी में फारसी राजा दारयवेस तृतीय की सैन्य छावनी से आया है। हालांकि, शहर के रूप में इसकी स्थापना का इतिहास, ईस्वी सन तीसरी शताब्दी में पार्थियन राजा आर्साकेस प्रथम द्वारा एक किले शहर के रूप में स्थापित किए जाने के साथ अधिक स्पष्ट हो जाता है। प्राचीन लेखक इस्टिनस फ्रोंटिनस, दारा को एक ऐसा स्थान बताते हैं **जिसकी रक्षा की आवश्यकता नहीं थी, शक्तिशाली खड़ी चट्टानों से घिरा हुआ**। पानी के स्रोतों की बहुतायत और आसपास की उपजाऊ भूमि ने शहर के विकास में महत्वपूर्ण भूमिका निभाई।\n\n### अनास्तासिओपोलिस: पूर्वी रोम का लाडला गैरीसन शहर\n\nदारा का स्वर्ण युग ईस्वी सन 6वीं शताब्दी की शुरुआत में शुरू हुआ, जब इसे पूर्वी रोमन सम्राट अनास्तासिअस (491-518) द्वारा एक रणनीतिक गैरीसन शहर के रूप में चुना गया। सम्राट अनास्तासिअस ने 503-507 वर्षों के बीच शहर में बड़े पैमाने पर निर्माण कार्य किए और अपने नाम पर शहर का नाम **अनास्तासिओपोलिस** रखा। निसिबिज़ (नुसायबीन) जैसे महत्वपूर्ण ससैनियन केंद्रों के निकटता और प्राकृतिक रक्षात्मक लाभ, इस अवधि के दौरान दारा के मेसोपोटामिया का प्रशासनिक और सैन्य केंद्र बनने में निर्णायक थे।\n\nशहर, अपने इतिहास के दौरान पूर्वी रोमन और ससैनियन साम्राज्यों के बीच अक्सर हाथ बदलता रहा, इस स्थिति ने शहर की वास्तुकला और सांस्कृतिक संरचना में अलग-अलग छाप छोड़ी। 640 ईस्वी में अरब प्रभुत्व के तहत आने के बाद, दारा को बाद में सेलजुक और अर्तुकिद रियासतों द्वारा भी शासित किया गया, और यहां तक कि इलख़ान आक्रमण में भारी क्षति भी उठानी पड़ी। 14वीं शताब्दी से, शहर का महत्व कम होता गया, समय के साथ यह एक छोटे से गाँव की बस्ती में बदल गया, और आज का दारा गाँव 18वीं शताब्दी के अंत में प्राचीन शहर के खंडहरों पर स्थापित किया गया। यह बहुस्तरीय इतिहास, **दारा पुरातात्विक स्थल की यात्रा** करने वाले यात्रियों को एक खुली हवा के संग्रहालय जैसा अनुभव प्रदान करता है।\n\n### दारा के शानदार अवशेष: यात्रियों के लिए अन्वेषण बिंदु\n\n**मार्दिन दारा पुरातात्विक स्थल**, एक विस्तृत क्षेत्र में फैला हुआ है, और आगंतुकों को विभिन्न कालों की प्रभावशाली संरचनाएं प्रदान करता है। **मार्दिन की यात्रा** के दौरान दारा का दौरा करने वालों के लिए मुख्य अन्वेषण बिंदु इस प्रकार हैं:\n\n#### चट्टानी नेक्रोपोलिस क्षेत्र (कब्रिस्तान)\n\nशहर के पश्चिम में स्थित विस्तृत पहाड़ियाँ, दारा के सबसे आकर्षक हिस्सों में से एक का घर हैं: विशाल चट्टानी कब्रिस्तानों का। 6वीं शताब्दी की शुरुआत में शहर के निर्माण के लिए पत्थर की खदान के रूप में इस्तेमाल किए गए इन क्षेत्रों को बाद में चट्टान को तराश कर बनाए गए स्मारक कब्रिस्तानों में बदल दिया गया। इस नेक्रोपोलिस क्षेत्र में तीन अलग-अलग प्रकार की कब्रें पाई जाती हैं: चट्टानी कब्रें (6वीं शताब्दी), ताबूत शैली की कब्रें (6वीं-8वीं शताब्दी), और अधिक सरल ताबूत कब्रें (8वीं-14वीं शताब्दी)। पैगन और मित्रा पंथ में पुनर्जन्म की मान्यता के प्रभाव से, माना जाता है कि मृतकों को चट्टान में उकेरे गए इन स्थानों में बहु-दफन के रूप में रखा गया था। ईसाई धर्म के प्रसार के साथ, यह परंपरा कुछ समय तक जारी रही, फिर बाद में अधिक सरल कब्र प्रकारों में संक्रमण हुआ। यह क्षेत्र प्राचीन काल के विश्वासों और दफन प्रथाओं के बारे में महत्वपूर्ण जानकारी प्रदान करता है।\n\n#### विशाल गैलरी मकबरा\n\nचट्टानी नेक्रोपोलिस क्षेत्र में सबसे उल्लेखनीय संरचना, पूरी तरह से मूल चट्टान में उकेरा गया तीन मंजिला **विशाल गैलरी मकबरा** है। यह संरचना, अपने आकार और आंतरिक व्यवस्था से विस्मयकारी, विशेष रूप से उत्तर में अपने स्मारक प्रवेश द्वार पर धार्मिक दृश्यों से सजे पेडिमेंट के कारण महत्वपूर्ण है। यहां, पवित्र ग्रंथों में वर्णित मृतकों को जीवित करने वाले पैगंबर **एज़ेकिएल** का दृश्य उकेरा गया है। माना जाता है कि यह गैलरी मकबरा, 577 में ससैनियन आक्रमण में जान गंवाने वालों के लिए, 591 में रोम लौटे लोगों द्वारा बनवाया गया था। 2009 की खुदाई में निचली मंजिल पर सैकड़ों मानव कंकालों का मिलना, यह दर्शाता है कि यह एक विशाल सामूहिक कब्रिस्तान था और पुनरुत्थान की मान्यता से जुड़ा हुआ था। इस जगह को देखना, **दारा प्राचीन शहर मार्दिन** की यात्रा के सबसे प्रभावशाली अनुभवों में से एक है।\n\n#### शहर की दीवारें और द्वार\n\nदारा की शानदार दीवारें शहर के सैन्य महत्व को स्पष्ट रूप से प्रकट करती हैं। लगभग 4 किमी लंबी दीवारों का 2.8 किमी हिस्सा, जो तीन पहाड़ियों को घेरती हैं, आज भी देखी जा सकती हैं। औसत 3.70-3.80 मीटर चौड़ी दीवारें, अनास्तासिअस प्रथम और जस्टिनियन प्रथम के शासनकाल के दौरान बनाई गईं और मजबूत की गईं। ज्ञात है कि सम्राट जस्टिनियन के शासनकाल के दौरान दीवारों की ऊंचाई 29 मीटर तक पहुंच गई थी और उन्हें तीरंदाज खिड़कियों से किलेबंद किया गया था। आज सबसे ऊंची संरक्षित स्तर लगभग 15 मीटर है। शहर के चार मुख्य दिशाओं में द्वार के निशान पाए जाते हैं: दक्षिण, उत्तर, पूर्व और पश्चिम द्वार। इसके अलावा, कोरडिस नदी के दीवारों के नीचे से गुजरने वाले बिंदुओं पर उत्तर और दक्षिण जल द्वार भी स्थित हैं। रक्षा के उद्देश्य से प्रवेश द्वार को अधिक सुरक्षित बनाने के लिए दोहरे बुर्ज वाले द्वार प्रकार बनाए गए थे। ये दीवारें और द्वार प्राचीन इंजीनियरिंग और सैन्य रणनीतियों के बारे में जानकारी प्रदान करते हैं।\n\n#### अगोरा स्ट्रीट और दुकानें\n\nशहर के दक्षिणी द्वार से शुरू होने वाली और बड़े पत्थर के खंडों से पक्की की गई **अगोरा स्ट्रीट**, लगभग 5.80 मीटर चौड़ी है। यह सड़क एक सार्वजनिक क्षेत्र थी जिसका उपयोग शॉपिंग सेंटर के रूप में किया जाता था जहाँ व्यापारिक कारवां प्रवेश करते थे। सड़क के पश्चिमी किनारे के साथ फैली पोर्टिको और उसके पीछे की दुकानें/कार्यशालाएं, शहर के जीवंत व्यावसायिक जीवन को दर्शाती हैं। उत्खनन में मिली दुकानों के अवशेष, उस समय की व्यावसायिक वास्तुकला के बारे में जानकारी प्रदान करते हैं। सिल्क रोड से जुड़ा हुआ इसका स्थान, क्षेत्रीय व्यापार में दारा की भूमिका को दर्शाता है। अगोरा क्षेत्र, आपकी **मार्दिन दारा पुरातात्विक स्थल यात्रा गाइड** का एक महत्वपूर्ण पड़ाव होना चाहिए।\n\n#### विशाल कुंड और जल प्रबंधन प्रणाली\n\nदारा की सबसे प्रभावशाली विशेषताओं में से एक इसकी जटिल जल प्रबंधन प्रणाली और विशाल कुंड हैं। ऊंचे पहाड़ों से नहरों द्वारा लाए गए पानी को इन कुंडों में संग्रहित किया जाता था, जिससे शहर की पानी की आवश्यकता पूरी होती थी, साथ ही, घेराबंदी के दौरान यह एक महत्वपूर्ण जीवन स्रोत का काम करता था। **मकसेम** नामक ढका हुआ जल भंडार, मूल चट्टान को खोदकर बनाया गया एक विशाल संरचना है। 10 कोठरियों से बनी इस संरचना की प्रत्येक कोठरी 50 मीटर लंबी और 18 मीटर ऊंची है, जिसकी कुल क्षमता लगभग 14,500 घन मीटर है। पश्चिमी कुंड (पश्चिम 1 और पश्चिम 2) और अगोरा के पास स्थित चर्च - कालकोठरी कुंड भी शहर की जल भंडारण क्षमता और इंजीनियरिंग कौशल को दर्शाते हैं। विशेष रूप से पश्चिमी कुंड 2 को व्यावसायिक कारवांओं को सेवा प्रदान करने वाला माना जाता है। ये कुंड, प्राचीन शहर के कठिन परिस्थितियों में कैसे जीवित रहे, इसके ठोस प्रमाण हैं।\n\n#### चर्च, बपतिस्मा फ़ॉन्ट, और मोज़ेक संरचनाएँ\n\nदारा का ईसाई धर्म के इतिहास में भी महत्वपूर्ण स्थान था। ऐसा कहा जाता है कि शहर में दो महत्वपूर्ण चर्च थे, यहाँ तक कि संत बारथोलोम्यू की हड्डियाँ भी यहीं रखी गई थीं और यह 14वीं शताब्दी तक सीरियाई मेट्रोपोलिटेट का केंद्र था। माना जाता है कि शहर का कैथेड्रल **चर्च - कालकोठरी कुंड** के ऊपर स्थित था। बड़े चर्च के उत्तर-पूर्व में एक अच्छी तरह से संरक्षित **बपतिस्मा फ़ॉन्ट** स्थित है। यह कुंड, जहाँ वयस्कों को बपतिस्मा दिया जाता था, ईसाई धर्म के प्रसार और उसके अनुष्ठानों के बारे में जानकारी प्रदान करता है।\n\nक्षेत्र में पाए गए **मोज़ेक संरचनाएँ**, दारा के कलात्मक और लिखित इतिहास को दर्शाने वाले महत्वपूर्ण खोजें हैं। विशेष रूप से **मोज़ेक संरचना 1** में मोज़ेक पर, सम्राट अनास्तासिअस के नाम पर 507 में शहर की स्थापना और निर्माण के बारे में एक प्राचीन हेलनिक शिलालेख मौजूद है। चरवाहों, पौधों और जानवरों की आकृतियों से सजे ये मोज़ेक, उस समय की कलात्मक समझ और शहर की स्थापना की कहानी बताते हैं। **मोज़ेक संरचना 2** में पाए गए मछली की शल्क के रूपांकन वाले मोज़ेक, सजावट का एक अलग उदाहरण प्रस्तुत करते हैं।\n\n#### इस्लामी काल की कब्रें और तुर्बे\n\nदारा पुरातात्विक स्थल में न केवल प्राचीन काल के अवशेष हैं, बल्कि हाल के इतिहास के निशान भी मिलते हैं। नेक्रोपोलिस क्षेत्र में चेचन कब्रें (जो 1870 के दशक में महामारी के कारण मरने वाले प्रवासियों की हैं) और पूर्व में स्थित पहाड़ी पर बनी गुंबदनुमा **तुर्बे** (मकबरा) और उसके आसपास की **इस्लामी काल की कब्रें** (7वीं-14वीं शताब्दी), शहर के विभिन्न कालों में उपयोग और सांस्कृतिक विविधता को दर्शाती हैं। ये कब्रें बताती हैं कि इस्लामी विजयों के साथ ही इस क्षेत्र का उपयोग कब्रिस्तान के रूप में होने लगा था। हालाँकि तुर्बे किसकी है यह अज्ञात है, इसकी वास्तुकला शैली 14वीं-15वीं शताब्दी की ओर इशारा करती है।\n\n### अपनी यात्रा की योजना बनाते समय: दारा पुरातात्विक स्थल कैसे पहुँचें और आपको क्या जानना चाहिए\n\nउन यात्रियों के लिए कुछ व्यावहारिक जानकारी उपयोगी होगी जो **मार्दिन दारा पुरातात्विक स्थल की यात्रा** करना चाहते हैं। दारा तक आमतौर मार्दिन शहर के केंद्र से निजी वाहन या टैक्सी द्वारा पहुंचा जाता है। नुसायबीन की दिशा में जाने वाली मिनी बसों (डोलमश) से एक निश्चित स्थान तक जाकर वहां से टैक्सी लेना भी एक विकल्प हो सकता है।\n\n**मार्दिन दारा पुरातात्विक स्थल प्रवेश शुल्क** के संबंध में, वर्तमान जानकारी इंगित करती है कि **0-18 वर्ष के तुर्की गणराज्य के नागरिक (सभी स्थानीय और विदेशी वयस्क सहित), 0-8 वर्ष के विदेशी बच्चे, 65 वर्ष से अधिक आयु के तुर्की गणराज्य के नागरिक, और विश्वविद्यालयों के संबंधित विभागों (इतिहास कला, पुरातत्व, संग्रहालय विज्ञान) में पढ़ने वाले छात्र** प्रवेश कर सकते हैं **निःशुल्क**। हालांकि, ऐसी जानकारी की वर्तमान स्थिति की हमेशा जांच करना सबसे अच्छा है। **मार्दिन दारा पुरातात्विक स्थल के दर्शनीय स्थल के घंटे** आमतौर पर गर्मियों में **08:00 - 17:30** और सर्दियों में **08:00 - 17:00** बताए जाते हैं। पुरातात्विक स्थल **सोमवार को बंद** रहता है। हालांकि, अपनी यात्रा से पहले तुर्की गणराज्य संस्कृति और पर्यटन मंत्रालय की आधिकारिक वेबसाइट जैसे विश्वसनीय स्रोतों से सबसे अद्यतित घंटे और प्रवेश शर्तों की पुष्टि करना, आपकी योजनाओं को सुचारू रूप से चलाने में मदद करेगा।\n\nदारा काफी बड़े क्षेत्र में फैला हुआ है और इसके सभी महत्वपूर्ण बिंदुओं का दौरा करने में कुछ घंटे लग सकते हैं। आरामदायक जूते पहनने, खासकर गर्मियों में अपने साथ पानी लेने और धूप से बचाव के लिए टोपी का उपयोग करने की सलाह दी जाती है। क्षेत्र के कुछ हिस्से ऊबड़-खाबड़ हो सकते हैं।\n\n### निष्कर्ष: दारा प्राचीन शहर, आपकी मार्दिन यात्रा का एक अनिवार्य हिस्सा\n\n**मार्दिन दारा पुरातात्विक स्थल**, केवल एक पुरातात्विक क्षेत्र नहीं है, बल्कि एक जीवित ऐतिहासिक मंच है जो विभिन्न सभ्यताओं के निशान বহন करता है, जल इंजीनियरिंग के उत्कृष्ट नमूने सजोए हुए है, और प्राचीन जीवन की गहराई में उतरने का अवसर प्रदान करता है। अपनी चट्टानी कब्रों, विशाल कुंडों, भव्य दीवारों और ऐतिहासिक सड़क के साथ, दारा मेसोपोटामिया के इस विशेष कोने का अन्वेषण करने वाले प्रत्येक यात्री के लिए एक अविस्मरणीय अनुभव का वादा करता है।\n\n**मार्दिन में घूमने की जगहें** की अपनी सूची में दारा को अवश्य शामिल करें। शहर के अद्वितीय माहौल और इसके चारों ओर की प्राचीन समृद्धता का अन्वेषण करते समय, दारा की हजारों साल पुरानी कहानी को ध्यान से सुनें। इस प्राचीन शहर की पत्थर की दीवारें और भूमिगत संरचनाएं, आपको मेसोपोटामिया के रहस्यमय अतीत से फुसफुसाएंगी। **दारा प्राचीन शहर मार्दिन** की आपकी यात्रा, **तुर्की** में आपके **संस्कृति पर्यटन** अनुभवों में एक अनूठा आयाम जोड़ेगी। जाने से पहले **दारा पुरातात्विक स्थल की यात्रा** के घंटे और वर्तमान स्थिति की पुष्टि करना न भूलें। दारा एक खजाना है जो खोजे जाने की प्रतीक्षा कर रहा है!\n"}]}