{"title":"Birleşik Krallık Vize ve ETA Rehberi 2024: Seyahat İçin Bilmeniz Gerekenler","featuredImage":{"src":"https://lp-cms-production.imgix.net/2023-01/JamesMarch%20headshot.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"James March","caption":"Scotland's Edinburgh Castle seen from Holyrood Park. Andrew Merry/Getty Images"},"output":{"title":"Birleşik Krallık'a Gitmek İçin Vizeye veya ETA'ya İhtiyacım Var mı?","content":"Birleşik Krallık (BK), İngiltere, İskoçya, Galler ve Kuzey İrlanda'nın kendine özgü kültürlerinin ve lezzetlerinin harmanlandığı bir destinasyondur. Birleşik Krallık'a seyahat etmek geçmişte birçok uluslararası gezgin için oldukça kolay olsa da, Brexit ve yeni Elektronik Seyahat İzni (ETA) gibi son değişiklikler, giriş koşulları hakkında güncel bilgi sahibi olmayı zorunlu kılıyor.\n\n8 Ocak 2025'ten itibaren, çoğu uluslararası ziyaretçinin Birleşik Krallık'a girmek için ya ETA'ya ya da vizeye ihtiyacı olacak. Hangisine ihtiyacınız olduğu, uyruğunuza ve kalış sürenize bağlıdır.\n\nTurizm, eğitim veya iş amaçlı ziyaret ediyor olun, bu rehber seyahatinizden önce Birleşik Krallık'ın giriş koşullarını anlamanıza yardımcı olacaktır.\n\n## Birleşik Krallık Elektronik Seyahat İzni (ETA) Hakkında Bilmeniz Gerekenler\n\nETA, Birleşik Krallık'a vizesiz giriş yapabilen ülke vatandaşları için getirilen yeni bir uygulamadır. Bu uygulama, seyahat edenlerin kimliklerini önceden doğrulayarak sınır güvenliğini artırmayı ve seyahat sürecini kolaylaştırmayı amaçlar.\n\n### Kimlerin Başvurması Gerekiyor?\n\nETA, daha önce vizesiz giriş hakkına sahip olan ülkelerden gelen ziyaretçiler için zorunludur. Bu ülkeler arasında Amerika Birleşik Devletleri, Kanada, Avustralya, Japonya ve birçok İngiliz Milletler Topluluğu ülkesi (Singapur, Malezya ve birçok Karayip ülkesi dahil) bulunmaktadır. Avrupa Birliği (AB) vatandaşıysanız, 2 Nisan 2025'ten sonra ETA için başvurmanız gerekecektir.\n\n### Nasıl Başvurulur?\n\nSistem basittir ve ABD ESTA ve yaklaşan Avrupa ETIAS gibi benzer vize muafiyet programlarını örnek alır. İki yıl geçerli olacak bir ETA için 10 £ (12,40 ABD Doları) ödeyeceksiniz ve bu süre içinde birden fazla giriş yapabileceksiniz. Başvurunuzu resmi Birleşik Krallık hükümeti web sitesi veya uygulaması aracılığıyla yapabilir, pasaport fotoğrafı, güncel bir fotoğrafınız, seyahat ve iletişim bilgileriniz gibi temel bilgileri sağlayabilirsiniz. Formda birkaç temel güvenlik sorusu da olacaktır. İşlem genellikle üç güne kadar sürer.\n\n### ETA Neleri Kapsar?\n\nETA'nız turizm ve iş toplantıları dahil olmak üzere çeşitli kısa süreli (altı aydan kısa) faaliyetleri kapsar. Ancak, sadece bir Birleşik Krallık havaalanından aktarma yapıyorsanız ve sınır kontrolünden geçmiyorsanız, bir tane ihtiyacınız olmayacaktır.\n\nGrubunuzdaki çocuklar da dahil olmak üzere herkesin kendi ETA'sına ihtiyacı vardır. İki yıllık geçerlilik süresi içinde yeni bir pasaport alırsanız, yeni bir başvuru yapmanız gerekeceğini unutmayın. ETA'nız elektronik olarak pasaportunuza bağlı olduğundan herhangi bir kağıt belgeye gerek yoktur.\n\n## Standart Ziyaretçi Vizesi Hakkında Bilmeniz Gerekenler ve Kimlerin İhtiyacı Var?\n\nÇin, Hindistan, Güney Afrika, Kenya, Nijerya ve diğer bazı ülkelerden seyahat ediyorsanız, ETA yerine ziyaretçi vizesine ihtiyacınız olacaktır. Standart Ziyaretçi vizesi 115 £ (143 ABD Doları) tutarındadır, altı ay geçerlidir ve seyahatten önce çevrimiçi olarak başvurmanız gerekir. Üç hafta içinde bir karar bekleyebilirsiniz.\n\nSık seyahat eden ve vizeye ihtiyaç duyan biriyseniz, daha uzun süreli Standart Ziyaretçi Vizelerini tercih edebilirsiniz: iki yıl (432 £/536 ABD Doları), beş yıl (771 £/956 ABD Doları) veya 10 yıl (963 £/1194 ABD Doları).\n\n## Daha Uzun Süreli Kalışlar ve Belirli Amaçlar\n\nETA veya vize ile girmiş olsanız da, altı aydan uzun süreli kalışlar için amacınıza uygun vizeye ihtiyacınız olacaktır:\n\n*   **Çalışma veya İş vizesi:** İstihdam, ticari faaliyetler veya akademik araştırma için gereklidir.\n*   **Öğrenci vizesi:** Altı aydan uzun süren kurslar için gereklidir.\n*   **Gençlik Hareketlilik Programı:** Avustralya, Kanada, Japonya ve diğerleri (ancak ABD değil) dahil olmak üzere uygun ülkelerden 18-30 yaş arasındaki gezginler için geçerlidir. Bu program, Birleşik Krallık'ta iki yıla kadar yaşamanıza ve çalışmanıza olanak tanır. Hong Kong (SAR pasaportu ile), Japonya, Güney Kore veya Tayvan'dan iseniz, başvurmadan önce Gençlik Hareketlilik Programı oylamasında seçilmeniz gerekecektir.\n\n## Özel Kategoriler\n\n### AB Vatandaşları\n\nSchengen adı verilen sınırsız bir seyahat bölgesini paylaşan Avrupa anakarasının çoğundan farklı olarak, Birleşik Krallık kendi ayrı sınır kontrollerini sürdürmektedir. Brexit'in ardından, AB veya Schengen bölgesi ülkelerinden iseniz, Birleşik Krallık'a girmek için geçerli bir pasaporta ihtiyacınız olacaktır. Yerleşik veya yerleşmiş statüsü olan birinin aile üyesiyseniz, çalışma ve öğrenim haklarıyla altı aylık konaklamalara izin veren AB Yerleşim Planı aile izni için başvurabilirsiniz.\n\n### İngiliz Milletler Topluluğu Vatandaşları\n\nİngiliz Milletler Topluluğu ülkesinden iseniz, Birleşik Krallık aile bağlarınız size özel vize seçenekleri sunabilir:\n\n*   **Oturma hakkı:** Birleşik Krallık doğumlu bir ebeveyniniz varsa, göçmenlik kısıtlamaları olmaksızın Birleşik Krallık'ta yaşamanıza ve çalışmanıza izin veren bir oturma hakkına sahip olabilirsiniz. Bu aynı zamanda kadın İngiliz Milletler Topluluğu vatandaşları için evlilik yoluyla da mevcuttur.\n*   **Birleşik Krallık Soy vizesi:** Birleşik Krallık doğumlu bir büyükanne veya büyükbaba, sizi bu vizeye hak kazandırabilir ve Birleşik Krallık'ta beş yıla kadar tam zamanlı çalışmanıza olanak tanır. Maliyeti 637 £ (790 ABD Doları)'dır ve işlenmesi genellikle üç hafta sürer.\n\n## İrlanda ve Ortak Seyahat Alanı\n\nİrlanda'nın Birleşik Krallık'tan ayrı giriş koşulları olmasına rağmen, İngiliz ve İrlanda vatandaşları ülkeler arasında göçmenlik kontrolleri olmadan serbest dolaşımın tadını çıkarır. Bu politika Ortak Seyahat Alanı olarak bilinir, ancak ETA kurallarını biraz kafa karıştırıcı hale getirebilir. Örneğin, İrlanda'yı ziyaret ediyorsanız ve Kuzey İrlanda'ya seyahat etmeyi planlıyorsanız, fiziksel bir sınır kontrolü olmasa bile (bunun şu anda nasıl uygulandığı Birleşik Krallık hükümeti tarafından açıklığa kavuşturulmamıştır), bir ETA'ya ihtiyacınız olacaktır (İngiliz veya İrlanda pasaportu sahibi değilseniz). Aynı şey Kuzey İrlanda'dan Büyük Britanya'ya giriyorsanız da geçerlidir.\n\n## Önemli Seyahat Hususları\n\nVize şartı olmasa bile, göçmenlik yetkilileri için önemli belgeleri hazır bulundurun: devam eden seyahat kanıtı (dönüş uçuşu gibi), yeterli fon kanıtı ve konaklama detayları. Hazırlıklı olmak, Birleşik Krallık'a sorunsuz bir varış sağlamaya yardımcı olur. ETA başvurunuz reddedilirse, bunun yerine tam bir vize için başvurmanız gerekecektir.\n\n**Sonuç:** Birleşik Krallık seyahatinizi planlarken, seyahat amacınıza ve uyruğunuza uygun vize veya ETA gereksinimlerini dikkatlice incelemeniz önemlidir. Bu rehberdeki bilgileri kullanarak seyahatinizi sorunsuz ve keyifli hale getirebilirsiniz. Daha fazla bilgi ve başvuru için resmi Birleşik Krallık hükümeti web sitesini ziyaret etmeyi unutmayın."},"media":[{"src":"https://lp-cms-production.imgix.net/2025-02/Shutterstock1787742608.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A city waterfront with a large red building and clock.","figcaption":"The Wales Millennium Centre and the Pierhead building in Cardiff Bay, Wales. muratart/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/Shutterstock1347323129.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People standing on a balcony looking out towards a river and a large domed church building","figcaption":"St Paul's Cathedral and London's South Bank. photocritical/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2024-03/shutterstockRF296100068.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Visitors on a guided tour outside a vast museum building with a facade shaped like a ship's hull","figcaption":"The Titanic Museum, Belfast. Nahlik/Shutterstock"}],"id":1742948678149,"cities":["İngiltere","İskoçya","Galler","Kuzey İrlanda"],"description":"Birleşik Krallık seyahati için vize mi ETA mı gerekli? İngiltere, İskoçya, Galler ve Kuzey İrlanda'ya giriş koşulları, başvuru, ücretler ve önemli seyahat bilgileri.","excerpt":"Birleşik Krallık'a seyahat planlıyorsanız, vize veya Elektronik Seyahat İzni (ETA) gerekliliklerini anlamak önemlidir. Bu rehber, Birleşik Krallık'a giriş koşulları, ETA başvurusu, gerekli vizeler ve seyahat ipuçları hakkında kapsamlı bilgiler sunar. Brexit sonrası değişen kurallar ve farklı ülke vatandaşları için geçerli olan uygulamalar hakkında bilgi edinin.","keywords":["Birleşik Krallık vize","Birleşik Krallık ETA","İngiltere vize","İskoçya vize","Galler vize","Kuzey İrlanda vize","Birleşik Krallık seyahat","İngiltere seyahat","ETA başvurusu","Birleşik Krallık giriş koşulları","UK ETA","UK visa"]}