{"title":"İstria Gezi Rehberi: Hırvatistan'ın Gizli Cevherinde Yapılacak En İyi 20 Şey","featuredImage":{"src":"https://lp-cms-production.imgix.net/2025-02/GettyRF508457346-crop.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"A view of Rovinj from the water. Istria, Croatia.","caption":"Istria offers all sorts of amazing experiences, from medieval hill towns to\nrural gastronomy. rusm/Getty Images"},"output":"{\n  \"title\": \"Hırvatistan, İstria'da Yapılacak En İyi 20 Şey\",\n  \"content\": \"<p>Hırvatistan'ın Adriyatik kıyısında güneşle yıkanan İstria yarımadası, asırlık mimarisi, cennet gibi manzaraları ve saklı hazineleriyle doludur. Yoğun Split ve Dubrovnik ziyaretlerinden sonra kaçmak için mükemmel bir yerdir.</p>\\n\\n<p>İstria'nın sahil kasabaları, parıldayan sularla çevrilidir ve kayalık kıyıları, bir zamanlar burayı yöneten Venedikliler tarafından inşa edilen kalelerle süslenmiştir. İç kesimlerde ise düzenli üzüm bağları ve zeytinliklerle çevrili taş köyler ve tepedeki kasabalarla karşılaşırsınız.</p>\\n\\n<p>İstria'nın küçük boyutu, gezinmeyi kolaylaştırır ve kasaba ve köyleri otoyollar, otobüs seferleri ve tren ağları ile iyi bağlantılıdır. Bisiklete binmek ve yürüyüş de Pula, Poreč, Motovun ve Labin gibi pitoresk kasabaları keşfetmek için popüler yollardır. İstria gezi planınıza ekleyebileceğiniz en iyi 20 şeyle başlayın.</p>\\n\\n<h2>1. Pula'daki Roma Tiyatrolarını Ziyaret Edin</h2>\\n<p>Tarihi sahil kasabası Pula'ya yapılacak herhangi bir ziyaret, yerel olarak Arena olarak bilinen limana bakan Roma Amfitiyatrosu'nda başlamalıdır. MS 1. yüzyılda inşa edilen bu sevilen mimari simge, günümüzde hala ayakta olan altı Roma amfitiyatrosundan biridir ve genellikle konserler ve performanslar için bir mekan olarak kullanılmaktadır.</p>\\n\\n<p>Yakınlarda, kasabanın Venedik döneminden kalma kalesine bakan Malo Rimsko Kazalište (Küçük Roma Tiyatrosu) de MS 1. yüzyılda inşa edilmiştir. Bugün, konserler ve kültürel etkinlikler için popüler bir mekandır. Roma şehrinin daha fazlasını görmek için Sergii Kemeri'nden geçin ve Sergijevaca'yı takip ederek kasabanın Roma mozaiklerine işaret eden tabelaları arayın.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Pula Arena'daki etkinlikler için programı kontrol edin; büyük isimli müzik yıldızları burada düzenli olarak sahne alıyor ve tiyatro Temmuz ayında Pula Film Festivali'ne ev sahipliği yapıyor.</p>\\n\\n<h2>2. Aziz Blaise Kilisesi'nde Mumyalarla Tanışın</h2>\\n<p>Vodnjan kasabasının en iyi bilinen ve en sıradışı cazibe merkezi, neo-barok Aziz Blaise Kilisesi'nin muhteşem sunaklarının arkasında gizlidir. Loş bir odada, 1818'de Venedik'ten buraya getirilen dört azizin mucizevi bir şekilde korunmuş mumyaları yatıyor.</p>\\n\\n<p>Kilise aynı zamanda 300'den fazla diğer kalıntı için bir depo görevi görüyor; parmaklar, diller, kemikler ve diğer ürkütücü vücut parçaları 150 azizin sakristisinde saklanıyor.</p>\\n\\n<h2>3. Bir İstria Zeytin Çiftliğini Ziyaret Edin</h2>\\n<p>İstria'nın zeytinyağı yapma geleneği Romalılara kadar uzanır. İstria'da yaklaşık 100 zeytinyağı üreticisi var ve bunların çoğu, yüksek kaliteli sızma zeytinyağları için uluslararası alanda tanınan küçük aile çiftlikleridir.</p>\\n\\n<p>Ziyaretçiler, Vodnjan'ın kuzeyinde bulunan Chiavalon'da bir tadım deneyiminin parçası olarak tüm üretim süreci hakkında bilgi edinebilirler. Galižana yakınlarındaki Oio Vivo'da, yerel gastronomi lezzetleriyle eşleştirilmiş birinci sınıf İstria zeytinyağlarını tadarken Brijuni Adaları'nın manzarasının tadını çıkarabilirsiniz.</p>\\n\\n<h2>4. Pazin'in Uçurum Kenarındaki Kalesini Keşfedin</h2>\\n<p>Pazin tepesindeki kasabasının üzerinde yükselen Pazin Kalesi, İstria'daki en iyi korunmuş ortaçağ kalesidir ve ilk olarak 10. yüzyılda Kutsal Roma İmparatoru Otto II tarafından yazılan bir belgede bahsedilmiştir. İri taş duvarlarla korunan bu sağlam kale, şehrin en etkileyici simgesidir.</p>\\n\\n<p>Uzun yıllar belediye binası olarak hizmet ettikten sonra, şimdi aynı giriş ücretiyle karşılanan iki müzeye ev sahipliği yapıyor: Pazin Şehir Müzesi ve İstria Etnografya Müzesi. Etnografik koleksiyonlar, 19. yüzyılın sonlarında ve 20. yüzyılın başlarında İstria'da günlük yaşamın nasıl olduğuna dair büyüleyici bir tablo çiziyor.</p>\\n\\n<p><strong>Planlama İpucu:</strong> İstria'nın merkezinde bulunan Pazin'e bölgedeki diğer birçok şehirden otobüs ve tren seferleri yapılmaktadır, bu da toplu taşıma araçlarına güvenen gezginler için uygun bir üs haline gelmektedir.</p>\\n\\n<h2>5. Brijuni Milli Parkı'na Feribotla Gidin</h2>\\n<p>İstria'nın güneybatı kıyısındaki küçük liman kasabası Fažana'dan, antik kalıntıların dikkat çekici bir koleksiyonunu koruyan Brijuni Milli Parkı'nın ana adası olan Veliki Brijun'a kısa bir feribot yolculuğu vardır.</p>\\n\\n<p>Bu araçsız ada, Roma kalıntıları, dinozor ayak izleri ve arkeolojik buluntuların büyüleyici bir açık hava müzesi olarak da hizmet vermektedir. Ada aynı zamanda çeşitli flora ve faunaya ev sahipliği yapmaktadır ve keşfetmek için yürüyebilir veya bisiklet ya da elektrikli golf arabası kiralayabilirsiniz.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Parkın tüm cazibe merkezleri ve hizmetlerini sekiz dilde ayrıntılarıyla anlatan kullanışlı bir mobil uygulama olan Brijuni Cep Kılavuzu'nu indirin.</p>\\n\\n<h2>6. Kırmızı Ada'daki Çakıllı Plajları Keşfedin</h2>\\n<p>Rovinj'in güneyindeki doğal adacıklar kümesinin bir parçası olan Kırmızı Ada (Crveni Otok), şehirden 20 dakika uzaklıktadır ve kalıntıları ve manzarası için görülmeye değerdir. Kırmızı Ada aslında bir geçitle birbirine bağlanan iki adadır - minik Sv Andrija (Aziz Andrew) ve daha da minik Maškin.</p>\\n\\n<p>Varışta, 6. yüzyıldan kalma bir manastır ve kilisenin güneşten ağarmış kalıntılarını keşfedebilir ve Kırmızı Ada'daki tek otel olan Island Hotel Istra'da serinleyebilirsiniz. Deniz manzarası için buradaysanız, Sv Andrija'nın etrafı kayalık ve çakıllı plajlarla çevrilidir, Maškin ise daha sessizdir ve birçok gözlerden uzak kayalık koyu vardır.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Cazip yüzme yerleri bulmak için Rovinj'den ayrılmanıza gerek yok. Balota Plajı, eski şehrin duvarlarının hemen altında kayalık bir plajdır ve muhteşem bir gün batımı noktasıdır.</p>\\n\\n<h2>7. Rovinj'deki Grisia Boyunca Yürüyün</h2>\\n<p>Tarihi Rovinj kasabası, antik deniz kenarındaki eski şehriyle ünlüdür. Keşiflerinize, Rovinj'in en önemli simgesi olan ve kasabanın en yüksek noktasına doğru yükselen kaygan Arnavut kaldırımlı bir şerit olan Grisia'da başlayın. Kasabanın en önemli simgesi olan Aziz Euphemia Kilisesi'nin hakimiyetindedir.</p>\\n\\n<p>Grisia'nın alt ucu, Beyaz Taş Balbi Kemeri'nden limana bakan Marshall Tito Meydanı'na (Trg Maršala Tita) düşüyor - eski şehrin orijinal kapısının 17. yüzyıldan kalma bir yerine geçen bu barok kapıya hayran kalmak için bir dakikanızı ayırın.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Rovinj, kontrol edilecek yerlerin bir listesi olmadan en iyi şekilde keşfedilir. En iyi özelliği özel atmosferi, bu yüzden yüzyıllardır var olan küçük sokaklarda plansız bir şekilde dolaşın ve şehrin büyüsünü yapmasına izin verin.</p>\\n\\n<h2>8. Hırvatistan'ın Nudist Plajlarında Naturizmi Kucaklayın</h2>\\n<p>Alman Freikörperkultur (\"Özgür Vücut Kültürü\" veya FKK) hareketine dayanan naturizmin Hırvatistan'da uzun bir geçmişi vardır ve İstria'nın kıyı şeridinde ülkedeki en büyük ve en iyi gelişmiş naturist tatil köyleri ve kamp alanları bulunmaktadır.</p>\\n\\n<p>Rovinj'in kuzeyinde, FKK Plajı Punta Križ ve yakındaki Valalta Naturist Kampı'nı ve Avrupa'nın en eski naturist kampına sahip araçsız Koversada adasını bulacaksınız. Diğer popüler kıyafet isteğe bağlı noktalar arasında, Poreč'in kuzeyindeki Naturist Kampı Ulika, Tar yakınlarındaki Kamp Solaris ve Slovenya sınırına yakın kuzeybatı İstria'daki Kamp Kanegra FKK bulunmaktadır.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Nudist plajlarını belirlemek için FKK harfleriyle işaretlemeyi arayın. Her zaman çıplaklık zorunlu değildir, ancak ziyaretin bir parçası olarak soyunmaktan rahat olmanız gerekecektir.</p>\\n\\n<h2>9. Poreč'in Eski Şehrindeki Roma Sokaklarında Dolaşın</h2>\\n<p>Poreč'in Arnavut kaldırımlı sokakları, barlar, restoranlar, dondurma salonları ve hediyelik eşya dükkanlarının bulunduğu Gotik palazzoların (köşkler) ve Romanesk ve barok binaların çekici bir karışımıyla çevrilidir. Turistlerle popüler olsa da, eski şehirde dolaşmak son derece atmosferik bir yerdir.</p>\\n\\n<p>Açık meydan Trg Marafor, bir zamanlar antik Roma forumuydu ve hala günlük yaşamın merkezidir. 13. yüzyıldan kalma Romanesk Evin ahşap üst balkonunu görmek için yukarı bakın. Yakınlarda, Roma deniz tanrısına adanmış 1. yüzyıldan kalma Neptün Tapınağı'nın dağınık taş kalıntıları bulunmaktadır.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Yürüyüşün yanı sıra, Poreč şehrinde bisikletle dolaşmak da kolaydır. NextBike uygulaması tarafından desteklenen Poreč Bike Share şeması aracılığıyla saatlik olarak e-bisiklet ve bisiklet kiralayabileceğiniz bisiklet istasyonlarını arayın.</p>\\n\\n<h2>10. Poreč'teki Euphrasian Bazilikası'nı Ziyaret Edin</h2>\\n<p>Poreč'in yıldız cazibe merkezi, MÖ 553'e dayanan ve Avrupa'daki Bizans mimarisinin en güzel örneklerinden biri olan UNESCO listesindeki Euphrasian Bazilikası'dır. Kompleks, erken Hristiyan kilisesi, antik bir atrium, bir vaftizhane ve bir episkopal saray içermektedir.</p>\\n\\n<p>Merkezde, apsesini süsleyen muhteşem altın yapraklı mozaiklere sahip bazilika bulunmaktadır. Yaz aylarında, kompleks bazilikanın ortaçağdaki altın çağını anımsatan atmosferik bir klasik konser mekanı haline gelmektedir.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Sekizgen vaftizhane aracılığıyla, Poreč'in eski şehrinin geniş manzaralarını sunan 16. yüzyıldan kalma bir çan kulesinin tepesine tırmanan bir merdivene erişebilirsiniz.</p>\\n\\n<h2>11. Parenzana Yolu'nda Yürüyüş veya Bisiklet Sürün</h2>\\n<p>Popüler Parenzana Yolu'nu takip etmek, İstria yarımadasının doğal güzelliğinin tadını çıkarmanın en iyi yollarından biridir. Yol, adını 1903'ten 1935'e kadar bu doğal güzergah boyunca çalışan dar hatlı demiryolundan almaktadır.</p>\\n\\n<p>2006 yılında, demiryolunun rotası, pastoral manzaralardan doğal tepe kasabalarına uzanan ve 35 orijinal istasyonun her birinin yerini işaretleyen tabelalarla işaretlenmiş bir arazi yolu olarak yeniden canlandırıldı. 123 km'lik (76,5 mil) yol, İstria'dan geçerek Slovenya ve İtalya'ya devam ediyor; Hırvatistan bölümüne katılmanın en kolay yeri Poreč'tir.</p>\\n\\n<h2>12. Vrsar'daki Heykellere ve Deniz Manzarasına Hayran Kalın</h2>\\n<p>Poreč ve Rovinj arasındaki şirin sahil kasabası Vrsar'ı ziyaret ederken, kasabanın meydanlarının ve parklarının çoğunu ve deniz kenarındaki gezinti yolunu süsleyen taş heykellere gözünüzü dikin. Yeni eserler, yakındaki Montraker taş ocağından taş kullanılarak Montraker Uluslararası Heykel Okulu tarafından yaz aylarında her yıl yaratılmaktadır.</p>\\n\\n<p>Ayrıca, Aziz Anthony of Padua kilisesinin yakınında bronzda ölümsüzleştirilen Giacomo Casanova'ya da dikkat edin. Şehir çatılarının ve yakındaki adaların en iyi manzaralarından biri için, Aziz Martin Kilisesi'ndeki çan kulesinin iç merdivenlerini tırmanın. Kilisenin arkasında, bir taş merdiven marinaya ve şehir plajlarına inmektedir.</p>\\n\\n<p><strong>Uzaklaşma:</strong> Daha fazla taş sanatı için, merhum sanatçı ve park yaratıcısı Dušan Džamonja'nın eserlerini sergileyen sessiz bir nokta olan Džamonja Heykel Parkı'na gidin.</p>\\n\\n<h2>13. Motovun'un Anıtsal Duvarlarında Dolaşın</h2>\\n<p>Bir tepenin üzerine kurulmuş ve ortaçağ güzelliğiyle kutsanmış olan Motovun, İstria'nın en ikonik köylerinden biridir. Venedik dönemine dayanan iyi korunmuş bir kaleyi çevreleyen, güçlendirilmiş kulelerle noktalanmış devasa 13. yüzyıl duvarlarıdır - bir zamanlar Motovun'u koruyan iki taş savunma katmanından biri.</p>\\n\\n<p>Bir yürüyüş turunda mutlaka görülmesi gereken duraklar arasında Borgo üzerindeki Venedik locası ve Roma tarzı Belediye Binası ve 18. yüzyıldan kalma Aziz Stephen Kilisesi'nin hakim olduğu güzel bir meydan olan Trg Andrea Antico'ya açılan ana şehir kapısının kemeri bulunmaktadır.</p>\\n\\n<p><strong>Uzaklaşma:</strong> Motovun'da ortaçağ zamanlarının tadını çıkarmak için, tarihi bir matbaa olan Tiskara Antico'da Gutenberg presinin bir kopyası üzerinde geleneksel el baskısının bir gösterisini izleyin.</p>\\n\\n<h2>14. Motovun Ormanlarında Trüf Mantarı Avına Çıkın</h2>\\n<p>Motovun'un eteklerindeki derin ormanlar, kırsal bölgeyi oldukça değerli Tuber magnatum pico (beyaz trüf mantarı) dahil olmak üzere bu yakalanması zor ve değerli mantarlar için tarayan trüf mantarı avcılarını cezbediyor. Ziyaretçiler, trüf mantarı tadım seansı dahil olmak üzere Miro Tartufi'de üç saatlik bir trüf mantarı avı deneyimi için kayıt olabilirler.</p>\\n\\n<h2>15. Motovun'un Şaraphanelerini Gezin</h2>\\n<p>Motovun'un etekleri, şarap severleri bir tat için uğramaya davet eden birkaç önemli şaraphanenin yemyeşil üzüm bağlarının düzenli sıralarıyla çevrilidir. Hafif dolu tadım odasında ve Malvazija ve Teran şarapları için prestijli ödüller kazanan yerel bir şaraphane olan Vina Fakin'de tipik İstria şaraplarını tadarak başlayın.</p>\\n\\n<p>Diğer önemli şaraphaneler arasında, yemyeşil aile üzüm bağlarının manzarasına sahip şık, çağdaş bir tadım odasına sahip Tomaz Şaraphanesi ve doğal organik şaraplara odaklanan Roxanich Şaraphanesi bulunmaktadır.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Motovun'da geceyi geçiren şarap severler için, Roxanich Design Hotel, retro tasarım havası, sonsuzluk havuzu ve kaliteli yemekler sunan bir restorana sahip rahat odalar sunmaktadır.</p>\\n\\n<h2>16. Grožnjan ve Oprtalj Köylerinde Tepede Mükemmelliği Bulun</h2>\\n<p>İstria'nın en güzel ve en iyi restore edilmiş köylerinden biri olan Grožnjan, Arnavut kaldırımlı şeritlerin büyüleyici bir karmaşasıdır. Bir gezintiye çıkın, sanat galerilerine göz atın ve müzisyenlerin prova yaptığı stüdyolardan gelen keman veya piyano müziğinin sesini dinleyin. Grožnjan'dan, dolambaçlı bir yol, çam ormanları arasından antik Oprtalj köyüne doğru uzanır; burada terkedilmiş kalıntılar, restore edilmiş taş binalarla omuz omuza durmaktadır.</p>\\n\\n<p><strong>Uzaklaşma:</strong> İstria, ortaçağ kasabası Gračišće, şirin Pićan, trüf mantarı avı noktası Buzet, müstahkem kasaba Roč ve dünyanın en küçük kasabası olarak selamlanan Hum dahil olmak üzere keşfetmeye değer birçok tarihi yerleşim yeriyle doludur.</p>\\n\\n<h2>17. Mirna Nehri Vadisi'nin Lezzetlerini Deneyimleyin</h2>\\n<p>Mirna Nehri Vadisi, seyahat eden gurmeler için bazı eşsiz deneyimler sunan epik bir gurme rüyasıdır. Motovun'un eski şehrinde büyüleyici bir taverna olan Konoba Mondo'da yerel malzemelerle hazırlanan geleneksel İstria spesiyallerini tadarak başlayın.</p>\\n\\n<p>Grožnjan yakınlarındaki Kostanjica'da bulunan Ponte Porton'da yemek yemek, rustik bir taverna ortamında servis edilen İstria mutfağı ile ev tarzı bir havaya sahiptir. Dünyanın en büyük trüf mantarını ortaya çıkarma rekorunun sahibi Giancarlo Zigante'ye ait olan Livade'deki Restaurant Zigante, gurme bir yemek menüsünün parçası olarak trüf mantarı tadımı sunmaktadır.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Vadide seyahat ederken, yerel zeytinyağı üreticilerinin tadım odalarına giden yolu işaret eden sözde Zeytinyağı Yolu'ndaki (Cesta Maslinova Ulja) durakları işaretleyen yeşil tabelaları arayın.</p>\\n\\n<h2>18. Beram'daki Ortaçağ Fresklerini Görüntüleyin</h2>\\n<p>Beram tepesindeki kasabasının eteğindeki ormana sıkışmış olan, İstria'daki en muhteşem fresklerden bazılarını içeren mütevazı görünümlü Aziz Mary of the Rocks kilisesini bulacaksınız.</p>\\n\\n<p>Duvarlarını ve tavanlarını çok renkli tonlarda kaplayan, 1474 civarında iç mekanları boyayan Kastavlı Vincent'ın eserleridir. En çarpıcı fresk, ana girişin üzerindeki duvara zarifçe yerleştirilmiş Ölülerin Dansı'nın bir tasviridir.</p>\\n\\n<p>Aynı derecede görkemli olanlar, Pazin'den kuzeydoğuya doğru 25 dakikalık doğal bir sürüş mesafesinde bulunan şirin Draguć'taki minik Aziz Rocco Kilisesi'nin duvardan tavana freskleridir. Veba salgınının ardından adak olarak 16. yüzyılda inşa edilen kilise, yerel usta Padovalı Anthony tarafından dekore edilmiştir.</p>\\n\\n<p><strong>Yerel İpucu:</strong> İstria'daki kır kiliseleri genellikle ayin saatleri dışında kilitli tutulur, ancak bir anahtar genellikle köyde yaşayan birine emanet edilir ve meraklı ziyaretçilere kapıları seve seve açar. Doğru kişiye sizi yönlendirmesi için yerel birine sorun.</p>\\n\\n<h2>19. Rabac'ta Plajdan Plaja Geçin</h2>\\n<p>Pula'dan yarımadanın doğu kıyısında bulunan Rabac'a doğal bir sürüş vardır; burası popüler bir sahil beldesi olarak yeniden icat edilen eski bir balıkçı köyüdür. En iyi plajlar, güzel beyaz çakıllarla kaplı ve turkuaz mavi sularla çevrili gezinti yolu boyunca kasabanın doğusundadır.</p>\\n\\n<p>Güzel Aziz Andrea, küçük çakıllı koylardan oluşan bir dizidir. Lanterna Plajı'nda, sazdan güneş şemsiyeleri ve mavi sular neredeyse Karayipler'de olduğunuza inanmanızı sağlayabilir. Girandella Plajı küçük korunaklı koylara ve küçük çocuklu aileler arasında popüler olan hafif eğimli bir kıyı şeridine sahiptir.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Rabac'ın güzel plajlarını ziyaret ederken, peynir, kuru üzüm ve şeker karışımı ile doldurulmuş büyük ravioli şeklinde geleneksel bir lezzet olan krafi'ye dikkat edin.</p>\\n\\n<h2>20. Labin'in Eski Şehrindeki Venedik Mimarisi'ni Keşfedin</h2>\\n<p>Venedik mimarisi, tarihi Labin'deki eski şehrin çoğunu tanımlar ve Tito Meydanı'ndaki sundurma benzeri Loggia en iyi örneklerden biridir. Kasabanın ana girişinde, Aziz Flora Kapısı'nda, kanatlı Aziz Mark Aslanı, kasabanın 17. yüzyıl duvarlarından geçerken size gülümsüyor ve buranın bir zamanlar Venedik toprakları olduğunun bir hatırlatıcısı.</p>\\n\\n<p>Buradan, Arnavut kaldırımları, aşı boyası, sienna kırmızısı ve pastel pembe tonlarında boyanmış binalarla çevrili güzel Stari trg'a doğru hafifçe yükselir. Parlak sarı ve dört katlı eski belediye binası şimdi belediye mahkemesine ev sahipliği yaparken, saat kulesi ile tepesinde Romanesk bina Teatrino veya Küçük Tiyatro'dur.</p>\\n\\n<p>Hemen karşıdaki dar sokakta, 14. yüzyıldan kalma Meryem Ana Doğuş Kilisesi ve parlak kırmızı barok Battiala-Lazzarini Sarayı da dahil olmak üzere bir başka mimari öne çıkan eser kümesini bulacaksınız; burası Labin Halk Müzesi'nin göz alıcı evidir.</p>\\n\\n<p><strong>Planlama İpucu:</strong> Eski şehrin en atmosferik olduğu yaz aylarında Salı geceleri ücretsiz yürüyüş turlarına katılarak eski şehir hakkında daha fazla bilgi edinebilirsiniz.</p>\\n\\n<p>Bu makale, Mart 2024'te yayınlanan Lonely Planet'in Hırvatistan rehber kitabından uyarlanmıştır.</p>\"\n}","media":[{"src":"https://lp-cms-production.imgix.net/2025-02/Shutterstock574909861.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The interior of the Roman amphitheatre (Arena) in Pula, Croatia.","figcaption":"Pula's Arena is one of the best preserved Roman amphitheaters in the world. Ivana Vrnoga/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/GettyImages-2149793998.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The hilltop castle and old town of Pazin, Croatia.","figcaption":"Historic Pazin is the archetypal Istrian hill town. Susana del Pozo/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock2485064953.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A stone courtyard located behind the church of St Euphemia in the Istrian town of Rovinj, Croatia.","figcaption":"Rovinj is one of Istria's most beautiful coastal towns. Jackie Matthews/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/Shutterstock792343885.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"View of the arcades and tower of the Euphrasian Basilica in Porec, Istria, Croatia.","figcaption":"The Euphrasian Basilica in Poreč is a stunning relic from the Byzantine period. xbrchx/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock2495212103.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Aerial view of the picturesque historic town of Motovun, Istria region, Croatia.","figcaption":"Find history, forest walks and truffles in picturesque Motovun. Mazur Travel/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/Shutterstock655449232.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A stone-lined street in the historic village of Groznjan, Istria, Croatia.","figcaption":"Formerly abandoned, the village of Grožnjan has a timeless Istrian charm. Jurij108/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/Shutterstock688896436.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People enjoying a pebble beach on the Adriatic ocean near Rabac, Istria, Croatia.","figcaption":"Rabac is surrounded by Istria's prettiest pebble beaches. Fokke Baarssen/Shutterstock"}],"id":1742942160126,"cities":["Pula","Vodnjan","Pazin","Fažana","Rovinj","Poreč","Vrsar","Motovun","Grožnjan","Oprtalj","Beram","Rabac","Labin"],"description":"Hırvatistan'ın İstria yarımadasında unutulmaz bir tatil için en iyi 20 aktiviteyi keşfedin. Tarihi kasabalar, nefes kesen manzaralar ve lezzetli yerel lezzetler sizi bekliyor!","excerpt":"Hırvatistan'ın Adriyatik kıyısındaki İstria yarımadası, keşfedilmeyi bekleyen bir cennet. Tarihi Roma tiyatrolarından, etkileyici tepedeki Motovun kasabasına, trüf mantarı avından, Hırvatistan'ın en iyi plajlarına kadar, İstria'da yapılacak ve görülecek çok şey var. Bu rehber, İstria seyahatinizi planlamanıza yardımcı olacak en iyi 20 deneyimi sunuyor.","keywords":["İstria gezi rehberi","İstria gezilecek yerler","Hırvatistan tatil","Pula","Motovun","Rovinj","Poreč","İstria aktiviteler","Hırvatistan gezi","İstria'da yapılacaklar"]}