{"title":"Largo Argentina: Jül Sezar'ın Öldürüldüğü Antik Roma Alanı Gezi Rehberi","featuredImage":{"src":"https://lp-cms-production.imgix.net/2023-02/julia.buckley.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Julia Buckley","caption":"Rome's Largo di Torre Argentina includes four temples dating from the third\ncentury BCE"},"output":{"title":"Jül Sezar'ın Öldürüldüğü Antik Roma Alanı Largo Argentina Ziyarete Açıldı: Tarihe Tanıklık Edin!","content":"<h1>Jül Sezar'ın Öldürüldüğü Antik Roma Alanı Largo Argentina Ziyarete Açıldı: Tarihe Tanıklık Edin!</h1>\n\n<p><b>Roma</b>, tarihi zenginlikleriyle dünyanın en büyüleyici şehirlerinden biri. Şimdi, bu zenginliğe bir yenisi daha eklendi: <b>Antik Roma'daki Largo Argentina Kazı Alanı</b>, halkın ziyaretine açıldı! Bu önemli gelişme, tarih meraklıları ve <b>Roma'yı keşfetmek</b> isteyenler için kaçırılmaması gereken bir fırsat sunuyor. <b>Largo Argentina</b>, sadece tarihi kalıntılarıyla değil, aynı zamanda <b>Jül Sezar'ın öldürüldüğü yer</b> olmasıyla da büyük bir öneme sahip. Bu rehberde, <b>Largo Argentina'nın</b> tarihini, ziyaret detaylarını ve alanda görebileceğiniz önemli yapıları detaylı bir şekilde inceleyeceğiz. Amacımız, <b>Roma'daki bu antik alanı</b> keşfederek, tarihin derinliklerine yolculuk yapmanıza yardımcı olmak.</p>\n\n<h2>Largo di Torre Argentina: Tarihin Sahnesi</h2>\n\n<p><b>Largo di Torre Argentina</b>, <b>Roma'nın tarihi alanlarından</b> biri ve Piazza Navona'ya yakın bir konumda bulunuyor. Ancak, burayı diğer tarihi alanlardan ayıran en önemli özelliği, <b>MÖ 15 Mart 44 tarihinde Jül Sezar'ın bu alanda öldürülmüş olması</b>. Bu olay, <b>Roma Cumhuriyeti döneminin sonunu getirdiği ve Roma İmparatorluğu'nun kurulmasına zemin hazırladığı</b> için dünya tarihinde önemli bir dönüm noktası olarak kabul ediliyor.</p>\n\n<h3>Jül Sezar'ın Ölümü: Tarihi Bir Dönüm Noktası</h3>\n\n<p><b>Jül Sezar'ın ölümü</b>, sadece bir suikast değil, aynı zamanda bir devrin kapanışı ve yeni bir dönemin başlangıcıydı. Bu olay, <b>Roma Cumhuriyeti'nin sonunu</b> getirerek, <b>Roma İmparatorluğu'nun</b> kurulmasına zemin hazırladı. <b>Largo Argentina</b>, bu tarihi olaya tanıklık eden bir mekan olarak, ziyaretçilerine geçmişe dokunma fırsatı sunuyor.</p>\n\n<h2>Keşfedilmeyi Bekleyen Kalıntılar: Kazı Alanının Tarihi</h2>\n\n<p><b>Largo Argentina</b>, sonraki yüzyıllarda yapılaşma nedeniyle kısmen örtülmüştür. <b>1920'lerde Benito Mussolini</b>, alanı arkeolojik miras alanı ilan etmiş ve kalıntıları ortaya çıkarmak amacıyla bazı yapıları yıkmıştır. Son yıllarda, meydan toplu taşıma merkezi olarak kullanılmış ve alanda bir kedi barınağı yer almıştır.</p>\n\n<h3>Restorasyon Çalışmaları: Bulgari'nin Katkıları</h3>\n\n<p><b>Bulgari moda evinin sponsorluğunda ve Sovrintendenza Capitolina ai Beni Culturali</b> tarafından yürütülen restorasyon çalışmaları tamamlanmıştır. Ziyaretçiler için <b>tekerlekli sandalye erişimine uygun yürüyüş yolları</b> yapılmıştır. Panellerde, Cumhuriyet dönemi, Roma İmparatorluğu ve orta çağ dönemine ait bilgiler yer almaktadır.</p>\n\n<h2>Ziyaret Edilebilecek Alanlar: Tapınaklar ve Senato Binası</h2>\n\n<p><b>Ziyaretçiler</b>, MÖ 3. yüzyılın başlarından MÖ 2. yüzyılın sonlarına kadar inşa edilmiş <b>dört tapınağın</b> çevresindeki yürüyüş yollarını takip edebilirler. Tapınakların, Feronia da dahil olmak üzere çeşitli tanrılara adandığı belirtilmektedir. Ayrıca, <b>Sezar'ın öldürüldüğü Curia'nın</b> (senato binası) dışındaki Portico di Pompeo'nun kalıntıları ve MS 80'deki yangından sonra İmparator Domitian tarafından yaptırılan traverten taşlarından yapılmış bir kaldırım da görülebilir.</p>\n\n<h3>Tapınaklar: Antik Roma'nın İnanç Dünyası</h3>\n\n<p><b>Largo Argentina'daki dört tapınak</b>, Antik Roma'nın inanç dünyasına ışık tutuyor. Bu tapınaklar, Feronia da dahil olmak üzere çeşitli tanrılara adanmıştı ve o dönemin dini ritüelleri ve kültürel yaşamı hakkında önemli bilgiler sunuyor.</p>\n\n<h3>Curia ve Portico di Pompeo: Siyasi Merkezin Kalıntıları</h3>\n\n<p><b>Sezar'ın öldürüldüğü Curia'nın</b> (senato binası) dışındaki Portico di Pompeo'nun kalıntıları, Antik Roma'nın siyasi merkezine bir bakış sunuyor. Bu yapılar, o dönemin siyasi olaylarına ve karar alma süreçlerine tanıklık etmiş mekanlar olarak büyük önem taşıyor.</p>\n\n<h2>Erişilebilirlik Detayları: Herkes İçin Tarih</h2>\n\n<p><b>Alanın sergi alanlarında</b>, lahitler, mimari unsurlar ve tanrı heykelleri gibi çeşitli kazı buluntuları sergilenmektedir. Alan, <b>tüm ziyaretçilere açıktır</b>. Tekerlekli sandalye erişimi sağlanmıştır. Görme engelli ziyaretçiler için dokunsal paneller, braille açıklamaları ve 3D taramalar bulunmaktadır.</p>\n\n<h3>Erişilebilirlik İmkanları: Herkes İçin Tarihi Deneyim</h3>\n\n<ul>\n <li><b>Tekerlekli sandalye erişimi:</b> Alanın tamamına tekerlekli sandalye ile ulaşım sağlanabiliyor.</li>\n <li><b>Dokunsal paneller ve braille açıklamaları:</b> Görme engelli ziyaretçiler için özel olarak hazırlanmış materyaller bulunuyor.</li>\n <li><b>3D taramalar:</b> Kalıntıların üç boyutlu modelleri sayesinde, görme engelli ziyaretçiler de alanı deneyimleyebiliyor.</li>\n</ul>\n\n<h2>Bulgari'nin Katkıları: Kültürel Mirasa Destek</h2>\n\n<p><b>Bulgari Group CEO'su Jean-Christophe Babin</b>, projenin Roma ile olan bağlarını güçlendirdiğini belirtmiştir. Bulgari, 2016 yılında İspanyol Merdivenleri'nin restorasyonunu da finanse etmiştir.</p>\n\n<h2>Sonuç: Roma'da Tarihi Bir Yolculuğa Çıkın!</h2>\n\n<p><b>Antik Roma'daki Largo Argentina Kazı Alanı'nın ziyarete açılması</b>, <b>Roma'yı keşfetmek</b> isteyenler için kaçırılmaması gereken bir fırsat. Bu alanda, <b>Jül Sezar'ın öldürüldüğü yere</b> tanıklık edebilir, antik tapınakları keşfedebilir ve tarihin derinliklerine yolculuk yapabilirsiniz. Şimdi seyahat planlarınızı yapın ve <b>Roma'daki bu eşsiz antik alanı</b> ziyaret edin!</p>\n\n<p>Şimdi seyahat planlarınızı yapın ve <b>Largo Argentina'da tarihi bir yolculuğa</b> çıkın!</p>"},"media":[{"src":"https://lp-cms-production.imgix.net/2023-06/5-veduta-dellarea-sacra.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"5-veduta-dellarea-sacra.jpg","figcaption":"The remains include travertine paving stones installed by the emperor Domitian"},{"src":"https://lp-cms-production.imgix.net/2023-06/2-testa-di-statua-colossale-di-divinita-femminile-forse-Feronia.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"2-testa-di-statua-colossale-di-divinita-femminile-forse-Feronia.jpg","figcaption":"Archaeological finds from the square are on display, including two colossal statue heads of divinities"},{"src":"https://lp-cms-production.imgix.net/2023-06/riproduzione-tattile-della-testa-di-statua-colossale-area-espositiva-orientale.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"riproduzione-tattile-della-testa-di-statua-colossale-area-espositiva-orientale.jpg","figcaption":"Tactile 3D models of some of the finds make the site accessible to all"},{"src":"https://lp-cms-production.imgix.net/2023-06/veduta-aerea-dellarea-sacra.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"veduta-aerea-dellarea-sacra.jpg","figcaption":"Today, Largo di Torre Argentina is a heavily trafficked square"},{"src":"https://lp-cms-production.imgix.net/2023-06/6-veduta-dellarea-sacra.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"6-veduta-dellarea-sacra.jpg","figcaption":"The route is wheelchair-accessible, and there are tactile panels, braille descriptions, and even 3D scans of two archaeological finds that can give visitors who are blind or vision-impaired a sense of the site."}],"id":1744010355767,"cities":["Roma"],"countries":["İtalya"],"description":"Jül Sezar'ın öldürüldüğü Largo Argentina Antik Roma alanı ziyarete açıldı! Bu gezi rehberi ile tarihi keşfedin ve Roma'nın kalbine yolculuk yapın.","excerpt":"Roma'daki Largo Argentina Kazı Alanı, Jül Sezar'ın öldürüldüğü yer olarak tarihi bir öneme sahip. Tapınakları ve senato binası kalıntılarını keşfedin. Bulgari'nin katkılarıyla restore edilen bu antik alan, tarihe tanıklık etmek isteyenler için kaçırılmaması gereken bir fırsat sunuyor.","keywords":["Largo Argentina","Jül Sezar","Antik Roma","Roma","Roma Gezi Rehberi","Tarihi Alanlar","Arkeolojik Kazı","Bulgari","Curia","Portico di Pompeo"]}