{"title":"Karayipler'den Batı Afrika'ya: Bir Aile Hikayesinin İzinde Guadeloupe Keşfi","featuredImage":{"src":"https://lp-cms-production.imgix.net/2023-07/Photo-Nii-Ayikwei-Parkes-by-Elikem-Akpalu.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Nii Ayikwei  Parkes ","caption":"The author outside of Mémorial ACTe, the powerful museum addressing slavery and\nCaribbean culture in Pointe-à-Pitre, Guadeloupe © Nii Ayikwei Parkes"},"output":"{\n  \"title\": \"Karayipler Ziyareti Batı Afrika Hikayemle Nasıl Bağlantı Kurmamı Sağladı?\",\n  \"content\": \"<h1>Karayipler Ziyareti Batı Afrika Hikayemle Nasıl Bağlantı Kurmamı Sağladı?</h1>\\n\\n<p>Şair ve yazar Nii Ayikwei Parkes'in <b>Guadeloupe</b>'de katıldığı bir aile toplantısı, ailesinin İngiliz, Batı Afrika ve Karayip kökenlerinin karmaşık bir şekilde nasıl iç içe geçtiğini anlamasına yardımcı oldu. Bu <b>aile hikayesi keşfi</b>, yazarın kimliğini ve köklerini daha derinlemesine anlamasına olanak sağladı. Bu yazımızda, Parkes'in <b>Guadeloupe'deki deneyimini</b> ve bu deneyimin ona neler kattığını detaylı bir şekilde inceleyeceğiz. Bir <b>Karayip adasının</b>, bir <b>Batı Afrika hikayesiyle</b> nasıl bağlantı kurabileceğini keşfedeceksiniz.</p>\\n\\n<h2>Tante Armelle'in Evinde Bir Aile Buluşması: Köklerin İzinde</h2>\\n\\n<p>Grande-Terre'de Tante Armelle'in ev sahipliğinde düzenlenen <b>aile toplantısı</b>, Parkes için bir dönüm noktası oldu. Toplantıya Armelle'in kardeşleri, çocukları ve annesi katıldı. Bu samimi buluşmada, yerel rhum agricole'leri ikram edildi ve Gana mutfağından esinlenilmiş lezzetli yemekler yenildi. Aile üyeleri bir araya gelerek geçmişi yad ettiler, hikayeler anlattılar ve birbirlerine daha da yakınlaştılar. Bu atmosfer, Parkes'in ailesinin farklı coğrafyalara yayılmış köklerini daha derinden hissetmesine yardımcı oldu.</p>\\n\\n<h2>\"Zion Train\" Şiiri ve Sierra Leone Bağlantısı: Bir Askerin İzinden</h2>\\n\\n<p>Parkes'in \"Zion Train\" adlı şiirinde, Jamaikalı bir atadan geldiği öğrenilen Parkes adının Sierra Leone'ye dönen bir askerle bağlantılı olduğu belirtiliyor. Bu bilgi, Christopher Fyfe'ın Sierra Leone Tarihi adlı eserinden edinilmiş. Yazarın büyük dedesi Sierra Leone'de görev yapmış. Jamaikalı atanın Sierra Leone'ye giderken Guadeloupe'de durduğu ve oğlu Thomas'ı yanına aldığı düşünülüyor. Thomas'ın, Afrika kıtasında bir aile kuran ilk Parkes olduğu varsayılıyor. Bu bilgi, Parkes'in ailesinin <b>Batı Afrika</b> ile olan bağını daha da somutlaştırdı.</p>\\n\\n<h2>Karayipler'de Araştırma: Arşivlerin Gizemli Dünyası</h2>\\n\\n<p>Parkes, Harvard Üniversitesi Hutchins Center'daki araştırmasının bir parçası olarak Karayipler'de bazı ülkeleri ziyaret ederken, Basse-Terre'deki arşivleri ziyaret etme fırsatını değerlendirdi. Bu arşivlerde yaptığı araştırmalar, ailesinin geçmişiyle ilgili önemli bilgilere ulaşmasını sağladı. Geçmişin tozlu sayfaları arasında dolaşırken, ailesinin izlerini sürmek Parkes için unutulmaz bir deneyim oldu.</p>\\n\\n<h2>Guadeloupe'de Karşılanma: Aile Sıcaklığı</h2>\\n\\n<p>Saint Lucia'dan feribotla Pointe-à-Pitre'ye gelen yazar, Tante Armelle tarafından karşılandı. Armelle, yazarın 1995 yılında Dijon'da öğrenciyken tanıştığı arkadaşı Hervé'nin annesiydi. Bu sıcak karşılama, Parkes'in <b>Guadeloupe'de</b> kendini evinde hissetmesini sağladı. Aile sıcaklığı, yazarın köklerine daha da bağlanmasına yardımcı oldu.</p>\\n\\n<h2>Gourbeyre Arşivlerindeki Keşif: Bir İngiliz Seferi Kuvveti ve Bir Aşk Hikayesi</h2>\\n\\n<p>Gourbeyre'deki arşivlerde yapılan araştırmalar sonucunda, Basse-Terre'nin 1759'da bir İngiliz seferi kuvveti tarafından ele geçirildiği ve 1763'e kadar onların kontrolünde kaldığı bilgisine ulaşıldı. Seferi kuvvetin çoğunlukla, Afrikalı erkeklerden oluştuğu ve daha sonra Batı Hint Adaları Alayı'na katıldığı belirtiliyor. Bu durum, Jamaikalı bir askerin nasıl Guadeloupe'li bir kadınla çocuk sahibi olduğunu ve oğlunu Sierra Leone'de yeni bir hayata başlatmak için geri alabildiğini açıklamaktadır. Bu keşif, Parkes'in ailesinin <b>Karayiplerdeki</b> geçmişini anlamasına yardımcı oldu.</p>\\n\\n<h2>Sierra Leone: Hikayenin Yeniden Başladığı Yer</h2>\\n\\n<p>Sierra Leone, <b>Karayip kökenli</b> bir hikayenin Afrika'da yeniden başladığı yer olarak kabul ediliyor. Parkes'in ailesinin Sierra Leone'ye yerleşmesi, yeni bir başlangıç ve yeni bir hayat anlamına geliyordu. <b>Sierra Leone</b>, Parkes'in kimliğinin ve köklerinin önemli bir parçası ve yazarın ailesinin <b>Batı Afrika hikayesinin</b> merkezinde yer alıyor.</p>\\n\\n<p><b>Meta Açıklama:</b> Guadeloupe ziyareti Nii Ayikwei Parkes'in Batı Afrika hikayesiyle nasıl bağlantı kurmasını sağladı? Aile toplantısı, arşiv araştırması ve köklerin keşfi!</p>\"\n}","media":[{"src":"https://lp-cms-production.imgix.net/2023-07/Nii-Ayikwei-Parkes-4.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Nii-Ayikwei-Parkes-4.jpg","figcaption":"Catching up with family elders in Guadeloupe © Nii Ayikwei Parkes"},{"src":"https://lp-cms-production.imgix.net/2023-07/shutterstock1621575814.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Two women cross a plaza in central Pointe-à-Pitre, Guadeloupe, French Antilles","figcaption":"The bustling center of Pointe-à-Pitre, Guadeloupe © byvalet / Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2023-07/Nii-Ayikwei-Parkes-3.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Nii-Ayikwei-Parkes-3.jpg","figcaption":"The Paroisse Notre-Dame de Guadeloupe, where the records of the author’s ancestors are likely to be © Nii Ayikwei Parkes"}],"id":1743948616007,"cities":["Grande-Terre","Basse-Terre","Pointe-à-Pitre","Dijon","Gourbeyre"],"countries":["İngiliz","Gana","Sierra Leone","Jamaika","Saint Lucia"],"description":"Nii Ayikwei Parkes'in Guadeloupe ziyareti, ailesinin Batı Afrika hikayesiyle nasıl bağlandı? Kökleri keşfet, aile sırlarını öğren!","excerpt":"Şair Nii Ayikwei Parkes'in Guadeloupe'deki aile toplantısı, köklerinin izini sürmesine yardımcı oldu. İngiliz, Batı Afrika ve Karayip bağlarını keşfederken, arşivlerdeki araştırmalar ve aile hikayeleriyle geçmişe yolculuk yapın.","keywords":["Karayipler","Batı Afrika","Guadeloupe","aile hikayesi","kökler","Nii Ayikwei Parkes","Sierra Leone","Karayip kökenli"]}