{"title":"Kolombiya Vize Rehberi 2024: Vize Gerekli mi? Başvuru Şartları","featuredImage":{"src":"https://lp-cms-production.imgix.net/2024-07/Steph-Dyson.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Steph Dyson","caption":"Find out if you need a visa to visit Colombia and how to get one if you do ©\nF.J. Jimenez / Getty Images"},"output":{"title":"Kolombiya'ya Seyahat İçin Vize Gerekli mi? Vize Rehberi","content":"## Kolombiya'ya Seyahat İçin Vize Gerekli mi? Detaylı Vize Rehberi\n\nKolombiya, Güney Amerika'nın incisi, keşfedilmeyi bekleyen doğal güzellikleri, tarihi şehirleri ve canlı kültürüyle gezginlerin gözdesi haline geldi. Peki, bu büyüleyici ülkeyi ziyaret etmek için **Kolombiya vize**sine ihtiyacınız var mı? Cevap, uyruğunuza ve seyahat amacınıza bağlı. Bu kapsamlı rehber, **Kolombiya'ya seyahat** planlarınız için ihtiyacınız olan tüm vize bilgilerini sunuyor.\n\n### Kolombiya'ya Vizesiz Giriş Yapabilen Ülkeler\n\nKolombiya, turizm potansiyelini artırmak amacıyla birçok ülke vatandaşına vizesiz giriş imkanı tanıyor. 102 ülke ve bölgenin vatandaşları, turistik amaçlı seyahatlerinde vizesiz olarak Kolombiya'yı ziyaret edebilirler. Bu ülkeler arasında Amerika Birleşik Devletleri, Kanada, İngiltere, Yeni Zelanda, Avustralya ve Avrupa Birliği (AB) ile Avrupa Ekonomik Alanı (EEA) ülkelerinin çoğu yer alıyor.\n\n**Vizesiz giriş hakkı** olan ülkelerin vatandaşları, Kolombiya'ya varışta pasaportlarına 90 güne kadar konaklama izni veren bir damga alırlar. Ancak, bazı koşulları yerine getirmeleri gerekir:\n\n*   **Pasaport Geçerlilik Süresi:** Pasaportunuzun, Kolombiya'ya giriş tarihinizden itibaren en az altı ay geçerli olması gerekmektedir.\n*   **Çıkış Bileti:** Kolombiya yetkilileri, ülkedeki kalışınızın sonunda Kolombiya'dan ayrılacağınızı gösteren bir çıkış bileti (uçak, otobüs vb.) kanıtı göstermenizi isteyebilirler.\n*   **Sarıhumma Aşısı:** Eğer başka bir Güney Amerika ülkesinden geliyorsanız, yetkililer sarıhumma aşısı sertifikası talep edebilirler.\n\n**Check-Mig Formu:** Kolombiya'ya giriş yapmadan önce, Migración Colombia web sitesinde bulunan Check-Mig göçmenlik formunu doldurmanız gerekmektedir. Bu form, pandemi döneminde uygulamaya konulmuş ve ülkeye giriş için zorunlu bir gereklilik olmaya devam etmektedir. İngilizce, İspanyolca ve Fransızca dillerinde mevcut olan bu form, Kolombiya'ya seyahatinizden 72 saat ile bir saat öncesine kadar doldurulmalıdır.\n\n**Havalimanı Ayrılış Vergisi:** Kolombiya'dan ayrılırken, havalimanında yaklaşık 35 ABD Doları tutarında bir ayrılış vergisi ödemeniz gerekebilir. Bu vergi genellikle uçak bileti fiyatına dahildir, ancak seyahatinizden önce havayolunuzla teyit etmeniz önerilir.\n\n### Kolombiya İçin Vize Gerektiren Ülkeler\n\nAfrika, Asya ve Orta Doğu'daki çoğu ülkenin vatandaşları, vizesiz giriş için uygun değildir ve Kolombiya'ya seyahat etmek için önceden ziyaretçi vizesi başvurusunda bulunmaları gerekmektedir. Vatandaşlarının vizeye ihtiyaç duyduğu ülke ve bölgelerin tam listesi Kolombiya Dışişleri Bakanlığı web sitesinde mevcuttur.\n\n**Turist Vizesi Başvurusu:** Turist vizeleri için başvurular online olarak yapılmalıdır. Vize ücreti, başvuru yaparken uyruğunuza ve bulunduğunuz ülkeye göre değişiklik göstermektedir. Genellikle, vize için yaklaşık 82 ABD Doları ödemeniz beklenir ve bu vize genellikle 180 güne kadar geçerlidir. Başvuru işlemine başlamadan önce tüm gerekli belgelerinizi hazırlamanız önemlidir, çünkü web sitesinin oturumu 30 dakika sonra sona erer ve o zamana kadar yaptığınız ilerlemeyi siler.\n\n**Özel Durumlar:** Kamboçya, Çin, Hindistan, Makao, Myanmar, Tayland ve Vietnam vatandaşları, eğer Amerika Birleşik Devletleri veya herhangi bir Schengen Bölgesi ülkesi tarafından verilen geçerli bir kısa süreli vizeye veya oturma iznine sahiplerse, 90 güne kadar vizesiz olarak Kolombiya'ya girebilirler. Ancak, bu belgenin Kolombiya'ya varış tarihinden itibaren en az 180 gün geçerli olması gerekmektedir.\n\n### Kolombiya Turist Vizesi Uzatılabilir mi?\n\nEğer Kolombiya'ya vizesiz giriş yapabilen bir ülkenin vatandaşıysanız, online olarak (İspanyolca) veya Migracíon Colombia ofislerinde (Bogota, Medellín, Cali ve Cartagena dahil) bir uzatma başvurusunda bulunarak kalış sürenizi 90 gün daha uzatabilirsiniz. Ancak, 180 günlük bir vizeniz varsa, bu zaten izin verilen maksimum kalış süresi olduğu için uzatılamaz.\n\n**Uzatma Başvurusu:** Giriş damganızı uzatma işlemi, herhangi bir gecikmeyi önlemek için mevcut damganızın süresi dolmadan en az iki hafta önce tamamlanmalıdır. Başvurunuzu desteklemek için pasaportunuzun bilgi sayfasının ve Kolombiya giriş damganızın fotokopilerini, ayrıca önümüzdeki 90 gün içinde yapacağınız seyahat rezervasyonunun kanıtını sunmanız gerekecektir.\n\n**Maksimum Kalış Süresi:** Turist damganızı uzatmak, herhangi bir 12 aylık dönemde Kolombiya'da toplamda en fazla 180 gün geçirmenizi sağlar. Uzatma ücreti, çoğu uyruk için yaklaşık 27 ABD Dolarıdır, ancak Schengen Bölgesi ülkelerinden gelen vatandaşlar için ücretsizdir.\n\n### Kolombiya'da Çalışmak İçin Vize Şartları\n\nKolombiya'da çalışmak isteyenler için Göçmen (M) vizesi veya M-5 olarak bilinen geçici bir işçi vizesi mevcuttur. Bu vize, Kolombiyalı bir işverenle bir iş sözleşmesi olduğunu kanıtlayabilen gezginler için geçerlidir. Bu vize sınıfı üç yıla kadar geçerli olabilir ve Kolombiyalı işvereninizin, banka hesap özetleri ve vergi ödeme kanıtı dahil olmak üzere işlemi desteklemek için Dışişleri Bakanlığı'na çeşitli mali belgeler sunması gerekecektir.\n\n**Başvuru Süreci:** Çalışma vizesine yurtdışından veya turist ziyareti sırasında ülkedeyken başvurabilirsiniz. Bu, yerel bir işverenle görüşmelere katılmayı kolaylaştırır. Çalışma vizesiyle ülkeyi terk edip girebilseniz de, Kolombiya'dan art arda altı aydan uzun süre ayrılırsanız vizenizin süresi dolar.\n\n**Maliyet:** Çalışma vizesi başvurusu ucuz bir işlem değildir. Başvuru işlemi için yaklaşık 52 ABD Doları ve onaylandıktan sonra 230 ABD Doları daha ödemeyi bekleyebilirsiniz. Başvurunuzu online olarak yapabilirsiniz, ancak yerel konsolosluğunuzda veya elçiliğinizde şahsen belge göstermeniz gerekebilir. Kolombiya Dışişleri Bakanlığı web sitesinde tam bir liste bulunmaktadır.\n\n**Elektronik Vize:** Başvurunuz başarılı olursa, Kolombiya'ya varış ve çıkışta sınır yetkililerine gösterilebilen e-posta yoluyla elektronik bir vize alacaksınız. Kolombiya'da üç aydan uzun süre kalmıyorsanız, vizenin pasaportunuza basılı olması yasal bir gereklilik değildir. Ancak, pasaport yetkililerinin fiziksel bir kopya görmeyi talep etme olasılığı her zaman olduğundan, yerel konsolosluğunuzda bir kopyasını yazdırmanız şiddetle tavsiye edilir.\n\n### Özetle: Kolombiya'ya Seyahat İçin Vize Gerekli mi?\n\n**Kolombiya vize** gerekliliği, uyruğunuza ve seyahat amacınıza bağlıdır. Eğer vizesiz giriş hakkı olan bir ülkenin vatandaşıysanız, turistik amaçlarla 90 güne kadar vizesiz seyahat edebilirsiniz. Ancak, pasaportunuzun geçerlilik süresine, çıkış bileti kanıtına ve sarıhumma aşısı sertifikasına dikkat etmeniz önemlidir. Çalışma, eğitim veya diğer özel amaçlarla seyahat ediyorsanız, ilgili vize türüne başvurmanız gerekmektedir.\n\n**Kolombiya seyahati**nizi planlarken, güncel vize bilgilerini Kolombiya Dışişleri Bakanlığı web sitesinden teyit etmeniz ve gerekli belgeleri önceden hazırlamanız, sorunsuz bir seyahat deneyimi için önemlidir. Unutmayın, doğru bilgi ve hazırlık, Kolombiya'nın büyüleyici dünyasına açılan kapıları aralamanıza yardımcı olacaktır.\n\n**Kolombiya'yı Keşfetmeye Hazır mısınız?**\n\nArtık Kolombiya vizesi hakkında detaylı bilgiye sahip olduğunuza göre, seyahat planlarınızı yapmaya başlayabilirsiniz. Kolombiya'nın eşsiz doğal güzelliklerini keşfetmek, tarihi şehirlerinde dolaşmak ve sıcakkanlı insanlarıyla tanışmak için daha ne bekliyorsunuz? Hemen uçak biletinizi alın ve Kolombiya macerasına atılın!\n"},"media":[{"src":"https://lp-cms-production.imgix.net/2022-03/shutterstock_1442111579.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Walker climbing the Purace volcano in Colombia","figcaption":"There isn't too much red tape standing in the way of relaxing on Colombia's beaches or hiking on its majestic volcanoes © Guillermo Ossa / Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2021-10/shutterstockRF_515709670.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Sculptures in Botero Plaza, Medellín","figcaption":"Some nationalities can stay in Colombia up to 180 days, exploring everywhere from Medellín and Bogotá to the Caribbean coast © sunsinger / Shutterstock"}],"id":1743851236194,"cities":["Bogota","Medellín","Cali","Cartagena"],"countries":["Kolombiya","Amerika Birleşik Devletleri","Kanada","İngiltere","Yeni Zelanda","Avustralya","Kamboçya","Çin","Hindistan","Vietnam"],"description":"Kolombiya'ya seyahat planı yapıyorsanız, vize gerekli mi? 2024 güncel vize rehberimizle vize başvuru şartlarını, gerekli belgeleri ve tüm detayları öğrenin!","excerpt":"Kolombiya'ya seyahat etmek için vizeye ihtiyacınız olup olmadığını öğrenin. Vizesiz giriş yapabilen ülkeler, vize başvuru süreci, gerekli belgeler, turist vizesi uzatma ve çalışma vizesi şartları hakkında detaylı bilgiler bu rehberde.","keywords":["Kolombiya vize","Kolombiya seyahat","Kolombiya vize rehberi","Kolombiya vizesiz giriş","Kolombiya turist vizesi","Kolombiya çalışma vizesi","Check-Mig formu"]}