{"title":"MoMA'da Ukraynalı Sanatçılarla Dayanışma: 2025 Sergi Rehberi","featuredImage":{"src":"https://lp-cms-production.imgix.net/2022-05/Maya.Stanton%20-%20Maya%20Stanton.JPG?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Maya Stanton","caption":"Installation view of the gallery In Solidarity (Gallery 507). The Museum of\nModern Art, New York. Digital Image © 2022 MoMA, N.Y. Photo by Robert Gerhardt"},"output":{"title":"MoMA'nın Yeni Galerisi Ukrayna Doğumlu Sanatçıları Gündeme Taşıyor","content":"**New York'taki Modern Sanat Müzesi (MoMA)**, sanat dünyasında yankı uyandıran önemli bir sergiye ev sahipliği yapıyor. \"Dayanışma İçinde\" başlıklı bu anlamlı sergi, günümüz Ukrayna'sında doğmuş sanatçıların etkileyici eserlerini sanatseverlerle buluşturuyor. 2025'te **MoMA'yı ziyaret etmeyi** planlıyorsanız, bu sergiyi kaçırmamanız şiddetle tavsiye edilir. **MoMA'nın Ukrayna doğumlu sanatçılara** odaklanan bu sergisi, sadece sanatsal bir deneyim sunmakla kalmıyor, aynı zamanda Ukrayna halkıyla dayanışma mesajı veriyor ve güncel olaylara duyarlılık gösteriyor. Bu yazımızda, **MoMA'daki Ukrayna doğumlu sanatçılara** adanan sergiyi detaylı bir şekilde inceleyeceğiz ve sergilenen sanatçıların hikayelerine ışık tutacağız.\n\n## MoMA'dan Anlamlı Bir Sergi: Dayanışma İçinde\n\n**MoMA'nın yeni galerisi**, sadece sanat eserlerini sergilemekle kalmıyor, aynı zamanda önemli bir sosyal mesajı da iletiyor. Rusya'nın Ukrayna'ya saldırısının ardından, Ukrayna'daki müzeler koleksiyonlarını koruma altına almaya çalışırken, **MoMA** bu sergiyle Ukrayna halkına destek oluyor ve Ukrayna doğumlu sanatçıların sesini duyuruyor. **MoMA'nın bu sergisi**, sanatın toplumsal olaylara karşı bir tepki ve dayanışma aracı olabileceğini gösteriyor.\n\n### MoMA'yı Ziyaret Etmek İçin En İyi Zaman\n\n**MoMA'yı ziyaret etmek için en iyi zaman**, genellikle hafta içi sabah saatleridir. Bu saatlerde müze daha sakin olup, eserleri daha rahat bir şekilde inceleyebilirsiniz. Ayrıca, müzede düzenlenen özel etkinlikler ve turlar hakkında bilgi almak için **MoMA'nın** web sitesini ziyaret etmeniz önerilir.\n\n## Sergide Kimler Var? Farklı Kökenlerden Sanatçılar\n\n\"Dayanışma İçinde\" sergisinde, Weegee (Arthur Fellig), Kazimir Malevich ve Louise Nevelson gibi farklı geçmişlere sahip sanatçıların çeşitli eserleri sergilenmektedir. Sergilenen sanatçıların birçoğunun Rus, Sovyet ve Polonya kökenli olduğu belirtilmektedir. Bu durum, Ukrayna'nın tarih boyunca farklı kültürlerin etkileşimine açık olduğunu ve sanatçıların farklı coğrafyalara yayıldığını göstermektedir.\n\n### Sergilenen Sanatçıların Hikayeleri\n\n*   **Weegee (Arthur Fellig):** Ukrayna'da doğmuş ve genç yaşta Amerika'ya göç etmiş bir fotoğrafçıdır. Suç mahallerini ve New York'un gece hayatını konu alan fotoğraflarıyla tanınır.\n*   **Kazimir Malevich:** Ukrayna'da doğmuş ve soyut sanatın öncülerinden biri olarak kabul edilen bir ressamdır. Suprematizm akımının kurucusudur.\n*   **Louise Nevelson:** Ukrayna'da doğmuş ve Amerika'ya göç etmiş bir heykeltıraştır. Ahşap, metal ve diğer malzemelerden yaptığı soyut heykelleriyle tanınır.\n\n## Sanat Dünyasından Destek: MoMA'nın Tepkisi\n\nRusya'nın Ukrayna'ya saldırısından sonra, kültür sektöründe birçok sanatçı ve kurum işgalle ilgili tepkilerini dile getirmiştir. **MoMA'nın** Dayanışma İçinde galerisi, büyük bir müzeden gelen sanatsal bir tepki olarak değerlendirilmektedir. Sergi, Ukrayna halkıyla dayanışma amacıyla düzenlenmiştir ve sanatın birleştirici ve iyileştirici gücünü göstermektedir.\n\n### MoMA'nın Daha Önceki Tepkileri\n\n**MoMA**, daha önce de benzer şekilde, Başkan Trump'ın seyahat yasağını protesto etmek amacıyla çoğunluğu Müslüman olan ülkelerden sanatçıların eserlerini sergilemiştir. Bu durum, **MoMA'nın** toplumsal olaylara duyarlı olduğunu ve sanatı bir ifade aracı olarak kullandığını göstermektedir.\n\n## Ukrayna'ya Destek Olmak İçin Neler Yapılabilir?\n\n**MoMA'nın** sergisi, Ukrayna halkıyla dayanışma göstermenin ve onlara destek olmanın bir yoludur. Siz de Ukrayna'ya destek olmak için farklı yollar deneyebilirsiniz. [Ukrayna'ya destek yolları](link), [Ukrayna üzerine makaleler](link) ve [Lonely Planet Ukraynaca İfadeler Kitabı (ücretsiz indirme)](link) gibi kaynaklara göz atarak daha fazla bilgi edinebilirsiniz.\n\n**Sanatla Dayanışma İçinde Olun!**\n\n2025'te **MoMA'yı ziyaret ederek** \"Dayanışma İçinde\" sergisini keşfedin ve Ukrayna doğumlu sanatçıların eserleriyle buluşun. Bu sergi, sadece sanatsal bir deneyim sunmakla kalmayacak, aynı zamanda size önemli bir mesaj verecek ve Ukrayna halkıyla dayanışma göstermenize yardımcı olacaktır."},"media":[{"src":"https://lp-cms-production.imgix.net/2022-04/MoMA%20In%20Solidarity%20gallery%20view%202%20RM.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A gallery with Louise Nevelson's That Silent Place hanging next to Kazimir Malevich's Suprematist Composition: Airplane Flying.","figcaption":"Installation view of the gallery &lt;em&gt;In Solidarity &lt;/em&gt;(Gallery 507). The Museum of Modern Art, New York. Digital Image © 2022 MoMA, N.Y. Photo by Robert Gerhardt"},{"src":"https://lp-cms-production.imgix.net/2022-04/Archipenko%20RM.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"An abstract figure made from cut-and-pasted painted paper, conté crayon, and colored pencil on colored paper","figcaption":"Alexander Archipenko, &lt;em&gt;Figure in Movement&lt;/em&gt;, 1913 © 2022 Estate of Alexander Archipenko / Artists Rights Society (ARS), New York"},{"src":"https://lp-cms-production.imgix.net/2022-04/MoMA%20In%20Solidarity%20gallery%20view%203%20RM.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Four pieces of art hanging in a museum gallery","figcaption":"Installation view of the gallery &lt;em&gt;In Solidarity&lt;/em&gt; (Gallery 507). The Museum of Modern Art, New York. Digital Image © 2022 MoMA, N.Y. Photo by Robert Gerhardt"}],"id":1744727806674,"cities":["New York"],"countries":["Ukrayna","Rusya","Polonya","Amerika"],"description":"MoMA'nın 'Dayanışma İçinde' sergisi, Ukrayna doğumlu sanatçıların eserlerini sergiliyor. 2025'te bu anlamlı sergiyi kaçırmayın! Sergi detayları ve sanatçı hikayeleri.","excerpt":"New York MoMA, 'Dayanışma İçinde' sergisiyle Ukrayna doğumlu sanatçıların eserlerini bir araya getiriyor. Rusya'nın Ukrayna'ya saldırısına tepki olarak doğan bu sergi, sanatın dayanışma ve destek aracı olabileceğini gösteriyor. Weegee, Malevich ve Nevelson gibi sanatçıların eserlerini keşfedin.","keywords":["MoMA","Ukrayna","Ukraynalı sanatçılar","Dayanışma İçinde","sergi","sanat","New York","2025 sergileri","Weegee","Kazimir Malevich","Louise Nevelson"]}