{"title":"Montmartre Rehberi: Paris 18. Bölgesi'nde Sanat, Kültür ve Lezzet Keşfi","featuredImage":{"src":"https://lp-cms-production.imgix.net/2024-11/Rowan-Twine.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Rowan Twine","caption":"More than just Montmartre, Paris’ 18th arrondissement offers a taste of Parisian\nlife, from many perspectives. Amir Hamja for Lonely Planet"},"output":{"title":"Paris'in 18. Bölgesi: Montmartre ve Ötesi Keşif Rehberi","content":"<h1>Paris'in 18. Bölgesi: Montmartre ve Ötesi Keşif Rehberi</h1>\n\nParis'in 18. bölgesi, sadece Sacré-Cœur Bazilikası ve Amélie Poulain'in meşhur manav dükkanından çok daha fazlasını sunan, canlı ve çeşitli bir semttir. Köylülerin bağlarını işlediği, sanatçıların ilham aradığı, hareketli kırmızı ışık bölgesinden şimdiki şık butiklere ev sahipliği yapan bu bölge, son yüzyılda önemli değişimler geçirdi. Montmartre ve çevresi, Paris'in gerçek ruhunu deneyimlemek isteyenler için keşfedilmeyi bekleyen bir hazine sandığıdır.\n\n<h2>18. Bölgeye Giriş: Tarih ve Dönüşüm</h2>\n\n18. bölge, Paris'in kuzeyinde yer alır ve Montmartre tepesi üzerine kurulmuştur. Tarihi boyunca, Paris'in karmaşık ve renkli geçmişine tanıklık etmiştir. Bir zamanlar şehir surlarının dışında kalan bu bölge, bağları ve değirmenleriyle kırsal bir yerleşim yeriydi. 19. yüzyılda, Paris'e dahil edildikten sonra, sanatçıların ve bohemlerin uğrak yeri haline geldi. Bugün, farklı kültürlerin ve yaşam tarzlarının harmanlandığı, canlı ve dinamik bir semttir.\n\n<h3>Montmartre: Sanatın Kalbi</h3>\n\nMontmartre, 18. bölgenin en ünlü ve popüler kısmıdır. Sacré-Cœur Bazilikası'nın görkemli siluetiyle taçlandırılan bu tepe, Paris'in en ikonik manzaralarından birini sunar. Place du Tertre, sokak sanatçılarının ve portre ressamlarının eserlerini sergilediği canlı bir meydandır. Ressamlar Tepesi olarak da bilinen bu meydan, turistlerin uğrak noktasıdır. Ancak Montmartre, sadece turistik bir bölge olmanın ötesinde, zengin bir sanatsal mirasa sahiptir. Picasso, Dalí ve Van Gogh gibi ünlü sanatçılar, bir zamanlar burada yaşamış ve çalışmışlardır. Montmartre Müzesi, bölgenin sanat tarihine ışık tutmaktadır.\n\n<h3>Goutte d'Or: Küçük Afrika</h3>\n\nChâteau Rouge ve Marcadet–Poissonniers metro istasyonları çevresinde yer alan Goutte d'Or, Paris'in \"Küçük Afrika\"sı olarak da bilinir. Bu bölge, Batı Afrika ve Mağrip (Cezayir, Tunus, Fas) kökenli insanların yoğun olarak yaşadığı, canlı ve renkli bir semttir. Burada, geleneksel Afrika kumaşları satan dükkanlar, yöresel ürünler sunan marketler ve otantik Afrika restoranları bulabilirsiniz. Goutte d'Or, Paris'in çok kültürlü yapısını gözler önüne seren, keşfedilmesi gereken bir bölgedir.\n\n<h2>18. Bölgede Neler Yapılır?</h2>\n\n18. bölge, her zevke ve ilgiye hitap eden çeşitli aktiviteler sunar. İşte kaçırmamanız gereken bazı önemli noktalar:\n\n<h3>Sacré-Cœur Bazilikası'nı Ziyaret Edin</h3>\n\nMontmartre tepesinin zirvesinde yer alan Sacré-Cœur Bazilikası, Paris'in en ikonik yapılarından biridir. Beyaz kubbesi ve Romanesk-Bizans mimarisiyle büyüleyici bir görünüme sahiptir. Bazilikanın içindeki mozaikler ve vitraylar görülmeye değerdir. Ayrıca, bazilikanın kubbesine çıkarak Paris'in nefes kesen panoramik manzarasını izleyebilirsiniz.\n\n<h3>Place du Tertre'de Sanatın Tadını Çıkarın</h3>\n\nPlace du Tertre, Montmartre'ın kalbinde yer alan canlı bir meydandır. Sokak sanatçıları ve portre ressamları, burada eserlerini sergiler ve turistlere portrelerini çizdirme imkanı sunar. Meydanda ayrıca kafeler ve restoranlar bulunur. Burada oturup bir kahve içerken sanatın ve atmosferin tadını çıkarabilirsiniz.\n\n<h3>Montmartre Mezarlığı'nı Keşfedin</h3>\n\nMontmartre Mezarlığı, Paris'in en ünlü mezarlıklarından biridir. Emile Zola, Alexandre Dumas Fils ve Dalida gibi ünlü isimlerin mezarları burada bulunmaktadır. Mezarlık, heykeller ve anıtlarla süslenmiş, huzurlu ve etkileyici bir atmosfere sahiptir.\n\n<h3>Dali Paris'i Ziyaret Edin</h3>\n\nSalvador Dalí'nin eserlerine adanmış bir müze olan Dalí Paris, Montmartre'da yer almaktadır. Müzede, Dalí'nin heykelleri, gravürleri ve litografileri sergilenmektedir. Müze, sürrealizmin dünyasına büyüleyici bir yolculuk sunar.\n\n<h3>Rue des Abbesses'de Yürüyüş Yapın</h3>\n\nRue des Abbesses, Montmartre'ın en popüler caddelerinden biridir. Şık butikler, kafeler, restoranlar ve pastanelerle doludur. Cadde boyunca yürüyüş yaparken, Paris'in bohem atmosferini soluyabilir ve alışverişin tadını çıkarabilirsiniz.\n\n<h3>Amélie Poulain'in İzinde</h3>\n\n\"Amélie\" filmiyle ünlenen Montmartre, filmin hayranları için özel bir anlam taşır. Filmde görülen yerleri ziyaret ederek Amélie'nin izinde yürüyebilirsiniz. Café des Deux Moulins, Amélie'nin çalıştığı kafedir. Marche de la Butte, Amélie'nin manav dükkanının bulunduğu yerdir. Sacré-Cœur Bazilikası ve Canal Saint-Martin de filmde görülen diğer önemli mekanlardır.\n\n<h2>18. Bölgede Nerede Kalınır?</h2>\n\n18. bölge, her bütçeye uygun çeşitli konaklama seçenekleri sunar. Ancak, özellikle kadınlar için bazı bölgelerde taciz, yankesicilik ve uyuşturucu kullanıcılarıyla karşılaşma riski bulunmaktadır. Bu nedenle, Barbès–Rochechouart, Château Rouge, Marx Dormoy ve Marcadet–Poissonniers istasyonları çevresindeki sokaklardan uzak durmanız tavsiye edilir.\n\n*   **Hostel/Hotel Village Montmartre:** Temiz ve aydınlık odalar sunan, uygun fiyatlı bir seçenektir.\n*   **Hotel Juliette:** Rue Ramey üzerinde, sessiz ve merkezi bir konumda yer alan, şık ve modern bir oteldir.\n*   **Mom'Art Hotel:** Sacré-Cœur'e yakın, sanat temalı dekorasyonuyla dikkat çeken lüks bir oteldir.\n\n<h2>18. Bölgede Nerede Kahve İçilir?</h2>\n\n18. bölgede, birbirinden güzel kahve dükkanları bulabilirsiniz:\n\n*   **Two Doors Coffeeshop:** Gençlerin uğrak yeri olan, kitap okurken kahve içebileceğiniz popüler bir mekan.\n*   **Mignon café:** Şık annelerin buluşma noktası olan, çocuk dostu bir kafe.\n*   **Ola's Cafe:** Renkli dekorasyonu ve lezzetli kahveleriyle dikkat çeken, samimi bir mekan.\n*   **Lomi:** Ferah atmosferi ve kendi kavurduğu kahveleriyle öne çıkan bir kafe-kavurma.\n\n<h2>18. Bölgede Nerede Yemek Yenir?</h2>\n\n18. bölge, Fransız mutfağından Afrika mutfağına kadar geniş bir yelpazede yemek seçenekleri sunar. Sacré-Cœur yakınlarındaki turistik tuzaklardan uzak durmanız önemlidir.\n\n*   **Boulangerie du Square, Boulangerie Raphaëlle ve Atelier P1:** Taze ve lezzetli hamur işleri sunan popüler fırınlardır.\n*   **B.O.U.L.U.M ve La Bossue:** Hafta sonu brunch'ı için mükemmel seçeneklerdir. B.O.U.L.U.M, istiridyeden hamur işlerine kadar geniş bir yelpazede lüks bir brunch sunarken, La Bossue sağlıklı ve lezzetli yemeklerden oluşan bir büfe sunar.\n*   **HIRU:** Bask ve Japon mutfaklarını harmanlayan ilginç bir menü sunar.\n*   **La Traversée:** Mum ışığında tadını çıkarabileceğiniz, mevsimlik yemekler sunan yeni nesil bir Fransız restoranıdır.\n*   **La Fa Brick:** Cezayir yemekleri sunan bir restorandır. Özellikle, tunus böreği olarak da bilinen \"brick\" denemelisiniz.\n*   **GEMÜSE:** Vejetaryen ve et seçenekleri sunan doyurucu kebaplarıyla ünlüdür.\n\n<h2>18. Bölgede Nerede Alışveriş Yapılır?</h2>\n\n18. bölge, yerel ürünlerden vintage kıyafetlere kadar çeşitli alışveriş seçenekleri sunar.\n\n*   **Rue Poteau:** Mevsimlik sebzelerden kitaplara kadar her şeyi bulabileceğiniz bağımsız dükkanların bulunduğu küçük bir caddedir.\n*   **Marché de la Chapelle:** 19. yüzyıldan kalma restore edilmiş bir pazardır. Yağmurlu günlerde bile taze yiyecekler ve yöresel ürünler bulabilirsiniz.\n*   **Chinemachine ve Iglaïne Vintage:** Uygun fiyatlı ve şık vintage kıyafetler bulabileceğiniz mağazalardır.\n*   **Marchand d’Habits:** Ucuz ve geniş bir vintage seçeneği sunan, ancak biraz araştırma gerektiren bir mağazadır.\n*   **A.P.C Surplus ve Maje Stock:** İndirimli yeni kıyafetler bulabileceğiniz mağazalardır.\n*   **Maison Château Rouge:** Afrika esintili sokak giyim markasıdır. Özellikle Afrika wax kumaşlarından yapılmış ürünler bulabilirsiniz.\n*   **Sérigraphie Montmartre:** Montmartre temalı modern baskılar bulabileceğiniz bir sanat atölyesidir.\n*   **Librairie Le Pied à Terre:** Kitap severler için harika bir seçenektir.\n*   **Compagnie Générale de Biscuiterie:** Kendi özel kurabiye kutunuzu oluşturabileceğiniz bir dükkandır.\n\n<h2>18. Bölge Hakkında Bilmeniz Gerekenler</h2>\n\n*   Paris'in birçok yerinde olduğu gibi, 18. bölgede de yankesicilik riski bulunmaktadır. Özellikle Goutte d'Or bölgesinde eşyalarınıza dikkat etmeniz önemlidir.\n*   Paris restoranları, vegan, vejetaryen ve çölyak gibi diyet kısıtlamalarına uyum sağlamayı öğrenmiştir. Seçeneklerinizi önceden kontrol edin veya garsonunuza sorun.\n\n<h2>18. Bölgeyi Ne Zaman Ziyaret Etmeli?</h2>\n\n*   Müzik ve dans dolu bir gece için, her yıl 21 Haziran'da düzenlenen Fête de la Musique'e denk gelecek şekilde ziyaretinizi planlayabilirsiniz.\n*   Montmartre'ın sanatçı sahnesinin son kalıntılarını görmek isterseniz, sanatçıların stüdyolarını ziyaretçilere açtığı Portes Ouvertes etkinliğine katılabilirsiniz.\n*   Farklı bir kültürel deneyim için, Rue Pajol'daki tapınaktan başlayan, renkli danslar ve müzikle dolu bir dini tören olan Festival of Ganesh'i izleyebilirsiniz.\n*   Sacré-Cœur'ün eteklerinde düzenlenen, kültürel etkinlikler ve lezzetli ikramlarla dolu bir pazarın yer aldığı Fête des Vendanges'a (Üzüm Hasadı Festivali) katılabilirsiniz.\n\nParis'in her yerinde olduğu gibi, turist sayısının azaldığı ve Parislilerin şehre döndüğü yaz tatillerinden sonra 18. bölgeyi ziyaret etmek en iyisidir.\n\n<h2>Sonuç: Paris'in Gerçek Ruhunu Keşfedin</h2>\n\nParis'in 18. bölgesi, sadece turistik simge yapılarından ibaret olmayan, gerçek bir yaşam alanıdır. Montmartre'ın sanatla dolu sokaklarından, Goutte d'Or'un renkli kültürüne kadar, bu bölge Paris'in farklı yüzlerini keşfetmek için benzersiz bir fırsat sunar. Taze bir kruvasanla güne başlayın, yerel pazarlarda alışveriş yapın, otantik restoranlarda lezzetli yemekler yiyin ve Paris'in bohem atmosferinin tadını çıkarın. 18. bölgeyi keşfederek, Paris'in gerçek ruhunu deneyimleyebilirsiniz. Şimdi planlamaya başlayın ve bu büyüleyici semti keşfetmek için bir adım atın! Paris'in 18. bölgesindeki otelleri inceleyin, uçak biletlerine göz atın ve bu unutulmaz deneyimi yaşamak için harekete geçin!\""},"media":[{"src":"https://lp-cms-production.imgix.net/2024-12/amirhamjaforlonelyplanerruecaulaincourtparis1DSC01461.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"An older couple walks by a bakery in the 18th arrondissement of Paris, France","figcaption":"The best way to get to know the 18th? By walking as much as you can. Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-12/amirhamjaforlonelyplanerruecaulaincourtparis1DSC09033.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People sit at outdoor tables under a red awning with lights on a street in the 18th arrondissement of Paris, France","figcaption":"It’s hard to make a wrong restaurant choice in the 18th (as long as you steer clear of the tourist traps near Sacré-Coeur). Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-12/GettyImages-497842530.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Thousands of people crowd by stalls at a market underneath a train viaduct in Paris, France","figcaption":"Embrace local life in the 18th by plunging into one of the district’s many markets. Frederic T Stevens/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-12/amirhamjaforlonelyplanerruecaulaincourtparis1DSC09002.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A bicycle is locked to a fence on a public set of steps leading down a hill among buildings in the 18th arrondissement of Paris, France","figcaption":"The 18th isn’t just about pleasure or tourist kitsch – it’s a quintessential Parisian neighborhood."},{"src":"https://lp-cms-production.imgix.net/2024-12/shutterstock2354751707.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"During a festival honoring the Hindu god Ganesh, men in sarongs and marigold necklaces accompany an effigy of an elephant (representing the deity) down a boulevard in Paris, France","figcaption":"The annual Festival of Ganesh brings the Hindu faithful into the streets of the 18th each year. Elena Dijour/Shutterstock"}],"id":1743085377711,"cities":["Paris"],"description":"Paris'in kalbi Montmartre ve 18. bölgesi keşfedilmeyi bekliyor! Sacré-Cœur, sanatçılar tepesi ve gizli lezzet durakları bu rehberde. Hemen keşfet!","excerpt":"Paris'in 18. bölgesi, Montmartre'ın bohem ruhundan Goutte d'Or'un otantik Afrika pazarlarına kadar keşfedilmeyi bekleyen bir hazine. Sacré-Cœur'ü ziyaret edin, Place du Tertre'de sanatın tadını çıkarın ve bu canlı semtin sunduğu eşsiz deneyimleri yaşayın.","keywords":["Montmartre","Paris 18. Bölge","Sacré-Cœur","Goutte d'Or","Paris Gezi Rehberi","Montmartre Gezilecek Yerler","Paris'te Yapılacaklar","Fransa Tatili","Paris Seyahati","Ressamlar Tepesi","Amélie Poulain Paris"]}