{"title":"Paris 2024: Paralimpik Oyunları ile Erişilebilirlik Devrimi","featuredImage":{"src":"https://lp-cms-production.imgix.net/2022-07/vivian.song%20-%20Vivian%20Song.jpeg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Vivian Song","caption":"Paris is trying to improve its accessibility for the Olympics and Paralympics at\nvenues like the Grand Palais. Vincent Koebel/NurPhoto via Getty Images"},"output":"{\n  \"title\": \"Paralimpik Oyunları Paris'te Erişilebilirliği Nasıl Artırıyor?\",\n  \"content\": \"<h2>Paralimpik Oyunları Paris'te Erişilebilirliği Nasıl Artırıyor?</h2>\\n\\nParis Olimpiyatları'nın sona ermesiyle birlikte, sosyal medyada birçok izleyicinin günlerini nasıl dolduracağı konusunda kararsız kaldığına dair espriler dolaşıyor. Sonuçta, iki hafta boyunca Fransa'nın başkenti, son yılların en başarılı ve yenilikçi oyunlarından biri olarak övülen etkinliğe ev sahipliği yaparak dünyanın merkezi haline geldi. İnsanüstü atletizm başarılarının yanı sıra, Eyfel Kulesi, Grand Palais ve Seine Nehri'nin çarpıcı fonunda sevinç ve hayal kırıklığı gözyaşları vardı. Tüm bunlar dramatik ve büyüleyici bir televizyon deneyimi sundu.\\n\\nAncak heyecan henüz bitmedi; önümüzdeki birkaç hafta, 28 Ağustos - 8 Eylül tarihleri arasında düzenlenecek olan Paralimpik Oyunları'na kadar kısa bir ara. Açılış töreni Place de la Concorde'da açık havada yapılacak. Etkinlikler, Olimpiyatları büyüleyici kılan aynı mekanlarda, Pont Alexandre III ve Eyfel Kulesi de dahil olmak üzere çeşitli yerlerde düzenlenecek.\\n\\nOlimpiyatların kapanışının ardından biletlere olan talep de arttı; yerel halk Oyunlar boyunca yaşanan kolektif coşkuyu uzatmanın bir yolunu arıyor. Başlangıçta yavaş bir başlangıç ​​yapılmasına rağmen, organizatörler Paralimpik Oyunları biletlerinin satışının saatte ortalama 1000 adet olduğunu ve Versay ve Grand Palais gibi en ikonik mekanlardaki etkinliklerin tükendiğini belirtiyor.\\n\\nParis üç Olimpiyat Oyununa ev sahipliği yapmış olsa da, bu yıl şehir ilk kez Paralimpik Oyunlarına ev sahipliği yapıyor. Engelli gezginler için yenilikçi çözümlerin yanı sıra, Paralimpik Oyunlarının en büyük mirası, şehir altyapısı ve ulaşımındaki iyileştirmeler yoluyla, genellikle engelli gezginler için bir engel parkuru olarak tanımlanan şehir manzarasını nasıl daha erişilebilir ve kapsayıcı hale getirdiği olacak.\\n\\n<h3>Engelli Gezginler Oyunları Nasıl Deneyimleyecek: Yenilikçi Yollar</h3>\\n\\nTahmini 280.000 engelli ziyaretçinin seyirci deneyimini geliştirmek için, organizatörler Paralimpik Oyunları için de bazı ilkleri işaret edecek birkaç yenilikçi hizmet sunuyor.\\n\\nKör futbolu, tekerlekli sandalye ragbisi ve tekerlekli sandalye basketbolu gibi etkinliklere katılan, kör veya görme engelli olanlar, canlı aksiyon, sürükleyici bir deneyim sunan dokunsal bir tablet olan Touch2See ile aksiyonu takip edebilecekler. Hareketli bir mıknatıs, topun konumunu gerçek zamanlı olarak taklit eder ve tablet, oyunun yoğunluğunu iletmek için titreşir. Aynı şekilde, kulaklıklar aracılığıyla beslenen sesli açıklamalar, oyunlar hakkında kesin bilgiler sağlar. Görme engelli seyirciler ayrıca, atletik yarışmalar ve açılış ve kapanış törenlerinde aksiyona yakınlaşmak için VR kulaklıklarına benzeyen ve yüksek güçlü dürbünler gibi davranan düşük görüşlü kulaklıklar kullanabilirler.\\n\\nBir Olimpiyat ilki olarak, sesli açıklama hizmeti, katılımcıların Fransızca ve İngilizce olarak canlı yorumlarla kişisel akıllı telefonları ve kulaklıkları aracılığıyla dinlemelerine olanak tanıyan Olimpiyat uygulaması aracılığıyla da sunulacak.\\n\\nVe hareket kabiliyeti kısıtlı ziyaretçiler, tekerlekli sandalyelerini bir scooter'a bağlamayı içeren myomniTrott tarafından sağlanan yenilikçi bir çözümle tekerlekli sandalyelerini motorize edebilirler. Kullanıcılar daha sonra bisiklet şeritlerini kullanarak şehri dolaşabilir, bir mekandan diğerine geçebilirler.\\n\\n<h3>Paralimpik Oyunları Daha Erişilebilir Bir Paris'i Nasıl Hızlandırıyor?</h3>\\n\\nParalimpik Oyunlarına giden yıllarda, Paris şehri, \"Herkese Açık Oyunlar\" sözünü yerine getirme ve kimseyi geride bırakmama sözünü tutmak için çılgınca bir girişimle erişilebilirliğini artırmak için 125 milyon € taahhüt etti.\\n\\nVe bazı alanlarda ilerleme kaydetmiş olsa da, bazılarının hala yetersiz kaldığını söylüyor.\\n\\nParis için Paralimpik Oyunlarının miraslarından biri, şehir genelindeki mahallelerdeki 17 “artırılmış erişilebilirlik bölgesi”nin yaratılmasıdır; burada bir belediye tesisinden (kütüphane, müze veya spor merkezi gibi) diğerine sorunsuz bir şekilde erişilebilir, engelsiz bir yolculuk sağlamak için öncelikli rotalar yeniden düşünülmüştür. Diğer şeylerin yanı sıra, bu, çatlak kaldırımları onarmak, kaldırımları genişletmek, yaya geçitlerini yeniden boyamak, yolları temizlemek ve gereksiz engelleri kaldırmak, sesli yaya sinyalleri kurmak ve uyarı ve kılavuz şeritlerini iyileştirmek anlamına gelir.\\n\\nBenzer şekilde, belediye binaları, resepsiyon masalarının yüksekliğini alçaltmayı veya geniş alanlara işitme döngüleri kurmayı ve sesi doğrudan işitme cihazlarına veya koklear implantlara arka plan gürültüsü olmadan ileten yardımcı bir dinleme teknolojisini içerebilecek bir dizi iyileştirmeden geçiyor.\\n\\n<h3>Paris'te Erişilebilir Ulaşım</h3>\\n\\nParis şehri ve Olimpiyat organizatörleri için en büyük sorunlardan biri, şehrin ulaşım teklifleri olmuştur.\\n\\n2021'de otobüs duraklarının yalnızca yarısı erişilebilirlik rampalarına uyum sağlayabiliyordu. Üç yıl, 22 milyon € ve 380 kentsel yeniden yapılandırma projesi sonra, şehrin 61 otobüs hattının (40 hattı ve Roissybus) ikisi dışında tümü ve 1750 otobüs durağı, tekerlekli sandalye kullanıcıları ve hareket kabiliyeti kısıtlı olanlar için erişilebilirken, tramvay da tamamen erişilebilirdir. Şehir, Oyunların değişiklikleri hızlandırdığını ve 20 yıla kadar sürecek olanı üç yılda başardıklarını söylüyor.\\n\\nŞehir web sitesinde, “Önemli yatırım aynı zamanda Paris 2024 Oyunlarının bir mirası olacak” diyor.\\n\\nAncak otobüs ağında kaydedilen tüm ilerlemelere rağmen, yüz yıldan daha eski olan metro sistemi önemli zorluklar ve engeller sunuyor. Şu anda, Paris metro sisteminin yalnızca 29 istasyonu veya %9'u tekerlekli sandalye kullanıcıları için tamamen veya kısmen erişilebilirdir.\\n\\nAPF France Handicap derneğinin ulusal erişilebilirlik danışmanı Nicolas Mérille'in Fransız haber sitesi Franceinfo'ya işaret ettiği gibi, karşılaştırma için, Paris'ten daha eski ve daha derin bir ağa sahip olan Londra, 2012 Londra Olimpiyatları zamanında istasyonların %18'ini veya sayısını iki katına çıkararak erişilebilir hale getirebildi.\\n\\nMérille, “Olayın, engelli insanların günlük yaşamının, özellikle ulaşımda, sağlıklı insanlarınkiyle hiç aynı olmadığı gerçeği üzerinde bir farkındalık ve elektroşok yaratacağını umuyoruz” dedi.\\n\\n<h3>Erişilebilir Konaklama, Restoran ve Turistik Yerler Nasıl Bulunur</h3>\\n\\nŞehir yıllar içinde oteller ve konaklama yerleri, mağazalar, restoranlar ve turistik yerler için bir erişilebilirlik denetim kampanyası yürütüyor. Şimdiye kadar, şehrin web uygulaması MyParisjetaime Handicap'e 450'den fazla kuruluş eklendi.\\n\\nZiyaretçiler, erişim rampaları ve erişilebilir tuvaletleri olan oteller ve restoranlar; görme engellilere uyarlanmış müzeler; ve işitme engellilere uyarlanmış tiyatrolar gibi farklı engellere uyarlanmış tesisleri bulmak için filtreler kullanabilirler.\\n\\nKonaklama veya restoran rezervasyonu yaparken Tourisme & Handicap etiketine de dikkat etmekte fayda var. Ülkenin turizm ofisi Atout France tarafından yönetilen etiket, çeşitli engelleri olan kişilerin özel ihtiyaçlarını karşılayan turistik kuruluşlara verilir. Piktogramlar, uyum sağlayabilecekleri erişilebilirlik koşullarını gösterir: işitme, zihinsel, motor veya görsel.\\n\\n<h3>Paris, Oyunlardan Sonra Erişilebilirlik İyileştirmelerini Sürdürecek mi?</h3>\\n\\nParis Olimpiyatları sırasında küçük ama son derece etkili değişikliklerden biri, milli marşların söylenmesinden önce kelime seçiminin dikkatli yapılmasıydı. Spikerler, seyircilere basitçe “lütfen milli marş için ayağa kalkın” talimatı vermek yerine, sonunda önemli bir sorumluluk reddi eklediler: “mümkünse lütfen ayağa kalkın.”\\n\\nBu, engelli topluluğu tarafından fark edilmeyen ve kapsayıcılığı nedeniyle geniş övgü alan bir ayrıntı. Ve engelli hakları savunucuları, Paralimpik Oyunlarının gelişi sayesinde şehri daha erişilebilir hale getirmek için büyük adımlar atılmış olsa da, yerel Parislilerin ve siyasi iradenin desteğiyle ivmenin devam etmesi gerektiğini söylüyor.\\n\\nMérille ekliyor: \\\"Oyunlar büyülü bir ara olarak görülmemeli, çünkü yapacak çok şey var.\\\"\\n\\n<h3>Meta Açıklama:</h3>\\nParis Paralimpik Oyunları, şehirdeki erişilebilirlik standartlarını yükseltiyor. Engelli ziyaretçiler için sunulan yenilikçi çözümleri ve şehir genelinde yapılan iyileştirmeleri keşfedin.\"\n}","media":[{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-2165918781.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A barrier for Olympic ticket holders outside of the Chateau de Versailles.","figcaption":"The iconic Château de Versailles was a host venue during the Olympic Games. Magali Cohen/Hans Lucas via AFP"},{"src":"https://lp-cms-production.imgix.net/2024-08/shutterstockRF318471917.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Two girls examine map outside the Cite Metro station which has retained its original Art Nouveau sculpted entrance designed by architect Hector Guimard.","figcaption":"The Paris m​​etro is not always accessible. Shutterstock"}],"id":1743264435224,"cities":["Paris"],"description":"Paris Paralimpik Oyunları, engelli bireyler için erişilebilirliği artırıyor! Şehirdeki yenilikler ve iyileştirmelerle Paris'i keşfedin. #ParalimpikOyunları #Erişilebilirlik","excerpt":"Paris, Paralimpik Oyunları ile engelli gezginler için erişilebilirlik standartlarını yükseltiyor. Yenilikçi çözümler, ulaşım iyileştirmeleri ve erişilebilir turistik yerler ile Paris, kapsayıcı bir deneyim sunuyor. Oyunlar, şehirde kalıcı bir erişilebilirlik mirası bırakmayı hedefliyor.","keywords":["Paralimpik Oyunları","Paris","Erişilebilirlik","Engelli Seyahat","Paris Erişilebilirlik","Engelsiz Turizm","Paris 2024"]}