{"title":"Paris Bölgeleri Rehberi: 20 Arrondissement'ı Keşfedin (SEO Uyumlu)","featuredImage":{"src":"https://lp-cms-production.imgix.net/2024-06/Catherine-Le-Nevez.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Catherine Le Nevez","caption":"Rue Montorgueil is a street in the 1st arrondissement and 2nd arrondissement of\nParis. Amir Hamja for Lonely Planet"},"output":{"title":"Paris'in 20 Bölgesi: Kapsamlı Bir Rehber","content":"Paris, her biri kendine özgü bir kimliğe sahip, yoğun nüfuslu mahallelerden oluşan bir mozaiktir. Bu mahalleler, *arrondissements* olarak bilinir ve Seine Nehri'nin Sol Yakası'ndan (güney) ve Sağ Yakası'ndan (kuzey) başlayarak, şehrin etrafını saran *périphérique*'e (çevre yolu) kadar saat yönünde bir salyangoz kabuğu gibi spiral şeklinde ilerler. Bu rehberde, Paris'in 20 bölgesinin her birini, öne çıkan özellikleri ve ziyaretçiler için en iyi cazibe merkezlerini keşfedeceğiz.\n\n**Pratik Bir İpucu:** Paris posta kodlarının son iki hanesi (her zaman şehrin *département* numarası olan 75 ile başlar), konumun hangi *arrondissement*'ta olduğunu gösterir. Örneğin, 75001 1. *arrondissement*'ı, 75002 ise 2. *arrondissement*'ı ifade eder. Bu sayılar, şehirdeki otel ve kiralık dairelerin konumunu hızlıca kontrol etmeyi kolaylaştırır. 75 ile başlamayan posta kodlarının *périphérique*'in dışında olduğunu unutmayın.\n\n## 1. Arrondissement: Görülecek Yerler Cenneti\n\nSağ Yaka'yı ve Île de la Cité'nin bir bölümünü kaplayan Paris'in tarihi kalbi 1. *arrondissement* (*premier*), en az sayıda sakine sahiptir. Bunun yerine, Musée du Louvre, zarif Jardin des Tuileries ve Jardin du Palais Royal, yeni çağdaş sanat alanı Bourse de Commerce ve dünyanın en lüks mücevher markalarına ev sahipliği yapan görkemli Place Vendôme gibi çok sayıda popüler mekana sahiptir.\n\nŞık rue du Faubourg Saint-Honoré, lüks butikleriyle burada başlar; daha uygun fiyatlı markalar için rue de Rivoli'ye ve şehrin en büyük taze ürün pazarı olan Les Halles alışveriş merkezine (Châtelet) gidin. 1. *arrondissement*, Île de la Cité'nin batı ucunu da içine alır ve burada eterik vitraylı şapel Sainte-Chapelle ve adanın en ucunda büyük bir söğüt ağacıyla işaretlenmiş pitoresk square du Vert-Galant gizlenir.\n\n**Yerel İpucu:** 1. *arrondissement*'daki birçok turistik restoran tuzağından kaçınmaya çalışın. Bunun yerine, bütçe dostu Petit Bouillon Pharamond ve Au Pied de Cochon gibi tarihi yerlere veya Verjus, Alfred ve Akdeniz esintili Loulou (Tuileries'in ortasında ve muhteşem terası Eyfel Kulesi manzarasına sahip) gibi yaratıcı noktalara gidin.\n\nBölge, üç Michelin yıldızlı Kei ve Bourse de Commerce'in tepesindeki La Halle aux Grains gibi diğer lüks mekanlarla da doludur. Bölge aynı zamanda geleneksel udon'dan suşi mekanlarına kadar Japon restoranlarıyla dolu hareketli rue Ste-Anne (Opéra Garnier'den başlar) ile de tanınır.\n\n## 2. Arrondissement: Tarihi Pasajlar ve Güzel Sokaklar\n\nParis'in en küçük bölgesi olan 2. *arrondissement* (*deuxième*), şehrin 19. yüzyıldan kalma cam çatılı kapalı pasajlarının çoğunu içerir; bunlar arasında en eskisi olan büyüleyici Passage des Panoramas da bulunur. 1730'da açılan bir fırın olan Stohrer gibi sokak tezgahları ve yemek dükkanları, kuzey uzantısı rue des Petits Carreaux'nun Paris'in giyim üretim bölgesi Sentier'in kalıntılarına doğru ilerlediği yaya yolu rue Montorgueil'i sıralar. Sentier bugün bistrolar ve barlarla doludur.\n\n**Yerel İpucu:** Buradayken, Grands Boulevards bölgesindeki tiyatrolardan birinde bir oyun veya stand-up gösterisi izlediğinizden emin olun. Fransızca'nız akıcı değilse, komedyenin kötü huylu yerlilerle dalga geçtiği, göz açıcı ve son derece komik bir saatlik gösterisi olan komik adam Olivier Giraud'nun Bir Saatte Nasıl Parizyen Olunur? adlı stand-up gösterisini izleyin.\n\n## 3. Arrondissement: Kafeler ve Müzeler\n\nHaut Marais (Yukarı Marais) olarak bilinen 3. *arrondissement* (*troisième*), 2000'li yılların ortalarında bir metamorfoz geçirdi ve bugün tasarım atölyeleri ve şık kafelerle doludur. Kaçırılmaması gereken yerler arasında çarpıcı bir 17. yüzyıl *hôtel particulier*'de (özel konak) bulunan Musée National Picasso ve Fransız başkentinin tarihini anlatan Musée Carnavalet yer alır.\n\n**Yerel İpucu:** Cumartesi günleri öğle yemeğinden itibaren bölgeden kaçının, çünkü genellikle son derece kalabalıktır. Dar ve güzel şeritlerin size özel olmasını istiyorsanız, sabah erken bir ziyareti (öğle yemeğinden önce) tercih edin veya çoğu dükkanın açık olduğu Pazar öğleden sonra deneyin (ve şehrin başka yerlerinde çoğunun kapalı olduğu zamanlarda).\n\n## 4. Arrondissement: Moda Mağazaları ve Dünya Ünlü Miras Alanları\n\n4. *arrondissement*'ın (*quatrième*) bir parçası olan Marais bölgesi, 1960'larda ve 70'lerde kendi yüz germe operasyonunu geçirdi ve Paris'in en moda bölgelerinden biri olmaya devam ediyor. Çok yönlü 4. *arrondissement*, gelişen Yahudi ve LGBTIQ+ topluluklarının yanı sıra zengin modern ve çağdaş sanat koleksiyonlarına sahip ikonik Centre Pompidou kültür merkezine de ev sahipliği yapmaktadır. Bölge, gün batımı için mükemmel bir yer olan Quaide l'Hôtel de Ville olarak bilinir. Ayrıca bu bölgede, eşsiz ve şimdi muhteşem bir şekilde restore edilmiş Notre-Dame'ın hakim olduğu Île de la Cité adasının doğu ucu da yer almaktadır. Doğusundaki daha küçük ada, butiklerle dolu Île St-Louis, Berthillon dondurmasının evidir.\n\n**Yerel İpucu:** Müzeleri ziyaret etmeyecekseniz (çoğunun Salı günleri kapalı olduğu için açılış saatlerini kontrol edin), akşamları bölgeyi keşfedin. Mahalle ziyaretçilerden boşaldıktan sonra, yerliler kafelerin ve restoranların sıcak parıltısında oynamaya gelirler. Bölge, gündüzleri kaçırabileceğiniz detayları vurgulayarak cezbedici bir şekilde aydınlatılmıştır - örneğin, Seine'yi aşan köprülerdeki ürkütücü taş oymalar.\n\n## 5. Arrondissement: Gece Hayatı\n\nSol Yaka'daki La Sorbonne'un prestijli üniversite kampüsünün etrafında yayılan, öğrenci dolu 5. *arrondissement* (*cinquième*), aynı zamanda Latin Mahallesi olarak da bilinir, ikinci el kitapçılar ve plak dükkanları, ucuz restoranlar, art deco sinemalar, caz kulüpleri ve gece geç saatlere kadar açık barlarla doludur. Musée National du Moyen Âge hem ortaçağ hem de Roma dönemine ait mimariyi içerirken, doğa tarihi müzeleri Jardin des Plantes'in botanik bahçelerinde yer almaktadır. Bu arada, Fransız aydınları kubbeli Panthéon mozolesine defnedilmiştir.\n\n**Yerel İpucu:** Paris gerçekten kozmopolit bir şehir - ve yemek ortamı ülkenin çeşitli kültürel mirasını gerçekten yansıtmaya yeni başladı. Ancak yerel bir kurum olan Grande Mosquée'deki restoran yıllardır tagine ve kuskus gibi Fas spesiyalleri sunuyor. Ayrıca sadece kadınlara açık bir hamam da var; bu yoğun öğle yemeği mekanında işleri hızlandırmadan önce bir sabah rahatlayarak geçirebilirsiniz.\n\n## 6. Arrondissement: Tipik Paris\n\nŞehrin en eski kilisesi olan 11. yüzyıldan kalma Église St-Germain des Prés'in karşısında yer alan Les Deux Magots gibi efsanevi edebi kafeleriyle ünlü, tipik Paris 6. *arrondissement*'ı (*sixième*), enfes butikler, restoranlar ve otellerden oluşan bir mücevher kutusudur. *Arrondissement*'ın güneydoğusunda, çocukların sekizgen bir gölette 1920'lerden kalma ahşap oyuncak yelkenlilerini dürtüklediği kestane gölgeli Jardin du Luxembourg parkı bulunmaktadır.\n\n**Yerel İpucu:** Yapabilirseniz, yerel bir hissin çok az kaldığı daha iyi bilinen ve aşırı turistik kafelerden kaçının. Bunun yerine, Chez Papa Jazz Club'da akşam yemeği ve bir gösteri rezervasyonu yaptırın ve magret de canard (ördek göğsü) yerken caz şarkıcısının şehvetli stillerinin tadını çıkarın.\n\n## 7. Arrondissement: İkonik Paris Simgeleri\n\nSol Yaka boyunca batıya doğru ilerleyen zengin 7. *arrondissement* (*septième*) yer almaktadır. Bir yelpaze şeklinde olan bu bölge, Empresyonist sanat sergisi Musée d'Orsay, Musée Rodin'in heykel dolu konağı ve gül bahçesi ve Afrika, Asya, Okyanusya ve Amerika'dan sanat eserlerini vurgulayan Musée du Quai Branly - Jacques Chirac gibi cazibe merkezlerine sahiptir. Bakımlı çimler, Napolyon'un mezarını içeren merkezi Hôtel des Invalides askeri kompleksinin önünde uzanır. Batıda Paris'in sembolü olan Eyfel Kulesi bulunmaktadır.\n\n**Yerel İpucu:** Bölgenin en çekici caddeleri olan rue St Dominique ve rue Cler'i keşfetmek için biraz zaman ayırın; bu caddelerde hamur işlerinden şaraba kadar her şeyi satan satıcıların yanı sıra lüks bistro Fontaine de Mars gibi efsanevi restoranlar da bulunmaktadır.\n\n## 8. Arrondissement: Lüks Alışveriş\n\nSağ Yaka'ya geri döndüğümüzde, görkemli 8. *arrondissement* (*huitième*) geniş, zarif bulvarlarla çaprazlanmıştır. Bunların en ünlüsü, güçlü Arc de Triomphe ve geniş Place de la Concorde ile çevrili Champs-Élysées'dir (burada Louis XVI giyotinle idam edilmiştir). Avenues Champs-Élysées, George V ve Montaigne, Chanel ve Dior gibi amiral gemisi moda evlerine ev sahipliği yapan Triangle d'Or'u (Altın Üçgen) oluşturur. Gurme emporiumları, Place de la Madeleine'in Yunan tapınağı tarzı kilisesi Église de la Madeleine'i çevrelemektedir.\n\n**Yerel İpucu:** Büyük bir *arrondissement* olan 8.'de büyük ve küçük çok sayıda müze bulunmaktadır. Sanat ve tasarıma olan iştahınız ne olursa olsun, Nissim de Camondo, Cernuschi ve Jacquemart-Andrée gibi küçük müzelerin yanı sıra Grand Palais, Petit Palais, Modern Sanat Müzesi, Palais de Tokyo, Palais Galliera ve Musée de l'Orangerie gibi daha büyük kurumlar da onu tatmin edebilir.\n\n## 9. Arrondissement: Mağazalar, Pazarlar ve Büyük Opera\n\nDoğuda, 9. *arrondissement* (*neuvième*) Paris'in görkemli opera binası Palais Garnier'e ev sahipliği yapmaktadır (tiyatro, Gaston Leroux'nun 1910 romanı The Phantom of the Opera'da başrol oynamıştır). Aynı zamanda art-nouveau mağazaları Galeries Lafayette ve Le Printemps'i de burada bulacaksınız. Yemek tutkunlarının favorisi olan rue des Martyrs - peynirciler, fırıncılar ve diğer lezzetlerle dolu - buradan yukarı doğru uzanırken, Place St-Georges ve Pigalle çevresindeki yan sokaklarda göz alıcıdan biraz salaşa kadar değişen barlar sıralanır.\n\n**Yerel İpucu:** 9. bölge her zaman önemli bir \"dışarı çıkma\" bölgesi olmuştur. Edouard VII ve Mogador gibi tiyatrolarda; Elysée Montmartre, La Cigale, La Boule Noire ve efsanevi L'Olympia gibi havalı konser mekanlarında; şık Folies Bergère'de ve drag kabare Madame Arthur'da (18.'in hemen sınırında) unutulmaz bir eğlence gecesinin tadını çıkarabilirsiniz.\n\n## 10. Arrondissement: Ulaşım Bağlantıları ve Kanal Kenarında Yemek\n\nBirçok kişinin Paris'e girişi olan 10. *arrondissement* (*dixième*), önceki *arrondissement*'lardan daha cesur ve birçok kişiye göre daha heyecan vericidir: Gare du Nord ve Gare de l'Est tren istasyonlarının her ikisi de sınırları içinde yer almaktadır. Demir köprülerle çevrili Canal St-Martin'in canlanması, bağımsız işletmelerin işlettiği barlar, restoranlar, dükkanlar ve Point Éphémère gibi kültür merkezleri sayesinde hızla devam etmektedir.\n\n**Yerel İpucu:** Çoğu ziyaretçi havalı kanal kenarındaki noktalara doğru zoom yapma eğilimindedir - ancak Paris'e farklı bir bakış açısı getirmek için La Chapelle metro istasyonunun güneyindeki sokak karmaşasına dalın ve Küçük Hindistan'ı ve kantinlerini keşfedin. Eğer burada 19 Eylül civarında bulunuyorsanız, yerel halkın sevilen fil başlı tanrıya saygılarını sunduğu renkli bir festival olan Ganesh Chaturthi'yi kaçırmayın.\n\n## 11. Arrondissement: Restoranlar\n\nGeleneksel olarak mobilya üreticilerine ev sahipliği yapan Paris'in en yoğun nüfuslu *arrondissement*'ı, bugün grafik tasarımcıları, multimedya sanatçıları, ortak çalışma alanları ve bunlara uygun şık sulama delikleriyle de tanınıyor. (Seçeneklerin tamamı için mahallenin omurgası olan rue Oberkampf'a gidin.) 11. *arrondissement* (*onzième*) ayrıca Clamato, Le Servan, Cafe du Coin ve Le Saint Sébastien gibi öne çıkan restoranlarla modern yemek için bir destinasyon haline geldi.\n\n**Yerel İpucu:** 11.'in doğu ucunda, *arrondissement*'ın gelenekleri 37 bis rue de Montreuil'de (veya sadece 37 Bis) yaşamaya devam ediyor. Bu \"sanayi avlusu\", atölyeleri halka açık olan düzinelerce aktif heykeltıraş, seramikçi, dolap ustası ve diğer üreticiye ev sahipliği yapmaya devam ediyor.\n\n## 12. Arrondissement: Yerel Lezzet\n\nBu kesinlikle yerel olan 12. *arrondissement* (*douzième*), Fransız Devrimi'nin sıfır noktası olan Place de la Bastille'den geniş Bois de Vincennes ormanına kadar uzanır ve yükseltilmiş demiryolu - halk parkı Promenade Plantée ile geçilir. Diğer öne çıkanlar arasında devasa Opéra Bastille, Marché d'Aligre'nin hareketli yemek ve bit pazarları ve eski şarap depolarının hareketli bir alışveriş bölgesine dönüştürüldüğü Bercy Village yer almaktadır.\n\n**Yerel İpucu:** *Périphérique*'in diğer tarafında ancak teknik olarak hala 12.'de yer alan 2500 dönümlük Bois de Vincennes'de ormanlık alanlar, göller ve iyi düzenlenmiş bir hayvanat bahçesi bulunmaktadır.\n\n## 13. Arrondissement: Kentsel Dönüşüm\n\nSeine'yi (tekrar) geçen 13. *arrondissement* (*treizième*), Asya fırınlarının ve Budist tapınaklarının sokak sanatının dev tuvalleri olarak kullanılan birçok gökdelen ormanıyla çevrili olduğu Paris'in en büyük Çin Mahallesi'ne ev sahipliği yapmaktadır. Başka yerlerde, kitap şeklinde ulusal kütüphane Bibliothèque Nationale de France ve bir demiryolu deposu - başlangıç kampüsüne dönüştürülmüş Station F gibi yeniden amaçlandırılmış sanayi siteleri gibi yenilikler, yenilenen 13. *arrondissement*'ın Paris'teki başka bir yer gibi hissetmesini sağlıyor.\n\n**Yerel İpucu:** Bir zamanlar uykulu bir yerleşim bölgesi olan 13.'de ziyaretçilerin ilgisini çeken giderek artan sayıda olanaklar bulunmaktadır. Şık, gökyüzüne yükselen Too Hotel'de, 27. katta Starck tasarımı bir restoran bulunmaktadır - muhtemelen Eyfel Kulesi'ndeki Jules Verne'den sonra şehirdeki en yüksek restoranlardan biri - ve Paris'in geniş manzaralarına sahiptir. Sokak sanatı galerisi Itinerrance'da her zaman görülmeye değer havalı bir şeyler vardır ve sergi açılış geceleri ziyaret etmek için en hareketli zamanlardır.\n\n## 14. Arrondissement: Yeraltı Mezarları ve Krepler\n\n14. *arrondissement*'ın (*quatorzième*) kuzey kısmı, kafatası ve kemikle kaplı yer altı tünelleri Les Catacombes, Le Select ve La Coupole gibi uzun süredir devam eden Montparnasse brasserie'leri ve bir dizi Breton krep dükkanı için giriş noktasıdır. Çoğunlukla yerleşim yeri olan bölgenin güney kesimi, yapraklı Parc Montsouris'i barındırmaktadır.\n\n**Yerel İpucu:** 20.'deki Père-Lachaise kadar ünlü olmasa da Cimitière du Montparnasse, Guy de Maupassant ve Constantin Brancusi'den Serge Gainsbourg, Jean-Paul Sartre ve Simone de Beauvoir'a kadar çok sayıda kültür ağırlığının son istirahat yeridir.\n\n## 15. Arrondissement: Sakin Paris Hayatı\n\nDevasa 15. *arrondissement* (*quinzième*), Paris'in en kalabalık bölgesidir ve turist kalabalığından uzakta yaşayan orta sınıf ailelere ev sahipliği yapan 19. yüzyıldan kalma ve modern apartman bloklarının bir karışımına sahiptir. Burada görülecek yerler az olsa da, 15.'in güzel parkları arasında Parc André Citroën (helyumla dolu Ballon de Paris'e ev sahipliği yapar) ve yapay ada Île aux Cygnes yer almaktadır.\n\n**Yerel İpucu:** Kitapseverler, her hafta sonu Parc Georges Brassens yakınında kullanılmış ve nadir kitap satıcılarının dükkan açtığı Marché du Livre Ancien'i ziyaret etmeyi planlamalıdır.\n\n## 16. Arrondissement: Lüks Bulvarlar ve Ormanlık Yürüyüşler\n\nGeniş Bois de Boulogne ormanlık alanını içeren gösterişli 16. *arrondissement* (*seizième*), coğrafi olarak Paris'in en büyük bölgesidir. En iyi cazibe merkezleri arasında, teraslı Jardins du Trocadéro'ya (ayrıca Seine'nin karşısında doğrudan Eyfel Kulesi) bakan Palais de Chaillot'nun üç müzesi yer almaktadır; Musée Marmottan Monet ise daha az bilinen mücevherleri arasındadır.\n\nBölgeye, ormanlarda yürüyüş yapmadan veya muhteşem - ve tartışmalı - Frank Gehry tasarımı Fondation Louis Vuitton'u ziyaret etmeden gelemezsiniz; burada Paris'in en iddialı sanat sergilerinden bazıları düzenlenmektedir. Çocuklarla buradaysanız, Jardin d'Acclimatation, gezinen sincaplar ve tavus kuşlarının yanı sıra gezintiler içeren harika bir parktır. 16.'nın güney ucunda, Roland Garros tenis kompleksi her yazın başında Fransa Açık ile canlanır.\n\n**Yerel İpucu:** Bölgenin en çekici kısmı, Şarap Müzesi'ne ve rue de l'Annonciation'a yakın olan Passy metrosunun çevresindedir. Ayrıca yakındaki romancı ve oyun yazarı Honoré de Balzac'ın eski evini de ziyaret edebilirsiniz.\n\n## 17. Arrondissement: Aileler İçin En İyisi\n\nParisli ziyaretçilerin olağan güzergahlarının dışında kalan 17. *arrondissement* (*dix-septième*), klasik Paris apartman binalarının, yenilenmiş sanayi sonrası alanların ve aile dostu kimliğiyle tanınan sürdürülebilir yeni bir \"eko semt\" olan Clichy-Batignolles'in bir karışımıdır (sayısız park ve bahçe ve ayrıca personelin bir bebek arabasına gözlerini bile kırpmadığı restoranlar düşünün). Son yıllarda, zanaatkar atölyeleri ve iç dekorasyon firmalarının yerini lüks butikler ve Instagram dostu restoranlar aldı.\n\n**Yerel İpucu:** 17., Marais'nin kalabalığına dayanamıyorsanız harika alışveriş imkanları sunmaktadır. Paris'in kullanılmayan Petite Ceinture demiryolu hattı boyunca terk edilmiş bir istasyonun içinde yer alan hareketli bir sanat merkezi olan Hasard Ludique'te mutlaka durun.\n\n## 18. Arrondissement: Şehir Manzarası\n\n18. *arrondissement* (*dix-huitième*), Montmartre'ın dik, sarmaşık kaplı sokakları ile tanınır ve tepe üzerindeki Sacré-Cœur bazilikası ile taçlandırılmıştır. Turistik Place du Tertre'deki portre sanatçıları, Picasso, Braque ve Modigliani'nin burada yaşadığı ve çalıştığı günleri hatırlatıyor - ancak ziyaretçi kalabalığı bölgenin romantizmini azaltma eğilimindedir. Montmartre'ın güneyinde (oldukça evcil) kırmızı ışık bölgesi Pigalle uzanmaktadır; burası ikonik Moulin Rouge kabaresine ev sahipliği yapmaktadır; doğusunda ise Château Rouge ve La Goutte d'Or, Paris'in \"Küçük Afrika\" mahallesini oluşturmaktadır. Buradaki aromatik sokak pazarları, renkli kumaş dükkanları ve canlı müzik ortamı, Montmartre'ın çoğu zaman kitsch havasını güzel bir şekilde tamamlamaktadır.\n\n**Yerel İpucu:** *Périphérique*'in hemen karşısında bulunan Les Puces de St-Ouen'e devam etmek için Montmartre'dan kuzeye inin. Bu, tüm bit pazarlarının anasıdır; burada tezgah sahipleri nadir antikalardan mücevherlere, eski kapı kollarına, Air France posterlerine, şöminelere ve yıkılmaya yüz tutmuş görkemli evlerden sökülmüş ahşap merdivenlere, giysilere ve çok daha fazlasına kadar aklınıza gelebilecek her şeyi stoklarlar.\n\n## 19. Arrondissement: Yeşil Alanlar\n\nParisli olmayan az sayıda ziyaretçi çeken uzak 19. *arrondissement* (*dix-neuvième*) bazı zorlu taraflara sahip - ayrıca birçok mücevhere sahip. Bunların çoğu, bilim müzelerinin yanı sıra Philharmonie de Paris konser salonuna da sahip olan fütüristik, panayır benzeri Parc de la Villette'nin içinde yer almaktadır. Belleville'in eteklerinde yer alan çok farklı çizgideki bir park olan Parc des Buttes Chaumont, mağaralar, şelaleler ve bir göl ile pitoresk bir şekilde düzenlenmiştir.\n\n**Yerel İpucu:** Jourdain metrosu yakınlarındaki rue de la Villette gibi caddeler, bir avuç yaratıcı butik, bar ve restoran sayesinde bağımsız havasını korumuştur. Ve yoğun nüfuslu Paris'te nadir görülen bir manzara olan yapraklı bahçelerle çevrili sevimli, müstakil evleriyle Mouzaïa mahallesinde bir yürüyüşü kaçırmayın.\n\n## 20. Arrondissement: Hareketli Barlar, Sokak Sanatı ve Son İstirahat Yerleri\n\nParis'in 20. *arrondissement*'ındaki (*vingtième*) en ünlü cazibe merkezi, Molière, Jim Morrison, Oscar Wilde, Édith Piaf ve diğerleri gibi ünlü kültür figürlerinin mezar yeri olan Cimetière du Père Lachaise'dir. Tarihsel olarak işçi sınıfı olan bu bölge, son yıllarda büyük ölçüde soylulaşmıştır ve Ménilmontant ve Belleville semtleri artık hem sanatçı stüdyolarına hem de akordeon eşliğinde şarkılara katılabileceğiniz Le Vieux Belleville gibi harika eski okul mekanlarına ev sahipliği yapmaktadır.\n\n**Yerel İpucu:** Porte de Bagnolet metro istasyonuna yakın bir bölgede, Paris'teki la campagne adı verilen sessiz Arnavut kaldırımlı sokaklar boyunca sıralanmış büyüleyici evlerin bir cebine tırmanın. Bağımsız barların ve restoranların hareketli alanları rue des Pyrénées ve rue de Bagnolet'de bulunmaktadır. Küçük ara sokak Villa Riberolle'dan gizli restoranlar Caché ve Amagat'ı arayın."},"media":[{"src":"https://lp-cms-production.imgix.net/2025-03/Screenshot-2025-03-11-at-16.11.05.png?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Map highlighting Paris' arrondissements","figcaption":"Paris' arrondissements. Rainer Lesniewski/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-03/amirhamjaforlonelyplanetPassage-jufforoyDSC00979.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People smile as they walk through a covered passageway featuring an arcade of small shops.","figcaption":"The Passage Jouffroy in the 2nd arrondissement of Paris. Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2025-03/amirhamjaforlonelyplanetport-de-la-rapeeDSC02844.jpg?auto=format,compress&amp;q=72&amp;fit=crop&amp;ar=1:1&amp;w=450&amp;h=450","alt":"People dine at wooden tables under a canopy of trees.","figcaption":"<b>Left:</b> Terraces along Quaide l'Hôtel deVille. Amir Hamja for Lonely Planet <b>Right:</b> Quaide l'Hôtel deVille. Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2025-03/shutterstockRF582727729.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People gather at tables outside a traditional Parisian cafe","figcaption":"Les Deuz Magots on the 6th. Petr Kovalenkov/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-03/shutterstock2235941191.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Trees are festooned with holiday lights along an avenue lined with apartment buildings and hotels in a city.","figcaption":"Ave Montaigne, 8th arrondissement, Paris. Franck Legros/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock2498497697.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People in bathing suits sit along the edge of a city canal that is set up for summer recreation. Other people can be seen swimming in the water.","figcaption":"The Canal St-Martin in summer, 10th arrondissement, Paris. Here Now/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-01/amirhamjaforlonelyplanetmarche-daligreDSC08113.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People browse books at a stall with a cover at an outdoor market in a city.","figcaption":"The Marché d’Aligre, 12th arrondissement, Paris. Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2025-03/shutterstock769932187.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A brasserie in Paris, its exterior illuminated by neon, is seen from the street at night.","figcaption":"La Coupole brasserie by night, Montparnasse, 14th arrondissement, Paris. Petr Kovalenkov/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-03/amirhamjaforlonelyplanetDSC09664.jpg?auto=format,compress&amp;q=72&amp;fit=crop&amp;ar=1:1&amp;w=450&amp;h=450","alt":"People walk through a park and allotments on a sunny day","figcaption":"<b>Left:</b> Bois du Boulogne. Amir Hamja for Lonely Planet <b>Right:</b> Amusements at Bois du Boulogne. Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2025-03/amirhamjaforlonelyplanerruecaulaincourtparis1DSC01474.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Customers seated outdoors at a typical Parisisan bistro","figcaption":"Rue Caulaincourt in Montmartre. Amir Hamja for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2025-02/katedevineparisfrance108.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Restaurant exteriors and shopfronts decorated with street art","figcaption":"Colorful Rue Denoyez in Belleville. Kate Devine for Lonely Planet"}],"id":1742916039085,"cities":["Paris"],"description":"Paris'in 20 bölgesini (arrondissement) keşfedin! Her bir bölgenin özelliklerini, gezilecek yerlerini ve yerel ipuçlarını öğrenin. Paris gezi rehberi.","excerpt":"Paris, 20 farklı bölgeden (arrondissement) oluşur ve her biri kendine özgü bir karaktere sahiptir. Bu kapsamlı rehber, Paris'in tüm bölgelerini detaylı bir şekilde inceleyerek, ziyaretçilere en iyi deneyimi sunmayı amaçlar. Gezilecek yerlerden yerel lezzetlere kadar her şey burada!","keywords":["Paris","Paris Bölgeleri","Paris Arrondissement","Paris Gezi Rehberi","Paris Seyahat","Paris'te Gezilecek Yerler","Paris'i Keşfet","Arrondissement Rehberi"]}