{"title":"Valetta Gezi Rehberi: Malta'nın Kalbinde Yapılacak En İyi 18 Şey","featuredImage":{"src":"https://lp-cms-production.imgix.net/2025-02/GettyRF464459840.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"464459840\nTravel;, Sea;, Building, Exterior;, Sliema;, Dome;, Valletta;, UNESCO, World, Heritage, Site;, Malta;, City;, History;, Long, Exposure;, Lighting;, Maltese, Islands;, Looking, At, View;, City, Life;, Panoramic;, No, People;, Cultures;, Outdoors;, Horizontal;, Architecture;, Skyline;, Mediterranean, Countries;, Built, Structure;, 2015;, Urban, Skyline;, Medieval, &, Renaissance, Music;, Waterfront;, European, Music;, Travel, Destinations;, Mediterranean, Culture;, Tower;, Old;, Social, History;, Famous, Place;, Dark;, Landscaped;, Europe;, Mediterranean, Sea;, Photography;, Cityscape;, Capital, Cities;, Capital;, Medieval;\nValetta city buildings with birds flying over them, Malta","caption":"Valetta's historic waterfront architecture. Anton Zelenov/Getty Images"},"output":{"title":"Valetta'da Yapılacak En İyi 18 Şey: Malta'nın Kalbinde Bir Keşif","content":"<h2>Valetta'da Yapılacak En İyi 18 Şey: Malta'nın Kalbinde Bir Keşif</h2>\n\nValetta, Malta'nın minik başkenti, 16. yüzyıldan kalma bir Hristiyan gücünün ifadesi olarak dar sokakların üzerinde yükselen yüksek şehir evleriyle doludur. Jean Parisot de la Valette'in adını taşıyan bu şehir, diğer başkentlere benzemez. Balkonlu şehir evleri, deniz uçurumları kadar yüksek, iki muhteşem doğal liman arasında yer alan Sceberras Yarımadası'nda yer alır. II. Dünya Savaşı sırasında ağır bombardıman altında kalan Valetta, restore edildi ve azalan nüfusuna rağmen hükümet merkezi olarak kaldı. Valetta'nın yeniden canlanması ancak son yıllarda gerçekleşti.\n\nUNESCO, Valetta'yı Dünya Mirası alanı ilan ettiğinde, burayı \"dünyanın en yoğun tarihi bölgelerinden biri\" olarak tanımladı. Bugün şehir canlı ve hayat dolu hissediyor, ancak yerel karakterini koruyor. Şehrin zorluklarını ve yeniden canlanmasını öğrenmekten, yerel yaşama ve geleneklere katılmaya kadar, Valetta'da yapılacak bu en iyi şeyler, Malta'nın başkentinin büyüleyici hikayesini ortaya koyuyor.\n\n<h3>1. Aziz John's Co-Cathedral'de Barok Şapelleri Gezin</h3>\n\nAziz John's Co-Cathedral'in sade, kale benzeri dış cephesi, içinde ne olduğuna dair hiçbir ipucu vermez. 17. yüzyılda yapılan bir yenilemenin sonucu olan akıllara durgunluk veren iç mekanıyla tam gaz baroktur. Mimar Gerolamo Cassar tarafından tasarlanan orijinal kilise, 1573 ile 1578 yılları arasında Şövalyelerin toplu ibadet için toplanacakları yer olarak inşa edildi. Nef uzun ve alçaktır ve her duvar, sütun ve kaburga zengin süslemelerle kaplıdır, bu da tozlu altın bir brokar etkisi verir. Çeşitli dillere (milliyete dayalı bölümler) tahsis edilmiş sekiz şapel bulunmaktadır. Ayrıntılı sesli rehberi keşfetmek ve en iyi şekilde yararlanmak için bolca zaman ayırmalısınız. İç mekanın en iyi görüntüsü için, katedralin arkasındaki balkona dar merdivenlerden çıkın.\n\nMattia Preti'nin çeşitli şapellerdeki sunaklarını ve anıtlarını, özellikle de Kastilya, Leon ve Portekiz Şapeli'ndeki António Manoel de Vilhena ve Manuel Pinto de Fonseca Büyük Üstatları'nın anıtlarını kaçırmayın. Preti'nin Aziz John resimleri, aynı zamanda Kalıntı Şapeli olarak da bilinen Anglo-Bavyera Şapeli'nin tonozlu tavanını süslüyor ve burada Şövalyelerin 1523'te Rodos'tan ayrıldıkları kadırgada bulunan bir Aziz John ahşap figürü korunuyor. Sunağa Giuseppe Mazzuoli'nin Vaftizci Yahya'nın Vaftizi hakimdir. Preti'nin eserlerinin daha fazlası Fransa Şapeli ve İtalya Şapeli'nde bulunabilir.\n\nAlmanya Şapeli'nin altın yaldız çılgınlığı da görülmesi gereken bir yerdir. Altın paralar (çoğunlukla Hollanda florinleri) eritildi ve katedralin Globigerina Kireçtaşı'na uygulandı. Kaçırılmaması gereken bir diğer yer ise, Caravaggio'nun oratoryumda bulunan Vaftizci Yahya'nın Başının Kesilmesi'dir. En büyük tablosu (ve imzaladığı tek tablo) karanlık ve kasvetlidir ve sıradan gerçekçiliği şok edicidir.\n\n<b>Planlama ipucu:</b> Ziyaretçiler bir ibadethaneye uygun şekilde giyinmelidir. Çıplak kolları ve omuzları örtmek için şallar sağlanır ve uygun ayakkabılar beklenir.\n\n<h3>2. Ulusal Arkeoloji Müzesi'nde Tarih Öncesine Yolculuk Yapın</h3>\n\nValetta'nın Ulusal Arkeoloji Müzesi, 1571'de inşa edilen Provence dilinin eski genel merkezinde sergilenen Malta'nın en zengin arkeolojik buluntularını içerir. Hafif yıpranmış, güzel fresklerle süslenmiş bina, Neolitik Għar Dalam mağarası döneminden kalma kalıntılarla başlayan, MÖ 5200'den kalma hassas taş aletler de dahil olmak üzere dikkat çekici bir koleksiyona ev sahipliği yapmaktadır. En heyecan verici olanı, Hal Saflieni Hypogeum'da bulunan anıtsal ama minyatür Uyuyan Kadın da dahil olmak üzere güzelce modellenmiş tarih öncesi figürlerdir, yaklaşık 5000 yaşındadır. Diğer önemli noktalar arasında Tarxien'den çukurlu dekorasyonlu taşlar, Ta'Ħaġrat'tan inanılmaz bir tapınak modeli ve çömlek eserleri ve tılsımlar içeren bir Fenike galerisi bulunmaktadır.\n\n<b>Planlama ipucu:</b> Malta'nın tarih öncesinin diğer örneklerini keşfetmek için, Ħaġar Qim ve Mnajdra arkeolojik siteleri ve Gozo'nun Ġgantija Tapınakları dahil, Heritage Malta Çoklu Site Geçişi satın almayı düşünün.\n\n<h3>3. Şehir Kapısı'ndan Geçin</h3>\n\nValetta'yı ziyaret edenler, 1960'larda yerini aldığı versiyondan ziyade, orijinal 1633 girişinin boyutlarına sahip olan Şehir Kapısı'ndan girip çıkarlar. Bir kapıdan geçmekten çok bir asma köprüyü geçmeye benziyor. Mimari sadeleştirilmiş ve keskindir ve kapı, şövalyelerin kılıçlarına benzeyecek şekilde tasarlanmış, her biri 25 metre (82 ft) yüksekliğinde bir çift metal bıçakla çerçevelenmiştir. Kapının içinde, orijinal kapıyı çerçeveleyen merdivenlerden ilham alan, geniş, hafif eğimli bir çift basamak, Aziz James' Cavalier ve Aziz John's Cavalier'in burçlarını daha düşük seviyedeki Cumhuriyet Caddesi'ne bağlar. Cumhuriyet Caddesi'ne geri bakıldığında, Şehir Kapısı'nın belirgin bir 'V' şekli (Valetta için) oluşturduğunu fark edeceksiniz.\n\n<h3>4. Renzo Piano'nun Muhteşem Mimarisinin Daha Fazlasını Keşfedin</h3>\n\nŞehir Kapısı'nın hemen ötesinde, Renzo Piano'nun Parlamento Binası, havada asılı duruyormuş gibi görünen ancak ayaklıklarla desteklenen iki devasa taş hacmiyle dikkat çekici bir manzara sunuyor. Bloklar, görünümlerini hafifletmek, güneş radyasyonunu azaltmak ve gün ışığını içeri almak için makineyle kesilmiştir. Piano'nun tasarımının üçüncü unsuru, Şehir Kapısı'ndan yaklaşık 100 metre (328 ft) uzaklıkta bulunan Valetta'nın Kraliyet Opera Binası'dır. 1860'larda inşa edilen, bir zamanlar görkemli olan Opera Binası, 1942'de bir hava saldırısı sırasında yıkıldı.\n\n<b>Planlama ipucu:</b> Pjazza Teatru Rjal, Haziran ayında düzenlenen Valetta Film Festivali'nin amiral gemisi mekanı olmasının yanı sıra, Kraliyet Opera Binası'nın dokunaklı ve iskelet kabuğu arasında Beatles'dan blues'a kadar popüler performanslara ev sahipliği yapmaktadır.\n\n<h3>5. Upper Barrakka Bahçeleri'nde Çarpıcı Manzaraları Görün</h3>\n\nBu sütunlu cennetten dünyanın zirvesi Büyük Liman manzaraları vardır. Upper Barrakka Bahçeleri 1824'te halka açıldı, ancak II. Dünya Savaşı sırasında yoğun hasar gördü. Bir zamanlar ziyaret eden savaş gemilerine selam ateşleyen bir topun bulunduğu aşağıdaki terasta bulunan Selamlama Bataryası'nı ziyaret edebilirsiniz. Toplar hala öğlen ve 16:00'da geleneksel üniformalı görevliler tarafından büyük bir törenle ateşleniyor.\n\n<b>Planlama ipucu:</b> Ağustos ortasında bahçeler, yıllık Delicata Klasik Şarap Festivali'ne ev sahipliği yapmaktadır.\n\n<h3>6. Valetta'nın II. Dünya Savaşı Tarihini Öğrenin</h3>\n\nUpper Barrakka Bahçeleri'nin 40 metre (131 ft) altında yer alan havalandırılmış bir yeraltı tünel kompleksi olan Lascaris Savaş Odaları, 1943'ün ortalarından itibaren II. Dünya Savaşı sırasında İngiltere'nin Malta'daki en gizli komutanlığına ev sahipliği yaptı ve 1977'ye kadar kullanımda kaldı. Artık restore edilen odalar, olacakları gibi düzenlenmiştir, balmumu figürlerle donatılmıştır ve büyüleyici sahne arkası içgörüleri sağlar. Not: Rehberli turlar aşağı kata inerken birçok basamak vardır.\n\nMerdivenler ayrıca bahçelerden, Lascaris Savaş Odaları'nın açılmasıyla yerini almadan önce, Ağustos 1940 ile Mayıs 1943 arasında İngiltere'nin üç savaş hizmetinin Birleşik Karargahı olan bir başka kaya oyma kompleksi olan Savaş Karargahı Tünelleri'ne de gitmektedir. En büyüleyici olanı, Malta ve Gozo çevresindeki Müttefik savunmalarını detaylandıran uçaksavar topu operasyon odaları ve Kraliyet Hava Kuvvetleri'nin savaş operasyonları odalarıdır.\n\n<b>Planlama ipucu:</b> Her iki rehberli tur için de bireysel biletler mevcuttur, ancak Valetta ve Üç Şehir çevresindeki yedi farklı II. Dünya Savaşı miras alanını kapsayan birleşik bir bilet de mevcuttur. Bu, Vittoriosa'daki mükemmel Malta Savaş Müzesi'ni de içerir.\n\n<h3>7. Bu Gizli Bahçeleri Bulun</h3>\n\nHerkes Upper Barrakka Bahçeleri'ne gider, ancak şehrin diğer ucundaki Lower Barrakka Bahçeleri'ni çok daha az kişi bilir. Bu liman önü parkı, 1800'de Malta'yı Fransızlardan başarıyla ele geçiren İngiliz deniz kaptanı Sir Alexander Ball'ı anan bir Dor tapınağı içermektedir. Gün batımında muhteşem liman manzaraları için ziyaret edin. Triq San Duminku boyunca yaklaşık 500 metre (1640 ft) uzaklıkta, 495 metrekarelik (5328 sq ft) bir kaçış olan Valletta Tasarım Kümesi çatı bahçesi bulunmaktadır.\n\n<h3>8. Aziz Catherine Manastırı'nda Yeraltına Gidin</h3>\n\nValletta Tasarım Kümesi'nden Triq San Duminku boyunca sadece 130 metre (426 ft) geride, 400 yıllık Aziz Catherine Manastırı'nı bulacaksınız. 2023'te yeniden açılan manastır, yemyeşil bir merkezi bahçeyi çerçeveliyor. Keşfetmek için 45 dakikalık bir sesli tur rezervasyonu yapın. Öne çıkanlar arasında bir yeraltı manastır kompleksi olan Mysterium Fidei bulunmaktadır. Augustinian rahibeleri hala manastırın üst katlarında yaşıyor.\n\n<h3>9. Fort St Elmo & Ulusal Savaş Müzesi'nde Tarihi İzleyin</h3>\n\nBüyük Fort St Elmo & Ulusal Savaş Müzesi, Sciberras Yarımadası'nın ucunu kaplar. Denizcilerin koruyucu azizi adına adlandırılmış ve Şövalyeler tarafından 1552'de sadece dört ay içinde inşa edilmiştir. Daha sonra İngilizler tarafından genişletilen kale, muhteşem liman manzaralarına sahiptir. Ulusal Savaş Müzesi 1. katta yer almaktadır ve tüm eylemi açıklayan bir multimedya kurulumu ile Büyük Kuşatmayı canlı bir şekilde canlandırıyor. Diğer sergiler, II. Dünya Savaşı'nda Alman bombardımanı altında adalara malzeme ulaştırma mücadelesini sergiliyor. Kalenin girişinin dışındaki avlu, yeraltı tahıl ambarlarının kapaklarıyla doludur. Kuşatma sırasında sunağı korumaya çalışırken Şövalyelerin ölümüne savaştığı 1559 şapelini ve daha sonraki 1729 kilisesini ziyaret edebilirsiniz.\n\n<b>Planlama ipucu:</b> Askeri gösteri In Guardia Ekim ve Haziran ayları arasında burada gerçekleşir.\n\n<h3>10. MUŻA'da Sanat ve Miras Haritalarını Görün</h3>\n\nUlusal Sanat Müzesi (Muźew Nazzjonali tal-Arti) veya kısaca MUŻA, Malta'nın İtalyan Şövalyelerine ev sahipliği yapan büyük bir 17. yüzyıl binası olan Auberge d'Italie'de yer almaktadır. Çarpıcı mekanın öne çıkanları arasında erken haritalar ve yerel sanatçıların eserlerinin yanı sıra Malta'ya çalışmak için taşınan Victor Pasmore ve himayelerini ararken Şövalyelere örnek olarak sunduğu tablo da dahil olmak üzere Mattia Preti gibi sanatçıların eserleri bulunmaktadır. Müze ayrıca Malta yüksek sosyetesinin kakma mobilyalarını ve iç avluda mükemmel bir restoranı içermektedir.\n\n<h3>11. Grand Master's Palace'ta Güç Koridorlarına Adım Atın</h3>\n\nMalta başkentinde en çok ziyaret edilen yerlerden biri olan Grand Master's Palace, görkemli salonlarını keşfetmek için yılda yaklaşık 300.000 ziyaretçiyi ağırlıyor. Şu anda Aziz George Meydanı'na hakim olan bina, Aziz John Şövalyeleri tarafından şehrin kuruluşunda inşa edilen ilk bina oldu, daha sonra İngiliz döneminde Vali Sarayı olarak hizmet etti. 1921'de Malta'nın ilk anayasal parlamentosunun merkezi oldu ve şu anda Malta Cumhurbaşkanı'nın ofisidir.\n\n2024'te yenilemelerin ardından yeni açılan ziyaretçiler, artık Piano Nobile koridorları ve restore edilmiş Grand Master's Study ve Taht Odası da dahil olmak üzere arazinin %85'inden fazlasına erişebilirler. Seçkin koleksiyonlar, Matteo Perez d'Aleccio tarafından çizilen 1565 Büyük Kuşatması'nın görsel anlatıları ve restore edilmiş silah koleksiyonu ile Malta'nın çalkantılı tarihini tasvir ediyor.\n\n<b>Yol ayrımı:</b> Grand Master's Palace'tan kısa bir yürüyüş mesafesinde, 1731'de inşa edilen Avrupa'nın en eski tiyatrolarından biri olan Teatru Manoel (Manoel Tiyatrosu) bulunmaktadır. Rehberli turlar için önceden rezervasyon yapın.\n\n<h3>12. Bu Eklektik Müzeleri Ziyaret Edin</h3>\n\nTriq l-Arċisqof'ta bir pub ve bazı restoranlar arasına sıkışmış, şaşırtıcı derecede sürükleyici Malta Postal Müzesi & Galeri bulunmaktadır ve bu da Aziz John Şövalyeleri'nin posta sisteminin büyüleyici hikayesini içermektedir ve genellikle miras ve çağdaş fotoğraf sergileri göstermektedir. Birkaç dakika uzaklıkta yürüyerek, yerel ve uluslararası sanatçıların sergileriyle 400 yıllık bir depoda modern bir galeri olan Triq il-Levant'ta Valletta Çağdaş'tasınız.\n\n<h3>13. 16. Yüzyıldan Kalma Özel Bir Köşkü Ziyaret Edin</h3>\n\nMalta aristokrat yaşamına dair bir fikir edinmek için güzel iç mekanlara ve boyalı antika mobilyalara sahip görkemli 16. yüzyıl palazzo Casa Rocca Piccola'yı ziyaret edin. Hala burada yaşayan ve hatta size etrafı gösterebilecek olan 9. Marquis de Piro'nun aile evi. Palazzo'nun bir bölümünü halka açtı ve güzel antikalar, aile papağanı ve 30 metre (98 ft) yerin altında bulunan II. Dünya Savaşı hava saldırısı sığınaklarını göreceksiniz. Seçenekler arasında rehberli bir tur veya bir uygulama tabanlı sesli tur ile bağımsız keşif bulunmaktadır.\n\n<b>Planlama ipucu:</b> Palazzo'nun her biri benzersiz bir temaya sahip beş süper romantik odasından birinde Casa Rocca Piccola B&B'de geceyi geçirebilirsiniz.\n\n<h3>14. Is-Suq Tal-Belt'te Mutfak Seçiminizi Yapın</h3>\n\nLondra'daki Covent Garden ve Paris'teki Les Halles Centrale'den ilham alan demir çerçeveli Is-Suq Tal-Belt (Şehir Pazarı), 1861'de Valetta'nın ana halk pazarı olarak 150 tezgâh sahibi taze ürün satarak açıldı. II. Dünya Savaşı'nda bombalandıktan sonra, pazarın önemi ve cirosu azaldı ve neredeyse uygulanabilir hale geldi. 2018'de Valetta'nın yeniden canlanmasının bir parçası olarak pazar restore edildi ve canlandırıldı.\n\nMiras mimarisini görmek, 15'ten fazla uluslararası yemek tezgahında yemek yemek veya kendi kendine yemek pişiriyorsanız, Valletta tarzı aşağıdaki Arkadia süpermarketinde alışveriş yapmak için ziyaret edin. Malta Esnaf Pazarları zaman zaman üst katta düzenlenmektedir: tarihler için çevrimiçi kontrol edin.\n\n<b>Planlama ipucu:</b> Pazarın içindeki yemek alanında, Filipinler ve Vietnam'dan suşi ve takolara ek olarak Malta sokak yemeklerine kadar neredeyse her isteği karşılayacak bir tezgah bulacaksınız.\n\n<h3>15. Kötü Şöhretli Strait Street Gece Hayatına Girin</h3>\n\nSadece 4 metre (13 ft) genişliğinde ve 660 metre (2165 ft) uzunluğunda olan Strait St, şehir içinden geçen en dar yollardan biridir. Aziz John Şövalyeleri tarafından inşa edilmiş, düelloya izin verilen tek yerdi ve daha sonra Kraliyet Donanması üyeleri tarafından \"Bağırsak\" lakaplı İngiliz denizcilerinin kötü şöhretli uğrak yeri oldu.\n\nII. Dünya Savaşı sonrası yerliler Valetta'yı terk ettikçe ve İngiliz donanması 1979'da ayrıldıkça, Strait St eski halinin bir gölgesi haline geldi. Sadece son 15 yılda yeniden canlandırıldı ve şimdi bir kez daha Valetta gece hayatının merkezi. Popüler sıcak noktalar arasında caddenin en uzun soluklu barlarından biri olan retro Tico Tico ve Tokyo havasına sahip bir bodrum katı yemek odası olan N Bistrot bulunmaktadır. Yakınlarda mezcal ve Meksika havası için hareketli Ginscal bulunmaktadır. Etrafı keşfedin ve neyin çekici olduğuna bakın.\n\n<b>Planlama ipucu:</b> Strait St boyunca gerçekleşen sanat, müzik ve kültürel etkinliklerin ayrıntıları için Facebook'ta Strada Stretta'ya göz atın.\n\n<h3>16. Valetta'nın Kafe Kültürünün Tadını Çıkarın</h3>\n\nMalta'nın başkentini keşfetmek için taze demlenmiş kahve veya çay ve yerel atıştırmalıklarla yakıt ikmali yapın. Güne liman manzaralarıyla Lot Sixty One veya Coffee Circus Lisboa'da kahve yudumlayarak başlayın. Valetta'nın kalbinde yer alan Caffe Cordina, sıva cepheli, gurme şekerlemeleri ve mükemmel insanları izleyen tarihi bir kafedir. Öğleden sonra atıştırmalığı için, günün herhangi bir saatinde atıştırmalık olarak yenen pul pul hamur işinden küçük bir parsel olan pastizz (veya birkaç) almayı unutmayın.\n\n<h3>17. Geleneksel Malta Mutfağını Tadın</h3>\n\nMalta mutfağı, İtalyan, Kuzey Afrika, Akdeniz ve İngiliz gastronomilerine göndermeler içeren bir lezzetler ve etkiler potasıdır. Burada Michelin yıldızlı restoranlar ve bol miktarda uluslararası mutfak olmasına rağmen, Malta yemek gelenekleri hala güçlü bir şekilde devam ediyor. Suya bu kadar yakın bir ülke için, ulusal yemeğin fenek (tavşan) olması biraz sezgiye aykırıdır. Zeytinyağında kızartılmış, kavrulmuş, güveçte, spagetti ile servis edilmiş veya bir turtanın içinde pişmiş olarak bulacaksınız.\n\nElbette, deniz ürünleri yerel mutfakta önemli bir rol oynuyor ve aynı şekilde gevrek ħobż gibi ekşi mayalı ekmeğe benzer şekilde yapılan Malta ekmeği veya genellikle ton balığı, zeytin, kapari ve soğan karışımıyla doldurulmuş sandviçler için ideal, daha düz seçenek olan ftira satan mahalle fırınları da öyle. Aljotta (balık çorbası) ve stuffat tal-fenek (tavşan güveç) dahil olmak üzere geleneksel Malta yemeklerini keşfetmek için King's Own Band Club'ı ziyaret edin.\n\n<b>Planlama ipucu:</b> İyi yemeklerle ilgilenenler, Şef Jonathan Brincat'ın Michelin yıldızlı menülerinin kara susamlı Muscovy ördeği gibi füzyon sürprizleri içerebileceği Noni'de bir masa ayırtabilir.\n\n<h3>18. El Yapımı Bira ve Kokteylleri Deneyin</h3>\n\nGüneş batarken, Valetta'nın barları, bira fabrikaları ve performans mekanları canlanıyor. El yapımı bira, rahat bistrolara ve kalabalık barlara giriyor. Ġugar Hangout & Bar'da, Valetta'nın en hareketli şeridi olan Strait Street'in adını taşıyan yerel bir zanaat bira fabrikasından bir bardak Stretta indirebilir veya ulusal favori olan Cisk birasını deneyebilirsiniz. Ġugar's ayrıca vegan ve vejetaryen atıştırmalıklar için harika bir yerdir. 67 Kapitali, Gozo'nun Lord Chambray Brewery'sinden fıçı biralar ve kısa bir seçki iyi Euro ve uluslararası damlalar döküyor.\n\nKokteyl aksiyonunu tercih edenler, Kamy ve 33 Steps'teki yaratıcı karışımları denemeli veya düzenli DJ setleri ve muhteşem Üç Şehir ve liman manzaralı açık oturma alanlarına sahip popüler bir bar olan Cafe Society'de geceyi dans etmelidir. Cuma gecesi liman kenarında kokteyller ve canlı cazdan oluşan bir kombinasyonla Bridge Bar'da rahatlayın.\n\nBu makale, Şubat 2025'te yayınlanan Malta & Gozo rehberinden uyarlanmıştır.\n\n<b>Meta Açıklaması:</b> Valetta'da yapılacak en iyi 18 şeyi keşfedin! Tarihi mekanlar, gizli bahçeler, lezzetli yemekler ve canlı gece hayatıyla Malta'nın kalbinde unutulmaz bir maceraya atılın. Hemen plan yapın!"},"media":[{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock2470071993.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Interior of the St John's Co-Cathedral. Amazing religious museum at heart of the Malta Capital","figcaption":"Interior of St John's Co-Cathedral. Kurka Geza Corey/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/Malta-Saluting-Battery-Valletta-015.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Upper Barrakka Gardens fountain and colonnade a Malta - Best in Travel - Shot for Lonely Planet","figcaption":"Upper Barrakka Gardens fountain and colonnade. Matthew Mirabelli for Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock1058352581.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Courtyard of the Grand Master's Palace. Located in Valletta, Malta. 13 March 2018","figcaption":"Courtyard of the Grand Master's Palace. Ryzhkov Serhii/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock1544534282.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"VALLETTA, MALTA: People eating dinner inside covered city market Is-Suq Tal-Belt with different eateries in a communal area on 29 September, 2019. Valletta city is a World Heritage Site by UNESCO, License Type: media, Download Time: 2025-02-06T14:54:46.000Z, User: tasminwaby56, Editorial: true, purchase_order: 65050 - Digital Destinations and Articles, job: Online Editorial, client: Valletta TTD, other: Tasmin Waby","figcaption":"People eating at the Is-Suq Tal-Belt (City Market). Radiokafka/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2025-02/shutterstock640183180.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"MALTESE PASTIZZI","figcaption":"Pastizz, an any-time-of-the-day snack in Malta. CKP1001/Shutterstock"}],"id":1742948695859,"cities":["Valetta"],"description":"Valetta'da gezilecek yerler, tarihi mekanlar ve yapılacak aktivitelerle Malta'nın başkentini keşfedin. En iyi 18 deneyimi kaçırmayın!","excerpt":"Valetta, Malta'nın başkenti, tarihi ve kültürel zenginlikleriyle dolu bir şehir. UNESCO Dünya Mirası listesindeki bu şehirde Aziz John's Co-Cathedral'ini ziyaret edin, Ulusal Arkeoloji Müzesi'nde tarih öncesine yolculuk yapın, Upper Barrakka Bahçeleri'nden muhteşem manzaraları izleyin ve yerel lezzetleri tadın. Valetta'da yapılacak en iyi 18 şeyi keşfedin!","keywords":["Valetta","Malta","Valetta gezi rehberi","Valetta gezilecek yerler","Malta başkenti","St John's Co-Cathedral","Upper Barrakka Gardens","Malta mutfağı","Valetta aktiviteler"]}