{"title":"Washington DC Gezi Rehberi: Ulusal Hava ve Uzay Müzesi Yeniden Açıldı!","featuredImage":{"src":"https://lp-cms-production.imgix.net/2022-08/Barbara.Kennedy%20-%20Barbara%20Noe%20Kennedy.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Barbara Noe Kennedy","caption":"Views inside the “Kenneth C. Griffin Exploring the Planets” gallery at the\nSmithsonian Air and at Space Museum in Washington, DC © Smithsonian’s National\nAir and Space Museum"},"output":"{\n  \"title\": \"Washington, DC'ye Seyahat Etmek İçin Bir Neden Daha: Ulusal Hava ve Uzay Müzesi Yeniden Açıldı!\",\n  \"content\": \"## Washington, DC'ye Seyahat Etmek İçin Bir Neden Daha: Ulusal Hava ve Uzay Müzesi Yeniden Açıldı!\\n\\n**Washington, DC**, Amerika Birleşik Devletleri'nin başkenti olmasının yanı sıra, tarihi yapıları, müzeleri ve kültürel etkinlikleriyle de dünya çapında bir cazibe merkezidir. Bu cazibe merkezlerinden biri olan **Smithsonian Ulusal Hava ve Uzay Müzesi (NASM)**, 2018'de başlayan kapsamlı bir yenileme çalışmasının ardından kapılarını yeniden açtı. **Ulusal Hava ve Uzay Müzesi'nin yeniden açılışı**, **Washington, DC**'ye seyahat etmek için harika bir neden sunuyor. Müzede, uzay ve havacılık tarihine ışık tutan eşsiz eserleri keşfedebilir, yeni sergileri deneyimleyebilir ve unutulmaz bir gün geçirebilirsiniz.\\n\\n### Ulusal Hava ve Uzay Müzesi: Yenilenen Yüzüyle Ziyaretçilerini Bekliyor\\n\\n**Ulusal Hava ve Uzay Müzesi (NASM)**, 14 Ekim'de yeniden açılan ilk sekiz yeni ve yenilenmiş galerisi, planetaryumu, müze mağazası ve Mars Café ile ziyaretçilerini büyülemeye hazır. Yenileme çalışmaları, müzenin daha modern, interaktif ve erişilebilir hale gelmesini sağladı. **Ulusal Hava ve Uzay Müzesi**, her yaştan ziyaretçiye hitap eden, eğitici ve eğlenceli bir deneyim sunuyor.\\n\\n#### Müzede Neler Var? Keşfedilmeyi Bekleyen Eserler\\n\\n**Ulusal Hava ve Uzay Müzesi**, uzay ve havacılık tarihine damga vuran birçok önemli eseri barındırıyor. İşte müzede görebileceğiniz bazı önemli eserler:\\n\\n*   **Apollo 11 Komuta Modülü Columbia:** Ay'a ilk insanlı inişi gerçekleştiren Apollo 11 görevinin komuta modülü.\\n*   **Neil Armstrong'un Apollo 11 Uzay Giysisi:** Ay'da ilk adımı atan Neil Armstrong'un giydiği ikonik uzay giysisi.\\n*   **Mario Andretti'nin Indy 500 Yarış Arabası:** Ünlü yarış pilotu Mario Andretti'nin Indy 500'de kullandığı yarış arabası, \"Nation of Speed\" sergisinde sergileniyor.\\n*   **Evel Knievel'in Motosikleti:** Ünlü dublör Evel Knievel'in motosikleti, \"Nation of Speed\" sergisinde yer alıyor.\\n\\nMüzede ayrıca Wendell Scott, engelli insanlar ve Jackie Cochran gibi isimlerin hikayeleri de sunuluyor. Bu hikayeler, havacılık ve uzay alanında farklılık yaratan insanların başarılarını kutluyor.\\n\\n#### Ziyaret Planlaması: Bilmeniz Gerekenler\\n\\n**Ulusal Hava ve Uzay Müzesi**'ni ziyaret etmeyi planlıyorsanız, aşağıdaki bilgilere dikkat etmeniz önemlidir:\\n\\n*   **Giriş Ücretsiz:** Müzeye giriş ücretsizdir.\\n*   **Zaman Ayarlı Giriş Kartları:** Web sitesinden zaman ayarlı giriş kartları alınması gerekmektedir. Bu kartlar, müzedeki yoğunluğu kontrol altında tutmaya yardımcı olur.\\n*   **Diğer Bölümlerin Yeniden Açılması:** Müzenin diğer bölümlerinin aşamalı olarak yeniden açılması 2024 ve 2025 yıllarında planlanmaktadır.\\n\\n### Yemek ve İçecek Mekanları: Müze Çevresinde Lezzet Molası\\n\\n**Ulusal Hava ve Uzay Müzesi**'ni ziyaret ettikten sonra, müze çevresindeki çeşitli yemek ve içecek mekanlarında lezzetli bir mola verebilirsiniz. İşte bazı öneriler:\\n\\n#### Müze İçinde\\n\\n*   **Mars Café:** NASM içinde yer alan Mars temalı bir restorandır. Uzay temalı dekorasyonu ve lezzetli menüsüyle dikkat çekiyor.\\n\\n#### Müzeye Yakın Konumda\\n\\n*   **Bozzelli's (Georgetown):** Pizza ve İtalyan sandviçleri sunmaktadır.\\n*   **Clyde's Chevy Chase:** Havacılık temalı dekorasyonuyla öne çıkıyor.\\n*   **Capital Grille:** Müzeye yakın konumda bulunan bir steakhouse'dur.\\n\\n#### İçecek Molası İçin\\n\\n*   **CityBar:** NASM yakınlarında yer alan bu bar, şehir manzarası sunmaktadır.\\n*   **Rocket Bar (Chinatown):** Gezegen ve roket modelleri sergilenmektedir.\\n*   **Astro Beer Hall (Metro Center):** \"Uzay yarışı\" temalıdır ve çeşitli içecekler sunmaktadır.\\n\\n### Konaklama: Müzeye Yakın Oteller\\n\\n**Ulusal Hava ve Uzay Müzesi**'ne yakın konumda konaklamak isterseniz, aşağıdaki otelleri değerlendirebilirsiniz:\\n\\n*   **CitizenM (L'Enfant):** NASA genel merkezinin bulunduğu bloktadır.\\n*   **Yotel:** Teknololojik özelliklere sahiptir.\\n*   **Hotel Washington:** Müzeye yakın konumdadır.\\n*   **Willard Intercontinental Washington:** Müzeye yakın konumdadır.\\n\\n**Meta Açıklama:** Washington, DC'ye seyahat: Ulusal Hava ve Uzay Müzesi yeniden açıldı! Yeni sergiler, ziyaret bilgileri ve konaklama önerileri. #WashingtonDC #Müze #Uzay\\n\\n**Harekete Geçirme Çağrısı:**\\n\\n**Washington, DC**'ye bir seyahat planlayın ve yenilenen **Ulusal Hava ve Uzay Müzesi**'ni keşfedin! En iyi otel ve uçak bileti fırsatları için [Seyahat Acentanızın Web Sitesini Ziyaret Edin](https://www.example.com).\"\n}","media":[{"src":"https://lp-cms-production.imgix.net/2022-10/NASM2022-05830.JPG?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The Apollo 11 Command Module in the “Destination Moon” gallery at the Smithsonian Air and Space Museum in Washington, DC.","figcaption":"The Apollo 11 Command Module in the “Destination Moon” gallery at the Smithsonian Air and Space Museum in Washington, DC © Smithsonian’s National Air and Space Museum"},{"src":"https://lp-cms-production.imgix.net/2022-10/NASM2022-05713.JPG?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A historic Wright flyer plane sits in a museum hall.","figcaption":"“Wright Brothers &amp; The Invention of the Aerial Age” exhibition at the Smithsonian’s National Air and Space Museum, Washington, DC © Smithsonian’s National Air and Space Museum"}],"id":1744405954072,"cities":["Washington, DC"],"countries":["Amerika Birleşik Devletleri"],"description":"Washington DC'de mutlaka görülmesi gereken yer: Ulusal Hava ve Uzay Müzesi yenilendi! Ziyaret bilgileri, sergiler ve konaklama seçenekleri. #WashingtonDC #UzayMüzesi","excerpt":"Washington DC'nin gözde mekanı Ulusal Hava ve Uzay Müzesi, yenilenen yüzüyle kapılarını açtı! Uzay ve havacılık tarihine ışık tutan eserleri keşfedin, yeni sergileri deneyimleyin. Giriş ücretsiz, zaman ayarlı giriş kartı alınması gerekiyor.","keywords":["Ulusal Hava ve Uzay Müzesi","Washington DC","Müze","Uzay","Havacılık","Smithsonian","Apollo 11","Gezilecek Yerler"]}