{"Title":"St. Lawrence Market: Toronto's Historic Culinary Hub","Metadata":"Explore St. Lawrence Market, a vibrant Toronto landmark with a rich history, diverse vendors, and delicious food. Discover its architecture, events, and local treasures.","Excerpt":"For over two centuries, Toronto's sensational St. Lawrence Market has been a neighborhood meeting place. The restored South Market, dating back to 1845, showcases its historical significance.","name":"St Lawrence Market Complex","id":"01b122e8-1ab0-4d61-ad84-416cc85d3977","title":"St Lawrence Market Complex","coordinates":{"lat":"43.649017","lon":"-79.371671"},"breadcrumb":[{"path":"canada/toronto/old-town-corktown-st-lawrence","title":"Old Town, Corktown & Distillery District"},{"path":"canada/toronto","title":"Toronto"},{"path":"canada","title":"Canada"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/c8c9caebf29db251ba0ee792cbfdfdc5-st-lawrence-market.jpg","alt":"St Lawrence Market.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"92-95 Front St E","phone":"416-392-7219","website":"www.stlawrencemarket.com","transport":[{"description":"503, 504","type":"tram"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"92-95 Front St E","email":[],"formattedHours":null,"hours":"8am-6pm Tue-Thu, to 7pm Fri, 5am-5pm Sat","telephone":["416-392-7219"],"transport":[{"description":"503, 504","type":"tram"}],"urls":["www.stlawrencemarket.com"]},"getYourGuideTours":null,"about":"**St. Lawrence Market Complex: Toronto'nun Kalbinde Tarihi Bir Lezzet ve Kültür Durağı**\n\nToronto'nun canlı ve hareketli kalbinde yer alan St. Lawrence Market Complex, iki yüzyılı aşkın süredir şehrin en önemli buluşma noktalarından biri olmuştur. Eski York'un bu göz kamaştırıcı pazarı, hem yerel halkın hem de turistlerin uğrak yeri olarak, zengin tarihi, çeşitli lezzetleri ve kültürel etkinlikleriyle ziyaretçilerine unutulmaz bir deneyim sunar.\n\n**St. Lawrence Market'ın Tarihi Dokusu**\n\nSt. Lawrence Market, 1803 yılında kurulmuş olup, Toronto'nun en eski ve en köklü pazarlarından biridir. Pazar, tarih boyunca şehrin ekonomik ve sosyal yaşamında önemli bir rol oynamış, yerel üreticilerin ve zanaatkarların ürünlerini sergilediği bir platform olmuştur. Günümüzde, restore edilmiş tarihi binaları ve canlı atmosferiyle St. Lawrence Market, Toronto'nun geçmişine bir yolculuk sunar.\n\n**South Market: Lezzet Durağı**\n\n1845 yılında inşa edilen ve yüksek tavanlı mimarisiyle dikkat çeken South Market, 120'den fazla özel gıda tezgahı ve dükkanına ev sahipliği yapar. Burada peynir satıcılarından balıkçılara, kasaplardan fırıncılara ve makarna üreticilerine kadar birçok farklı lezzet durağı bulunur.\n\n*   **Carousel Bakery:** Özellikle \"peameal-bacon\" sandviçleriyle ünlüdür. Bu sandviç, mısır ununda yuvarlanmış domuz pastırmasıyla yapılır ve Toronto'ya özgü bir lezzettir.\n*   **St. Urbain:** Montreal usulü otantik bagel'larıyla tanınır. Taş fırında pişirilen bu bagel'lar, özellikle susamlı ve haşhaşlı çeşitleriyle popülerdir.\n\nSouth Market, sadece lezzetli yemekler sunmakla kalmaz, aynı zamanda canlı atmosferi ve sıcakkanlı esnafıyla da ziyaretçilerini cezbeder. Burada alışveriş yaparken yerel halkla sohbet edebilir, farklı kültürleri tanıyabilir ve Toronto'nun otantik atmosferini deneyimleyebilirsiniz.\n\n**Market Gallery ve Market Kitchen: Kültür ve Etkinlik Merkezi**\n\nSouth Market'ın üst katında yer alan Market Gallery, resim, fotoğraf, belge ve tarihi eserlerin sergilendiği çeşitli koleksiyonlara ev sahipliği yapar. Burada Toronto'nun tarihine ve kültürüne ışık tutan birçok farklı sergiyi keşfedebilirsiniz.\n\nMarket Kitchen ise, yemek pişirme atölyeleri ve özel etkinliklerin düzenlendiği bir mekandır. Burada ünlü şeflerden yemek pişirme dersleri alabilir, farklı mutfakları keşfedebilir ve eğlenceli etkinliklere katılabilirsiniz.\n\n**North Market: Yeniden Doğuş**\n\nFront Street'in karşı tarafında yer alan North Market binası, 1960'ların sonlarında inşa edilmiş beton bir yapıydı. Bütçe kısıtlamaları ve arkeolojik buluntular nedeniyle yıllarca süren gecikmelerin ardından yıkılan North Market'ın yerine yeni bir bina inşa edilmesi planlanmaktadır. Yeni North Market binasının 2022 baharında tamamlanması beklenmektedir.\n\nBu arada, Cumartesi günleri kurulan çiftçi pazarı (05:00-17:00) ve Pazar günleri kurulan antika pazarı için geçici yer, Esplanade 125 adresinde bulunmaktadır.\n\n**St. Lawrence Hall: Tarihi Bir Anıt**\n\nİnşaat alanının birkaç adım kuzeyinde, St. Lawrence Hall (1850) yer alır. Mansart çatısı ve bakır kaplı saat kulesiyle dikkat çeken bu görkemli yapı, bir zamanlar halkın buluşma noktasıydı. Günümüzde ise dükkanlara ve şehir ofislerine ev sahipliği yapmaktadır.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 92-95 Front St East, Toronto, Ontario M5E 1C3, Kanada\n*   **Telefon:** +1 416-392-7120\n*   **Web Sitesi:** [www.stlawrencemarket.com](http://www.stlawrencemarket.com/)\n*   **Çalışma Saatleri:**\n    *   Pazar: Kapalı\n    *   Pazartesi: Kapalı\n    *   Salı: 09:00–17:00\n    *   Çarşamba: 09:00–17:00\n    *   Perşembe: 09:00–17:00\n    *   Cuma: 09:00–19:00\n    *   Cumartesi: 07:00–17:00\n\nSt. Lawrence Market Complex, Toronto'yu ziyaret eden herkesin mutlaka görmesi gereken bir yerdir. Tarihi atmosferi, çeşitli lezzetleri ve kültürel etkinlikleriyle bu pazar, ziyaretçilerine unutulmaz bir deneyim sunar.\n"}