{"Title":"Underwater Sculpture Park: A Submerged Art Gallery","Metadata":"Explore the world's first underwater sculpture park in Grenada. Discover Jason de Caires Taylor's stunning marine art in Molinière Bay.","Excerpt":"Dive into an extraordinary underwater gallery north of St George’s in Molinière Bay. Created by Jason de Caires Taylor, this unique sculpture park offers an unforgettable art experience beneath the waves.","name":"Underwater Sculpture Park","id":"01f7a7e6-5068-4d9b-bb36-228ede86f6a2","title":"Underwater Sculpture Park","coordinates":{"lat":"12.085233","lon":"-61.762133"},"breadcrumb":[{"path":"/destinations/grenada","title":"Grenada"},{"path":"/destinations/caribbean","title":"Caribbean"}],"media":{},"attributes":{"address":"Molinière Bay","phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Molinière Bay","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[538651,590166],"about":"# **Su Altı Heykel Parkı: Sanat ve Doğanın Buluştuğu Büyülü Dünya**\n\nSt George's'un hemen kuzeyinde, Molinière Körfezi'nde yer alan Su Altı Heykel Parkı, denizin altında gizlenmiş eşsiz bir sanat galerisidir. İngiliz sanatçı Jason de Caires Taylor tarafından kurulan bu projede, günümüzde 80'den fazla eserden oluşan bir koleksiyon bulunmaktadır. Heykeller, zamanla yavaş yavaş mercanlarla kaplanmakta, balıklar ve süngerler de bu alana yerleşerek kültür ve doğanın büyüleyici bir karışımını oluşturmaktadır. Park, hem şnorkelle yüzücüler hem de dalgıçlar için erişilebilirdir ve tüm dalış merkezleri ziyaretler düzenlemektedir.\n\n## **Sanat ve Ekoloji Bir Arada**\n\nSu Altı Heykel Parkı, sadece bir sanat eseri değil, aynı zamanda deniz yaşamı için yeni bir yaşam alanı oluşturarak ekolojik bir fayda da sağlamaktadır.\n\n*   **Sürdürülebilir Sanat:** Heykeller, deniz yaşamına zarar vermeyen malzemelerden yapılmıştır ve zamanla mercanların ve diğer deniz canlılarının büyümesi için bir zemin oluşturur.\n*   **Deniz Yaşamının Korunması:** Park, deniz yaşamının korunmasına katkıda bulunarak, yeni bir ekosistem oluşturur.\n*   **Farkındalık Yaratma:** Su Altı Heykel Parkı, denizlerin korunması ve sürdürülebilir turizm konularında farkındalık yaratmayı amaçlar.\n\n## **Anlamlı Heykeller**\n\nParktaki yaşam boyu heykeller arasında, bir masada oturan bir adam ve el ele tutuşan çocuklardan oluşan bir çember bulunmaktadır. Başlangıçta birlik mesajı olarak tasarlanan bu çember, zamanla köle ticareti sırasında ölen Afrikalıların anıtı olarak da kabul görmüştür.\n\n*   **Bir Adamın Hikayesi:** Bir masada oturan adam heykeli, modern toplumun karmaşıklığını ve bireyselliğin önemini simgeler.\n*   **Çocukların Çemberi:** El ele tutuşan çocuklardan oluşan çember, birlik, umut ve geleceği temsil eder.\n*   **Köle Ticaretinin Anıtı:** Çocukların çemberi, aynı zamanda köle ticareti sırasında hayatını kaybeden Afrikalıların anıtı olarak da anlam kazanmıştır.\n\n## **Ziyaret Bilgileri**\n\n*   **Konum:** Molinière Körfezi, St George's'un kuzeyi\n*   **Erişilebilirlik:** Şnorkelle yüzücüler ve dalgıçlar için uygundur. Tüm dalış merkezleri ziyaretler düzenlemektedir.\n*   **Görüş Mesafesi:** Su altı görüş mesafesi hava koşullarına bağlı olarak değişebilir.\n\n## **Su Altı Heykel Parkı'nda Neler Yapılabilir?**\n\n*   **Şnorkelle Yüzme:** Yüzeye yakın durarak heykelleri ve deniz yaşamını gözlemleyin.\n*   **Dalış:** Daha yakından incelemek ve daha fazla detayı görmek için dalış yapın.\n*   **Fotoğraf Çekin:** Su altı dünyasının büyülü fotoğraflarını çekin.\n*   **Deniz Yaşamını Keşfedin:** Farklı balık türlerini, süngerleri ve diğer deniz canlılarını gözlemleyin.\n\n## **Neden Su Altı Heykel Parkı'nı Ziyaret Etmelisiniz?**\n\n*   **Eşsiz Bir Sanat Deneyimi Yaşayın:** Denizin altında gizlenmiş bu sanat galerisi, unutulmaz bir deneyim sunar.\n*   **Doğayı Koruma Çabalarına Destek Olun:** Park, deniz yaşamının korunmasına katkıda bulunmaktadır.\n*   **Hem Eğlenin Hem de Öğrenin:** Su altı dünyasını keşfederken yeni şeyler öğrenin.\n\n**Harekete Geçin!**\n\nBu eşsiz su altı dünyasını keşfetmek için hemen bir dalış turu rezervasyonu yapın!\n\n**Yorumlarınızı Bekliyoruz!**\n\nSu Altı Heykel Parkı hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}