{"Title":"Boston Public Garden: A Victorian Oasis in the City","Metadata":"Explore Boston Public Garden, a 24-acre botanical garden featuring Victorian flower beds, lush lawns, and serene weeping willow trees. Plan your visit today!","Excerpt":"Escape to the Public Garden, a 24-acre botanical oasis adjoining Boston Common. Discover Victorian flower beds, verdant grass, and tranquil weeping willow trees...","name":"Public Garden","id":"03d21e77-b043-4e78-ad54-a1f4c0d39458","title":"Public Garden","coordinates":{"lat":"42.355543738289","lon":"-71.069886183115"},"breadcrumb":[{"path":"usa/boston/beacon-hill-and-boston-common","title":"Beacon Hill & Boston Common"},{"path":"usa/boston","title":"Boston"},{"path":"usa/new-england/massachusetts","title":"Massachusetts"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/93354853.jpg","alt":"Panoramic view of the Boston Public Garden in Massachusetts, USA on a nice sunny day.","credit":null},"attributes":{"address":"Arlington St","phone":"617-723-8144","website":"www.friendsofthepublicgarden.org","transport":[{"description":"Arlington","type":"bostont"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Arlington St","email":[],"formattedHours":null,"hours":"dawn-dusk","telephone":["617-723-8144"],"transport":[{"description":"Arlington","type":"bostont"}],"urls":["www.friendsofthepublicgarden.org"]},"getYourGuideTours":[344361,16853,364960,162177,85542,449555,66660,908938,476619,720359],"about":"**Public Garden: Boston'ın Kalbinde Botanik Bir Vaha**\n\nBoston Common'a bitişik olan Public Garden, 9,7 hektarlık (24 dönüm) bir alana yayılan, Viktorya dönemi çiçek tarhları, yemyeşil çimenler ve huzurlu bir lagünü gölgelendiren ağlayan söğüt ağaçlarıyla dolu botanik bir vahadır. Halk Bahçesi, yılın her mevsiminde ziyaretçilerine eşsiz bir deneyim sunar. İster mevsimlik çiçeklerin canlı renkleri, ister altın sarısı yaprakların hışırtısı, isterse de el değmemiş karın dinginliği olsun, Public Garden her zaman büyüleyici bir güzelliğe sahiptir.\n\n**Public Garden'ın Tarihi**\n\n19. yüzyılın başlarına kadar Public Garden, Back Bay gibi gelgitli bir tuz bataklığıydı. Daha sonra doldurularak bugünkü görünümüne kavuşmuştur. Bu dönüşüm, Boston'ın doğal çevreyi koruma ve kamusal alanlar yaratma konusundaki kararlılığının bir göstergesidir.\n\n**Görülecek Yerler ve Aktiviteler**\n\n*   **Swan Boats:** Eski moda pedallı Swan Boats, nesillerdir çocukları eğlendirmektedir. Bu ikonik teknelerle lagünde keyifli bir gezintiye çıkabilir, Public Garden'ın farklı bir perspektiften tadını çıkarabilirsiniz.\n*   **Make Way for Ducklings Heykeli:** Public Garden'daki en sevimli nokta, Robert McCloskey'nin sevilen kitabındaki ana karakterler olan Bayan Mallard ve sekiz ördeğini tasvir eden Make Way for Ducklings Heykeli'dir. Bu heykeli ziyaret etmek, özellikle çocuklar için unutulmaz bir deneyim olacaktır.\n*   **Botanik Güzellik:** Public Garden, çeşitli bitki türlerine ev sahipliği yapmaktadır. Viktorya dönemi çiçek tarhları, mevsimlik çiçeklerle renklenir ve göz alıcı bir manzara sunar. Yemyeşil çimenlerde dinlenebilir, ağlayan söğüt ağaçlarının gölgesinde huzurlu bir an geçirebilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 69 Beacon St, Boston, MA 02116, Amerika Birleşik Devletleri\n*   **Web Sitesi:** [friendsofthepublicgarden.org](http://www.friendsofthepublicgarden.org/)\n*   **Çalışma Saatleri:** Her gün açık\n*   **Giriş Ücreti:** Ücretsiz\n\n**Public Garden'a Nasıl Gidilir?**\n\nPublic Garden'a toplu taşıma araçlarıyla kolayca ulaşılabilir. En yakın metro istasyonu, Green Line üzerindeki Arlington İstasyonu'dur. Ayrıca, birçok otobüs hattı da Public Garden'ın yakınından geçmektedir.\n\n**İletişim**\n\nDaha fazla bilgi için [friendsofthepublicgarden.org](http://www.friendsofthepublicgarden.org/) adresini ziyaret edebilirsiniz.\n\n**Fotoğraf Galerisi**\n\n\\[Buraya Public Garden'dan birkaç fotoğraf ekleyebilirsiniz.]\n\n**Ziyaretçi Yorumları**\n\n\\[Buraya Public Garden'ı ziyaret edenlerin yorumlarından birkaç örnek ekleyebilirsiniz.]\n\n**Planınızı Yapın**\n\nPublic Garden, Boston'da mutlaka görülmesi gereken bir yerdir. İster doğayla iç içe olmak, ister tarihi bir mekanı keşfetmek, isterse de sadece huzurlu bir ortamda dinlenmek isteyin, Public Garden size unutulmaz bir deneyim sunacaktır. Ziyaretinizi planlayın ve bu eşsiz güzelliği keşfedin!\n"}