{"Title":"Gruta de San Pedro: The House of Owls & Hidden Lagoon","Metadata":"Explore San Pedro Cave (Chussek Uta), a 500m deep Aymará wonder with a hidden lagoon. Plan your excursion to this unique geological site.","Excerpt":"Discover Gruta de San Pedro, also known as Chussek Uta (House of Owls) in Aymará. This 500m deep cave features a stunning enclosed lagoon, making it a popular and unforgettable excursion.","name":"Gruta de San Pedro","id":"03ecac9a-dd2a-41a4-8395-bb0ac2bdbda5","title":"Gruta de San Pedro","coordinates":{"lat":"-15.736999","lon":"-68.696943"},"breadcrumb":[{"path":"/destinations/bolivia","title":"Bolivia"},{"path":"/destinations/south-america","title":"South America"}],"places":[],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"South-America","country":"Bolivia"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"9am-5pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[451073,583103,847173],"about":"**Gruta de San Pedro: Bolivya'nın Gizemli Mağarası**\n\nPopüler bir gezi yeri olan San Pedro Mağarası, Aymara dilinde Chussek Uta (Baykuş Evi) olarak bilinir, yaklaşık 500 metre derinliğindedir ve içinde pedallı teknelerle (kişi başı BŞ5, tavsiye edilir) geçilebilen kapalı bir lagün bulunur. Gerekli lambalara sahip rehberler, etrafta yolunuzu bulmanıza yardımcı olacaktır. Bolivya'nın yarasaları koruma programı olan PCMB, zifiri karanlık ortamda nektar ve böcek yiyen üç yarasa türü tespit etti.\n\nMağaraya toprak bir yolda 15 km'lik (tek yön iki saat) manzaralı bir yürüyüşle ulaşılabilir. Taksiler, bekleme süresi dahil yaklaşık BŞ80 karşılığında gidiş-dönüş yapabilir. Yerel topluluk ayrıca konaklamak için iki basit *albergues* (temel konaklama) kurdu. Her birinde tek kişilik yatak bulunan toplam dört oda bulunmaktadır ve fiyatlar kişi başı BŞ30'dur.\n\n**Gruta de San Pedro'da Sizi Neler Bekliyor?**\n\n*   **Yeraltı Lagünü:** Pedallı tekneyle geçilebilen mağara içindeki gizemli lagünü keşfedin.\n*   **Baykuş Evi:** Aymara dilinde mağaranın anlamını öğrenin ve yarasalar hakkında bilgi edinin.\n*   **Rehberli Tur:** Profesyonel rehberler eşliğinde mağaranın derinliklerine inin.\n*   **Doğa Yürüyüşü:** Mağaraya ulaşmak için manzaralı bir yürüyüş yapın.\n*   **Yerel Konaklama:** Albergues'lerde konaklayarak yerel kültürü deneyimleyin.\n\n**Ziyaret İpuçları:**\n\n*   Mağaraya ulaşım için taksi veya toplu taşıma kullanabilirsiniz.\n*   Yürüyüş için uygun ayakkabılar giyin ve yanınıza su ve atıştırmalıklar alın.\n*   Mağara içinde fotoğraf çekmek için flaş kullanmayın, yarasaları rahatsız edebilirsiniz.\n*   Yerel halkın geçim kaynağına destek olmak için albergues'lerde konaklayın.\n\n**Gruta de San Pedro**, Bolivya'nın doğal güzelliklerini ve kültürel zenginliklerini keşfetmek isteyen maceraperestler için unutulmaz bir deneyim sunuyor.\n\n**Şimdi Harekete Geçin!**\n\nBolivya'yı ziyaret etmeyi planlıyorsanız, **Gruta de San Pedro**'yu mutlaka görülmesi gereken yerler listenize ekleyin. Bu gizemli mağarayı ziyaret edin, yerel kültürü deneyimleyin ve Bolivya'nın doğal güzelliklerine hayran kalın.\n"}