{"Title":"Kanak Monument: A Symbol of Kanak Identity in Balade","Metadata":"Discover the Kanak Monument in Balade, New Caledonia, unveiled on September 24, 2011. Learn about its significance and history.","Excerpt":"Located near Balade Church, the Kanak Monument with its large Kanak flag commemorates the date France took possession of the territory. Explore this historical landmark.","name":"Kanak Monument","id":"04271424-cc2d-47d2-8bb1-48af966c925b","title":"Kanak Monument","coordinates":{"lat":"-20.313399","lon":"164.515114"},"breadcrumb":[{"path":"/destinations/new-caledonia","title":"New Caledonia"},{"path":"/destinations/pacific","title":"Australia & Pacific"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# **Kanak Anıtı: Bağımsızlık Çağrısı**\n\nBalade Kilisesi'nin hemen altında yer alan bu anıt, büyük bir Kanak bayrağı, tam olarak o noktada Fransa'nın koloniyi ele geçirmesinden 158 yıl sonra, 24 Eylül 2011'de açıldı ve Yeni Kaledonya Kongresi'nin bölgede Fransız üç rengiyle birlikte Kanak bayrağını dalgalandırma kararı almasından bir yıl sonra yapıldı. Fransızların mülkiyetini kutlayan yakındaki Balade Anıtı'nın aksine, bu anıt Kanak ve Yeni Kaledonya'nın Fransa'dan bağımsızlığı için bir çağrıdır.\n\nKanak Anıtı'nın yanında, Fransızların mülkiyeti aldıklarında 1853'te diktiği orijinal taş sütun bulunmaktadır, ancak anma plaketi çoktan kaybolmuştur.\n\n## **Kanak Anıtı'nda Neler Var?**\n\n*   **Kanak Bayrağı:** Kanak halkının kimliğini ve bağımsızlık özlemini temsil eden büyük bir bayrak.\n*   **Tarihi Konum:** Fransa'nın Yeni Kaledonya'yı ele geçirdiği noktada bulunan sembolik öneme sahip bir alan.\n*   **Taş Sütun:** Fransızların 1853'te diktiği, kayıp anma plaketine sahip tarihi sütun.\n*   **Balade Kilisesi:** Anıtın hemen üzerinde yer alan, tarihi ve dini öneme sahip kilise.\n*   **Monument de Balade:** Fransız mülkiyetini kutlayan yakındaki anıt (zıt bir sembolizm sunar).\n\n## **Neden Ziyaret Etmelisiniz?**\n\n*   **Kanak Kültürünü Anlayın:** Kanak halkının tarihini, kimliğini ve bağımsızlık mücadelesini öğrenin.\n*   **Tarihi Bir Ana Tanıklık Edin:** Fransa'nın Yeni Kaledonya'yı ele geçirdiği noktada bulunan sembolik bir anıtı ziyaret edin.\n*   **Kolonyalizm ve Bağımsızlık Üzerine Düşünün:** Anıtın temsil ettiği farklı perspektifleri değerlendirin.\n*   **Balade Kilisesi'ni Ziyaret Edin:** Yakındaki tarihi kiliseyi keşfedin.\n*   **Yeni Kaledonya'nın Tarihi ve Kültürü Hakkında Bilgi Edinin:** Bölgenin zengin tarihini ve kültürünü anlamak için önemli bir durak.\n*   **Farklı Perspektifleri Keşfetmek İsteyenler İçin İdeal Bir Mekan:** Kolonyal geçmiş ve bağımsızlık mücadelesi üzerine düşündüren bir deneyim sunar.\n\n## **Ziyaret İpuçları**\n\n*   **Konum:** Anıt, Balade Kilisesi'nin hemen altında yer almaktadır.\n*   **Ulaşım:** Balade'ye ulaşımınızı önceden planlayın.\n*   **Çalışma Saatleri:** Anıtın herhangi bir çalışma saati yoktur, ancak Balade Kilisesi'nin ziyaret saatlerini kontrol etmeniz önerilir.\n*   **Fotoğraf Çekimi:** Anıtın ve çevrenin fotoğraflarını çekerek anılarınızı ölümsüzleştirin.\n*   **Yerel Kültüre Saygı Gösterin:** Ziyaretiniz sırasında Kanak halkının geleneklerine ve kültürüne saygı gösterin.\n*   **Araştırma Yapın:** Ziyaret etmeden önce Kanak kültürü ve Yeni Kaledonya'nın tarihi hakkında bilgi edinin.\n*   **Yakınlardaki Diğer Turistik Yerleri Keşfedin:** Balade bölgesindeki diğer tarihi ve doğal güzellikleri de ziyaret edin.\n\n**Harekete Geçin!**\n\nKanak Anıtı'nı ziyaret ederek Kanak kültürünü anlayın, tarihi bir ana tanıklık edin ve kolonyalizm ve bağımsızlık üzerine düşünün.\n\n**Yorumlarınızı Bekliyoruz!**\n\nKanak Anıtı hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}