{"Title":"Chouara Tannery: A Sensory Experience in Fez","Metadata":"Explore Chouara Tannery in Fez, Morocco. Discover the ancient leather dyeing process and vibrant colors of this iconic landmark.","Excerpt":"Chouara Tannery, Fez's largest and most iconic tannery, has been operating since the 16th century, offering a unique (and pungent) sensory experience.","name":"Chouara Tannery","id":"09a129d3-7f34-464c-9902-6953abac6627","title":"Chouara Tannery","coordinates":{"lat":"34.066034","lon":"-4.971035"},"breadcrumb":[{"path":"morocco/fez/medina","title":"Medina"},{"path":"morocco/the-mediterranean-coast-and-the-rif/fes","title":"Fez"},{"path":"morocco","title":"Morocco"},{"path":"africa","title":"Africa"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/3f65acc922388cbb3c8e79a394c93a4d-chaouwara-tanneries.jpg","alt":"Top of every tourists list when visiting Fez seems to be a visit to the Chaouwara (Chouara) Tanneries. With the help of a guide you are taken into one of the many leather shops that surround the open air tanning pits and with some explanation of the dying process, you will also be encouraged to buy some leather products. It is a beautiful sight and worth a visit.","credit":"Getty Images"},"attributes":{"address":"Derb Chouara. Blida","phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":"Blida","addressStreet":"Derb Chouara","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# Chouara Debbağhanesi: Fas'ın Kalbinde Orta Çağ'dan Kalma Bir Görüntü ve Koku Şöleni\n\nFas'ın Fes şehrindeki medinanın en büyük ve en ikonik tabakhanesi olan Chouara Debbağhanesi, ziyaretçilerine eşsiz bir deneyim sunuyor. En az 16. yüzyıldan beri faaliyet gösteren bu tarihi alan, deri üretiminin geleneksel yöntemlerini gözler önüne seriyor. 2016 yılında kapsamlı bir şekilde yenilenmiş olmasına rağmen, Chouara Debbağhanesi, çevredeki balkonlardan bakıldığında hala orta çağdan kalma atmosferini koruyor.\n\n## Chouara Debbağhanesi'nde Neler Göreceksiniz?\n\nChouara Debbağhanesi'ni ziyaret ettiğinizde, aşağıdaki unsurları deneyimleyeceksiniz:\n\n*   **Renkli Boya Çukurları:** Sabah saatlerinde ziyaret ederseniz, çukurların rengarenk boyalarla dolu olduğunu görebilirsiniz. Bu boyalar, derilere farklı renkler vermek için kullanılıyor.\n*   **Yoğun Koku:** Debbağhanede kullanılan kimyasallar ve doğal maddeler nedeniyle yoğun bir koku hakim. Bu kokuya hazırlıklı olun ve dilerseniz size sunulan naneli bir dalı koklayarak rahatlayabilirsiniz.\n*   **El İşçiliği:** Derilerin işlenmesi sürecinde kullanılan yoğun el işçiliğine tanık olacaksınız. İşçilerin derileri nasıl yoğurduğunu, boyadığını ve kuruttuğunu izlemek büyüleyici bir deneyim.\n*   **Deri Ürünleri:** Debbağhanenin çevresindeki dükkanlarda, burada üretilen derilerden yapılmış çeşitli ürünler bulabilirsiniz. Ayakkabılar, çantalar, cüzdanlar ve daha pek çok farklı ürünü inceleyebilir ve satın alabilirsiniz.\n\n## Chouara Debbağhanesi'ni Ziyaret Etmek İçin İpuçları\n\nChouara Debbağhanesi'ni ziyaretinizi daha keyifli hale getirmek için aşağıdaki ipuçlarını göz önünde bulundurun:\n\n*   **En İyi Zaman:** Debbağhaneyi ziyaret etmek için en iyi zaman sabah saatleridir. Bu saatlerde hem renkli boya çukurlarını görebilir hem de kalabalıktan kaçınabilirsiniz.\n*   **Kokuya Hazırlıklı Olun:** Debbağhanede yoğun bir koku olduğunu unutmayın. Hassas bir burnunuz varsa, yanınızda naneli bir dal veya maske bulundurabilirsiniz.\n*   **Pazarlık Yapın:** Çevredeki dükkanlarda deri ürünleri satın alırken pazarlık yapmaktan çekinmeyin. Fiyatlar genellikle yüksek başlar, bu nedenle pazarlık yaparak daha uygun bir fiyata satın alabilirsiniz.\n*   **Rehber Tutun:** Debbağhaneyi daha iyi anlamak ve kaybolmaktan kaçınmak için bir rehber tutabilirsiniz. Rehberler size debbağhanenin tarihi ve deri üretim süreci hakkında bilgi verecektir.\n*   **Nereden İzlenir:** Debbağhaneyi izlemek için en iyi yerlerden biri, Derb Chouara üzerindeki 10 numaralı dükkanın terasıdır. Ayrıca, 64 numaralı dükkandan da kuzey tarafının güzel bir manzarasını görebilirsiniz.\n\n## Chouara Debbağhanesi'ne Nasıl Gidilir?\n\nChouara Debbağhanesi'ne ulaşmak için aşağıdaki yöntemleri kullanabilirsiniz:\n\n*   **Taksi:** Fes'in herhangi bir yerinden taksiye binerek debbağhaneye kolayca ulaşabilirsiniz.\n*   **Yürüyerek:** Place As Seffarine'den doğuya veya kuzeydoğuya doğru yürüyerek debbağhaneye ulaşabilirsiniz. Yolda \"yardımsever\" satıcılar size dükkanlarına yönlendirmeye çalışacaktır, onlardan kaçınmaya çalışın.\n\n## Chouara Debbağhanesi Hakkında Bilmeniz Gerekenler\n\n*   **Çalışma Saatleri:** Chouara Debbağhanesi genellikle sabah 09:00 ile akşam 17:00 arasında açıktır. Ancak, çalışma saatleri mevsime ve diğer faktörlere göre değişebilir.\n*   **Giriş Ücreti:** Debbağhaneye giriş ücretsizdir. Ancak, çevredeki dükkanların teraslarından izlemek için küçük bir bahşiş vermeniz beklenebilir.\n\nChouara Debbağhanesi, Fas'ın kültürel ve tarihi mirasının önemli bir parçasıdır. Bu eşsiz yeri ziyaret ederek, deri üretiminin geleneksel yöntemlerini yakından görebilir ve Fas'ın canlı atmosferini deneyimleyebilirsiniz.\n\n**Ziyaretinizle ilgili deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşmayı unutmayın!**\n"}