{"Title":"Villa Ephrussi de Rothschild: A Belle Époque Masterpiece","Metadata":"Explore Villa Ephrussi de Rothschild, a stunning Belle Époque villa commissioned by Baroness Béatrice Ephrussi de Rothschild. Discover its art, gardens, and history.","Excerpt":"Villa Ephrussi de Rothschild, a lavish Belle Époque villa on the French Riviera, was built in 1912 by Baroness Béatrice Ephrussi de Rothschild, an avid art collector.","name":"Villa Ephrussi de Rothschild","id":"0e6855b1-ef02-41cd-ae91-4edf65589aa9","title":"Villa Ephrussi de Rothschild","coordinates":{"lat":"43.696556","lon":"7.328439"},"breadcrumb":[{"path":"/destinations/france","title":"France"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":null,"phone":"04 93 01 33 09","website":"www.villa-ephrussi.com/en","transport":[]},"localtion":{"continent":"Europe","country":"France","region":"Côte-d'Azur"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"10am-6pm Feb-Jun, Sep & Oct, to 7pm Jul & Aug, 2-6pm Mon-Fri, 10am-6pm Sat & Sun Nov-Jan","telephone":["04 93 01 33 09"],"transport":[],"urls":["www.villa-ephrussi.com/en"]},"getYourGuideTours":null,"about":"# Villa Ephrussi de Rothschild: Côte d'Azur'un Göz Kamaştıran Belle-Époque Mücevheri\n\nAşırı gösterişli bir belle-époque yapısı olan bu villa, 1912'de Baroness Béatrice Ephrussi de Rothschild tarafından yaptırılmıştır. O, hevesli bir sanat koleksiyoncusuydu ve villa Fragonard resimleri, Louis XVI mobilyaları ve Sèvres porselenleriyle doludur.\n\n## Temalı Bahçeler\n\nVillanın balkonundan dokuz zarif temalı bahçe bir geminin güvertesi gibi görünmektedir. İspanyol, Japon, Floransalı, taş, kaktüs, gül ve Fransız bahçeleri, özellikle ilkbaharda büyüleyicidir. Muhteşem deniz manzaraları sunan bu bahçelerde her 20 dakikada bir klasik müzik eşliğinde \"dans eden\" fıskiyeler bulunmaktadır. Sesli rehber, gösteriyi anlamanıza yardımcı olur.\n\n## Ulaşım\n\nNice ve St-Jean-Cap Ferrat'ı birbirine bağlayan 81 numaralı otobüs, villaya giden yolun ayağında durmaktadır; durağın adı 'Passable de Rothschild'dir.\n\n## Villa Ephrussi de Rothschild'de Neler Yapılabilir?\n\n*   **Villayı Gezin:** Fragonard resimleri, Louis XVI mobilyaları ve Sèvres porselenleri gibi sanat eserlerini görün.\n*   **Temalı Bahçelerde Dolaşın:** İspanyol, Japon, Floransalı, taş, kaktüs, gül ve Fransız bahçelerini keşfedin.\n*   **Fıskiyelerin Dansını İzleyin:** Her 20 dakikada bir klasik müzik eşliğinde \"dans eden\" fıskiyeleri izleyin.\n*   **Deniz Manzarasının Tadını Çıkarın:** Muhteşem deniz manzaralarının keyfini çıkarın.\n*   **Sesli Rehberle Bilgi Edinin:** Sesli rehberle villa ve bahçelerin tarihi ve sanatı hakkında bilgi edinin.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.villa-ephrussi.com/en](http://www.villa-ephrussi.com/en)\n*   **Konum:** Côte d'Azur, Fransa\n*   **Ulaşım:** Nice veya St-Jean-Cap Ferrat'tan 81 numaralı otobüsle ulaşım sağlanabilir.\n*   **Çalışma Saatleri:** Çalışma saatleri ve diğer detaylar için web sitesini ziyaret edin.\n*   **Giriş Ücreti:** Giriş ücreti hakkında bilgi almak için web sitesini ziyaret edin.\n\n## Neden Ziyaret Etmelisiniz?\n\n**Villa Ephrussi de Rothschild**, Côte d'Azur'un en güzel ve etkileyici yerlerinden biridir. Bu tarihi villayı ve bahçelerini ziyaret ederek, belle-époque döneminin ihtişamını deneyimleyebilir, sanat ve doğanın uyumunu görebilir ve unutulmaz bir gün geçirebilirsiniz.\n\n**Côte d'Azur'u ziyaret ediyorsanız, Villa Ephrussi de Rothschild'i mutlaka ziyaret etmelisiniz!**\n\n## Web Sitesini Ziyaret Edin\n\nVilla ve bahçeler hakkında daha fazla bilgi edinmek, etkinlik takvimini incelemek, ulaşım bilgilerine ulaşmak ve bilet satın almak için [www.villa-ephrussi.com/en](http://www.villa-ephrussi.com/en) adresini ziyaret edin.\n\n## Deneyiminizi Paylaşın!\n\nVilla Ephrussi de Rothschild hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}