{"Title":"Booderee National Park: Jervis Bay's Coastal Gem","Metadata":"Explore Booderee National Park in Jervis Bay. Discover beaches, wildlife, and Aboriginal culture in this unique park jointly managed by the government and local Indigenous community.","Excerpt":"Discover Booderee National Park on Jervis Bay's southeastern spit. This park, co-managed with the local Indigenous community, offers stunning natural beauty and cultural experiences…","name":"Booderee National Park","id":"0e8167bf-0897-4b94-9edc-5a2dcc7f9758","title":"Booderee National Park","coordinates":{"lat":"-35.1237","lon":"150.6847"},"breadcrumb":[{"path":"/destinations/australia/new-south-wales","title":"New South Wales"},{"path":"/destinations/australia","title":"Australia"},{"path":"/destinations/pacific","title":"Australia & Pacific"}],"media":{},"attributes":{"address":null,"phone":"02-4443 0977","website":"www.booderee.gov.au","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":["02-4443 0977"],"transport":[],"urls":["www.booderee.gov.au"]},"getYourGuideTours":[518125,777258],"about":"**Booderee National Park: Jervis Bay'in Saklı Cenneti**\n\nJervis Bay'in güneydoğu ucunda yer alan bu muhteşem milli park, hükümet ve yerel yerli topluluğu tarafından ortaklaşa yönetilmektedir ve hem koyda hem de okyanus kıyılarında yüzme, sörf ve dalış için mükemmel fırsatlar sunmaktadır. Yürüyüş parkurları haritaları ve kamp bilgileri [ziyaretçi merkezinde](ziyaretçi merkezi) mevcuttur. Detaylı bilgi için [www.booderee.gov.au](www.booderee.gov.au) adresini ziyaret edebilirsiniz.\n\nSörf, Cave Beach ve **Bherwherre Beach**'te iyidir, ancak tehlikeli rip akıntılara dikkat edin. [Green Patch](Green Patch), [Bristol Point](Bristol Point) ve tenha [Cave Beach](Cave Beach)'te (sadece çadırlar) doğayla iç içe kamp yapabilirsiniz. Ziyaretçi merkezi aracılığıyla çevrimiçi rezervasyon yapın, yazın en yoğun zamanında geliyorsanız bir ay önceden rezervasyon yaptırmanız önerilir.\n\n**Booderee National Park'ta Sizi Neler Bekliyor?**\n\n*   **El değmemiş Plajlar:** Jervis Bay'in ünlü beyaz kumlu plajlarında güneşin ve denizin tadını çıkarın.\n*   **Sörf ve Dalış:** Cave Beach ve Bherwherre Beach'te sörf yapın veya Jervis Bay'in zengin su altı yaşamını keşfetmek için dalış yapın.\n*   **Yürüyüş Parkurları:** Milli parkın içindeki çeşitli yürüyüş parkurlarında doğayla iç içe yürüyüşler yapın ve muhteşem manzaraları keşfedin.\n*   **Kamp Alanları:** Green Patch, Bristol Point ve Cave Beach'te doğayla iç içe kamp yaparak unutulmaz bir deneyim yaşayın.\n*   **Yerli Kültürü:** Yerel yerli topluluğunun kültürü ve tarihi hakkında bilgi edinin.\n*   **Yaban Hayatı:** Kangurular, valabiler, kuşlar ve diğer yerel hayvanları doğal ortamlarında gözlemleme fırsatı yakalayın.\n*   **Ziyaretçi Merkezi:** Milli park hakkında bilgi edinin, harita ve broşürler alın ve aktiviteler hakkında tavsiye alın.\n\n**Ziyaret İpuçları:**\n\n*   Yüksek sezonda kamp alanları hızla dolmaktadır, bu nedenle önceden rezervasyon yaptırmanız önemlidir.\n*   Rip akıntılara karşı dikkatli olun ve sadece güvenli plajlarda yüzün.\n*   Yanınızda su, atıştırmalık, güneş kremi ve böcek kovucu bulundurun.\n*   Hava durumu değişken olabilir, bu nedenle katmanlı giyinin.\n*   Yaban hayatını rahatsız etmeyin ve doğal ortamlarına saygı gösterin.\n*   Milli parkın giriş ücreti bulunmaktadır.\n\n**Booderee National Park**, Jervis Bay'in doğal güzelliklerini keşfetmek, macera dolu aktiviteler yapmak ve doğayla iç içe huzurlu bir kaçamak yapmak isteyenler için mükemmel bir destinasyondur.\n\n**Şimdi Harekete Geçin!**\n\nAvustralya'yı ziyaret etmeyi planlıyorsanız, **Booderee National Park**'ı mutlaka görülmesi gereken yerler listenize ekleyin. El değmemiş plajlarda güneşlenin, sörf yapın, dalış yapın, yürüyüş parkurlarında doğayı keşfedin ve kamp yaparak unutulmaz bir deneyim yaşayın.\n"}