{"Title":"Chiesa di San Luigi dei Francesi: Caravaggio'nun İhtişamlı Barok Şaheseri","Metadata":"Roma'daki Chiesa di San Luigi dei Francesi'yi keşfedin! Caravaggio'nun ünlü tablolarına ev sahipliği yapan bu barok kilise hakkında bilgi edinin ve ziyaretinizi planlayın.","Excerpt":"Roma'nın kalbinde yer alan Chiesa di San Luigi dei Francesi, Caravaggio'nun üç ünlü tablosunu barındıran, ihtişamlı bir barok kilisedir. Bu sanat şölenini keşfedin!","name":"Chiesa di San Luigi dei Francesi","id":"117ef4e9-3464-45a3-a954-4d21c66d3dfe","title":"Chiesa di San Luigi dei Francesi","coordinates":{"lat":"41.899602","lon":"12.474847"},"breadcrumb":[{"path":"italy/rome/centro-storico","title":"Centro Storico"},{"path":"italy/rome","title":"Rome"},{"path":"italy/lazio","title":"Lazio"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"},{"name":"Lazio","type":"Region"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/shutterstock_306327644.jpg","alt":"ROME, ITALY, JUNE 14, 2015 : interiors and architectural details of saint louis des francais church, june 14, 2015, in Rome, Italy; Shutterstock ID 306327644; Your name (First / Last): Josh Vogel; Project no. or GL code: 56530; Network activity no. or Cost Centre: Online-Design; Product or Project: 65050/7529/Josh Vogel/LP.com Destination Galleries","credit":"Shutterstock / photogolfer"},"attributes":{"address":"Piazza di San Luigi dei Francesi 5","phone":"06 68 82 71","website":"http://saintlouis-rome.net/","transport":[{"description":"Corso del Rinascimento","type":"bus"}]},"localtion":{"continent":"Europe","country":"Italy","region":"Lazio","city":"Rome"},"practicalities":{"addressExtras":null,"addressStreet":"Piazza di San Luigi dei Francesi 5","email":[],"formattedHours":null,"hours":"9.30am-12.45pm & 2.30-6.30pm Mon-Fri, 9.30am-12.15pm & 2.30-6.45pm Sat, 11.30am-12.45pm & 2.30-6.45pm Sun","telephone":["06 68 82 71"],"transport":[{"description":"Corso del Rinascimento","type":"bus"}],"urls":["http://saintlouis-rome.net/"]},"getYourGuideTours":[199870,444622,858899,857208,855513,69659,527967,856802,488291,833903],"about":"**Chiesa di San Luigi dei Francesi: Roma'nın Kalbinde Barok Bir Şölen**\n\nRoma'nın hareketli sokaklarında, Piazza Navona ve Pantheon'un arasında yer alan Chiesa di San Luigi dei Francesi, Fransa'nın Roma'daki topluluğuna ait büyüleyici bir kilisedir. 1589'dan beri Fransız cemaatine hizmet veren bu görkemli barok yapı, sanatseverler ve tarih meraklıları için kaçırılmaması gereken bir durak. Özellikle Caravaggio'nun üç başyapıtına ev sahipliği yapmasıyla ünlenen kilise, ziyaretçilerine unutulmaz bir deneyim sunuyor.\n\n**Sanat ve Tarihin Buluşma Noktası**\n\nChiesa di San Luigi dei Francesi, sadece dini bir yapı olmanın ötesinde, aynı zamanda bir sanat galerisi ve tarihi bir anıt niteliği taşıyor. Kilisenin en dikkat çekici özelliği, ana altarın solunda bulunan Cappella Contarelli'deki Caravaggio'nun St. Matthew döngüsü olarak bilinen üç ünlü eseri:\n\n*   *Vocazione di San Matteo* (Aziz Matthew'un Çağrısı)\n*   *Martirio di San Matteo* (Aziz Matthew'un Şehadeti)\n*   *San Matteo e l’angelo* (Aziz Matthew ve Melek)\n\n1600 ile 1602 yılları arasında tamamlanan bu üç tablo, Caravaggio'nun dini temalı ilk eserleri arasında yer alıyor. Sanatçının karakteristik özelliklerini taşıyan eserler, gerçekçi detayları ve ışık-gölge oyunlarıyla (chiaroscuro) izleyicileri büyülüyor.\n\n**Kilisenin Tarihi**\n\nPapa Sixtus IV tarafından 1478'de Roma'daki Fransız topluluğuna bir kilise inşa etme izni verilmiş olsa da, yapının inşası 1518'de başlamıştır. Aziz Louis'e ithafen adlandırılan kilisenin tamamlanması 70 yıldan fazla sürmüş, iç mekanını süsleyen freskler ise daha sonraki dönemlerde eklenmiştir. Giacomo della Porta tarafından tasarlanan traverten cephe, kilisenin barok mimarisinin etkileyici bir örneğini sunuyor.\n\n**Diğer Sanat Eserleri**\n\nChiesa di San Luigi dei Francesi, Caravaggio'nun eserlerinin yanı sıra, Domenichino'nun 17. yüzyıldan kalma soluk freskleri ve Guido Reni'nin Raphael'in bir eserinin kopyası olan sunak parçası gibi diğer ünlü sanatçıların eserlerine de ev sahipliği yapıyor. Kilisedeki on şapel, ziyaretçilerine keşfedilecek zengin bir sanat koleksiyonu sunuyor.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Piazza di S. Luigi de' Francesi, 00186 Roma RM, Italy\n*   **Web Sitesi:** [http://saintlouis-rome.net/](http://saintlouis-rome.net/)\n*   **İletişim:** Web sitesinden ulaşabilirsiniz.\n\n**İbadet Saatleri:**\n\n*   Cumartesi: 12:30\n*   Pazar: 10:30\n*   Hafta içi: 19:00\n\n**Ziyaret İpuçları**\n\nChiesa di San Luigi dei Francesi'yi ziyaret ederken, Caravaggio'nun eserlerini yakından incelemek için zaman ayırın. Ayrıca, kilisenin diğer şapellerindeki sanat eserlerini ve Domenichino'nun fresklerini de görmeyi unutmayın. Kilisede düzenlenen ayinlere katılmak isterseniz, yukarıda belirtilen saatlere dikkat edebilirsiniz.\n\nRoma'nın kalbinde yer alan bu barok şaheseri keşfederken, sanatın ve tarihin büyülü atmosferine kendinizi bırakın.\n\n*Bu içeriği beğendiyseniz, lütfen yorum bırakın ve daha fazla seyahat rehberi için e-posta listemize kaydolun!*\n"}