{"Title":"The Ghetto: Venice's Historic Jewish Quarter","Metadata":"Explore the history of the Ghetto in Venice, from its medieval foundry origins to its role as the Jewish quarter for centuries.","Excerpt":"Discover the Ghetto in Cannaregio, Venice. Originally a getto (foundry) in medieval times, it became the designated Jewish quarter from the 16th to 19th centuries.","name":"The Ghetto","id":"12f5573b-e3ac-4573-9893-4c9b09aa72d0","title":"The Ghetto","coordinates":{"lat":"45.445319","lon":"12.326896"},"breadcrumb":[{"path":"italy/venice","title":"Venice"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2024-02/GettyImages-1189463641-RFC.jpg","alt":"The Jewish Ghetto in the Cannaregio district of Venice was instituted in 1516. Jews were permitted to leave the ghetto during the day to work, but they had to return at night. The gates were then locked and guarded by Christian watchmen whose salaries the Jews were required to pay. The Venetian ghetto was the first ghetto in the world and where the term 'ghetto' originated.\n1189463641","credit":"Getty Images"},"attributes":{"address":null,"phone":null,"website":null,"transport":[{"description":"Guglie","type":"ferry"}]},"localtion":{"continent":"Europe","country":"Italy","city":"Venice"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[{"description":"Guglie","type":"ferry"}],"urls":[]},"getYourGuideTours":null,"about":"**Venedik'in Tarihi Kalbi: Ghetto**\n\nVenedik'in Cannaregio bölgesinde yer alan Ghetto, Orta Çağ'da bir dökümhaneye ev sahipliği yaparken, 16. yüzyıldan 19. yüzyıla kadar Yahudi mahallesi olarak ün kazandı. Kelimenin anlamı burada bambaşka bir boyut kazandı. 1516'daki Venedik Cumhuriyeti kararnamesi uyarınca, Yahudi tefeciler, doktorlar ve giyim tüccarları gündüzleri Venedik'in ticari çıkarlarıyla ilgilenmelerine izin verilirken, geceleri ve Hıristiyan bayramlarında **Ghetto Nuovo**'nun (Yeni Dökümhane) kapılı adasında kilit altında tutuluyorlardı.\n\n**Ghetto'nun Tarihi ve Evrimi**\n\n1541'de İspanyol Engizisyonu'ndan kaçan Yahudi tüccarlar Venedik'e geldiğinde, Ghetto'da gidecek başka yer kalmamıştı. Bu nedenle, Campo del Ghetto Nuovo çevresindeki binaların üst katları yeni gelenlere, sinagoglara ve yayınevlerine ev sahipliği yaptı. Meydanın köşesindeki sade ahşap kubbe, **Schola Canton**'un yerini işaret ediyor. Yanında **Schola Tedesca** bulunurken, çatıdaki **Schola Italiana**, İspanyol kontrolündeki güney İtalya'dan kaçan ve yeni gelen İtalyan Yahudileri tarafından inşa edilmiş basit bir sinagogdur.\n\nNüfus arttıkça, Ghetto komşu **Ghetto Vecchio**'ya (Eski Dökümhane) kadar genişletildi ve bu da eski Yahudi bölgesinin Yeni Ghetto, yeni olanın ise Eski Ghetto olarak adlandırıldığı kafa karıştırıcı bir duruma yol açtı. Sefarad Yahudi mülteciler, Campo del Ghetto Vecchio'da kuzey İtalya'nın en güzelleri arasında kabul edilen ve 17. yüzyılda gösterişli bir şekilde yeniden inşa edilen iki sinagog inşa ettiler. 1541'de kurulan **Schola Levantina**, muhteşem bir 17. yüzyıl ahşap işleme kürsüsüne sahipken, 1580 civarında kurulan **Schola Spagnola**, Venedik mimari süslemeleri için gösterilen yetenek sayesinde topluluğun ne kadar Venedikli hale geldiğini gösteriyor: tekrar eden geometrik detaylar, yüksek kemerli pencereler ve coşkulu mermer ve oyma ahşap barok iç mekanlar.\n\n**Ghetto'nun Yeniden Doğuşu ve Anıt**\n\nVenedik 1787'de Napolyon'un eline geçtikten sonra, şehrin Yahudileri Avusturya yönetiminin onları tekrar Ghetto'ya hapsetmesinden önce altı ay özgürlük yaşadılar. Ancak Venedik'in 1866'da İtalya'ya katılmasıyla tam özgürleşme elde edildi, ancak bu da kısa sürdü. Venedik Yahudilerinin çoğu Nazi işgalinden önce kaçtı, ancak 1943 ile 1944 arasında 246'sı tutuklandı ve toplama kamplarına gönderildi; sadece sekizi hayatta kaldı. Campo del Ghetto Nuovo'ya bakan iki duvarda, öldürülenlerin isimleri ve yaşlarından oluşan bir **anıt** yer alıyor.\n\nBu huzurlu bölgede gündüz ve gece gezinebilirsiniz, ancak Ghetto'yu deneyimlemenin en iyi yolu, **Museo Ebraico** tarafından sunulan ve saat 10.30'dan itibaren saat başı kalkan sinagogların rehberli turuna katılmaktır.\n\n**Museo Ebraico İletişim Bilgileri:**\n\n*   **Adres:** Cannaregio, 1187, 30121 Venezia VE, İtalya\n*   **Telefon:** +39 041 715359\n*   **Web Sitesi:** [http://www.museoebraico.it/](http://www.museoebraico.it/)\n\n**Ghetto'da Yapılabilecekler:**\n\n*   Sinagogları ziyaret edin ve rehberli turlara katılın.\n*   Ghetto'nun tarihi sokaklarında yürüyüş yapın ve atmosferi içinize çekin.\n*   Museo Ebraico'yu ziyaret ederek Yahudi tarihi ve kültürü hakkında bilgi edinin.\n*   Anıtı ziyaret ederek Holokost kurbanlarını anın.\n*   Yerel restoranlarda Kosher yemeklerin tadına bakın.\n\n**Ziyaretçiler İçin Notlar:**\n\n*   Ghetto, Venedik'in en sakin ve huzurlu bölgelerinden biridir.\n*   Sinagogları ziyaret ederken saygılı olun ve uygun şekilde giyinin.\n*   Fotoğraf çekmek genellikle serbesttir, ancak bazı sinagoglarda yasak olabilir.\n*   Ghetto'da konaklama seçenekleri mevcuttur.\n\nGhetto, Venedik'in zengin tarihini ve kültürel çeşitliliğini yansıtan önemli bir simgesel yapıdır. Bu benzersiz bölgeyi ziyaret ederek, Yahudi cemaatinin Venedik'e olan katkılarını ve Holokost'un trajik etkilerini daha yakından anlayabilirsiniz.\n"}