{"Title":"Queen Marie's Summer Palace & Balchik Botanical Garden","Metadata":"Explore Queen Marie of Romania's Summer Palace in Balchik, Bulgaria and its stunning botanical gardens. Discover history and beauty on the Black Sea coast.","Excerpt":"Discover the Summer Palace, built in 1926 by King Ferdinand for Queen Marie of Romania in Balchik. Explore its gardens and seaside charm.","name":"Summer Palace of Queen Marie & Botanical Gardens","id":"13b7d945-3880-4769-80aa-fa6411a0699c","title":"Summer Palace of Queen Marie & Botanical Gardens","coordinates":{"lat":"43.403582","lon":"28.146029"},"breadcrumb":[{"path":"bulgaria","title":"Bulgaria"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":null,"phone":"0579-74 552","website":"www.dvoreca.com","transport":[]},"localtion":{"continent":"Europe","country":"Bulgaria","region":"Black-Sea-Coast"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"8am-8pm May-Oct, 8.30am-5pm Nov-Apr","telephone":["0579-74 552"],"transport":[],"urls":["www.dvoreca.com"]},"getYourGuideTours":[53844],"about":"**Kraliçe Marie'nin Yazlık Sarayı ve Botanik Bahçeleri: Balçık'ın Gizli Cenneti**\n\nDeniz kıyısının en batı ucunda yer alan bu saray, Balçık Romanya'nın bir parçasıyken, Romanya Kralı Ferdinand tarafından İngiliz eşi Kraliçe Marie için 1926'da tamamlanmıştır. Boyut olarak nispeten mütevazı bir villa olmasına rağmen, mimarisi - yerel, Gotik ve İslam stillerinin minare ile taçlandırılmış bir karışımı - benzersizdir. Sarayın arkasında geniş botanik bahçeleri bulunmaktadır. Kompleks ayrıca bir su değirmeni, bir şaraphane ve minik Sveta Bogoroditsa Şapeli'ni de içermektedir.\n\n**Sarayın İçinde Bir Yolculuk**\n\nSergilenen yarım düzine kadar oda, Marie'nin tabloları ve kraliçenin arazide dramatik pozlar verdiği çeşitli fotoğrafları da dahil olmak üzere orijinal mobilyaları içermektedir. Ayrıca burada, Roma çanak çömlekleri ve mamut kemikleri de dahil olmak üzere ilginç bir yerel arkeolojik buluntu koleksiyonu bulunmaktadır.\n\n**Botanik Bahçelerinin Büyüsü**\n\nBahçede, etkileyici bir kaktüs koleksiyonu da dahil olmak üzere, temalı teraslar boyunca yaklaşık 600 bitki türü sergilenmektedir.\n\n**Ulaşım**\n\nGüney kıyısından otobüsle seyahat ediyorsanız, sarayın karşısındaki otobüs durağında inin - tur otobüslerini ve hediyelik eşya tezgahlarını arayın veya sürücüden sizi *dvorets*'te (saray) bırakmasını isteyin. Buradaki giriş, botanik bahçelerinin üst ucuna açılmaktadır. Başka bir giriş ise sahil gezinti yolundadır.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Ulitsa \"Dvoretsa\" 1, 9620 Dvoretsa, Balçık, Bulgaristan\n*   **Web Sitesi:** [www.dvoreca.com](http://www.dvoreca.com/)\n*   **Çalışma Saatleri:** (Web sitesinden kontrol edilmesi önerilir)\n*   **Giriş Ücreti:** (Web sitesinden kontrol edilmesi önerilir)\n\nKraliçe Marie'nin Yazlık Sarayı ve Botanik Bahçeleri, Bulgaristan'ın Karadeniz kıyısında, Balçık'ta mutlaka görülmesi gereken bir yerdir. Sarayın eşsiz mimarisi, botanik bahçelerinin zengin bitki örtüsü ve Kraliçe Marie'nin yaşamına dair bilgiler, ziyaretçilere unutulmaz bir deneyim sunmaktadır.\n"}