{"Title":"Deoksugung Palace: Seoul's Palace of Virtuous Longevity","Metadata":"Explore Deoksugung Palace, one of Seoul's five grand palaces. Discover history, architecture, and opening hours in this comprehensive guide.","Excerpt":"Deoksugung Palace, the 'Palace of Virtuous Longevity,' is a must-see in Seoul. Explore its unique blend of Korean and Western architecture.","name":"Deoksugung","id":"150d6ccd-765d-46aa-944f-9beec051cddc","title":"Deoksugung","coordinates":{"lat":"37.565322","lon":"126.97497"},"breadcrumb":[{"path":"south-korea/seoul/myeong-dong-namsan-and-itaewon","title":"Myeong-dong & Jung-gu"},{"path":"south-korea/seoul","title":"Seoul"},{"path":"south-korea","title":"South Korea"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"},{"name":"South Korea","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/efb1e8d584f4a8013097cc534680b1a6-deoksugung.jpg","alt":"Deoksugung Palace in Korea .","credit":null},"attributes":{"address":"99 Sejong-daero","phone":null,"website":"www.deoksugung.go.kr","transport":[{"description":"Line 1 or 2 to City Hall, Exit 2","type":"subway"}]},"localtion":{"continent":"Asia","country":"South-Korea","city":"Seoul"},"practicalities":{"addressExtras":null,"addressStreet":"99 Sejong-daero","email":[],"formattedHours":null,"hours":"9am-9pm Tue-Sun","telephone":[],"transport":[{"description":"Line 1 or 2 to City Hall, Exit 2","type":"subway"}],"urls":["www.deoksugung.go.kr"]},"getYourGuideTours":null,"about":"# Deoksugung: Seul'ün Tarihi ve Mimarisiyle Büyüleyen Sarayı\n\nDeoksugung (덕수궁), \"Erdemli Uzun Ömür Sarayı\" anlamına gelir ve Joseon Hanedanlığı döneminde inşa edilen Seul'ün beş büyük sarayından biridir. Akşamları ziyaret edilebilen ve binalarının ışıklandırılmış halini görebileceğiniz tek saray olmasıyla öne çıkar. 1593'te ilk kez saray olarak hizmet vermeye başlamış ve geleneksel Kore ile Batı tarzı neoklasik yapıların büyüleyici bir karışımını sunar.\n\n## Deoksugung'un Tarihi\n\nDeoksugung, 1593 yılında Japon istilası sırasında Seul'deki diğer tüm saraylar yıkıldıktan sonra Kral Seonjo'nun buraya taşınmasıyla saray statüsü kazanmıştır. İki kral burada taç giymesine rağmen, 1615'ten itibaren ikincil bir saray olarak kullanılmıştır. 1897'de Kral Gojong'un yakındaki Rus elçiliğinden ayrıldıktan sonra buraya taşınmasıyla yeniden önem kazanmıştır.\n\nJaponlar tarafından tahttan çekilmeye zorlanmasına rağmen, Kral Gojong 1919'daki ölümüne kadar burada yaşamaya devam etmiştir. Oğlu Sunjong, 1910'da Japonlar tarafından tahttan indirilene kadar kukla imparator olarak hüküm sürmüştür. Bu olay, Joseon Hanedanlığı'nın 500 yıldan uzun bir süre sonra sona ermesi anlamına geliyordu.\n\nSaray, eskiden şimdiki halinden üç kat daha büyük olmasına rağmen, hala küçük bahçeler ve zıt mimari tarzların olağanüstü bir karışımını içerir.\n\n## Deoksugung'da Görmeniz Gereken Yerler\n\n*   **Junghwajeon (중화전):** Sarayın ana taht salonu olan Junghwajeon, taç giyme törenleri gibi törensel etkinlikler için kullanılırdı. Ejderhalarla süslenmiş ve altın pencere çerçevelerine sahiptir.\n*   **Seokjojeon (석조전):** İngiliz mimar GR Harding tarafından tasarlanan ve 1910'da tamamlanan büyük neoklasik tarzdaki Seokjojeon, günümüzde Daehan İmparatorluğu Tarih Müzesi'ne ev sahipliği yapmaktadır. Müze, binanın zengin iç mekanını sergilemektedir. Eşit derecede görkemli batı kanadı, 1938'de Japon bir mimar tarafından tasarlanmıştır ve şimdi MMCA Deoksugung'a (국립현대미술관 덕수궁관) ev sahipliği yapmaktadır. Burada kalıcı ve geçici çağdaş sanat koleksiyonları sergilenmektedir.\n*   **Hamnyeongjeon (함녕전):** Kral Gojong'un yaşam alanı olan Hamnyeongjeon, 1919'da öldüğü yerdir. Bu olay, Japon yönetimine karşı ülke çapında protestoları tetiklemiştir. Arkasında, ilginç füzyon tarzı köşk Jeonggwanheon (정관헌) bulunmaktadır.\n\nAna avludaki taş mitolojik yaratıklar *haetae*'dir ve sarayı yangından korumaları gerekmektedir. Ancak 1904'te uyuyakalmış olmalılar ki saray yanmıştır.\n\n## Ziyaretçi Bilgileri\n\n*   **Adres:** 99 Sejong-daero, Jung-gu, Seoul, South Korea\n*   **Web Sitesi:** [www.deoksugung.go.kr](www.deoksugung.go.kr)\n*   **Giriş Ücreti:** [Web sitesini ziyaret edin](www.deoksugung.go.kr)\n*   **Ziyaret Saatleri:** [Web sitesini ziyaret edin](www.deoksugung.go.kr)\n*   **İletişim:** [Web sitesini ziyaret edin](www.deoksugung.go.kr)\n\n## Deoksugung'da Yapılacak Aktiviteler\n\n*   **Muhafız Değişim Töreni:** Sarayın ana kapısında saat 11:00, 14:00 ve 15:30'da gerçekleşen eğlenceli muhafız değişim törenini izleyebilirsiniz.\n*   **Ücretsiz Rehberli Turlar:** İngilizce ücretsiz rehberli turlar saat 10:45 ve 13:30'da başlamaktadır.\n*   **MMCA Deoksugung'u Ziyaret Edin:** Çağdaş sanat koleksiyonlarını keşfedebilirsiniz.\n\nDeoksugung, Seul'ün kalbinde yer alan tarihi ve kültürel bir hazinedir. Ziyaretiniz sırasında hem geleneksel Kore mimarisini hem de Batı tarzı yapıları bir arada görebilir, sarayın zengin tarihini keşfedebilir ve çeşitli kültürel etkinliklere katılabilirsiniz.\n\n**Deoksugung hakkındaki düşüncelerinizi yorumlarda paylaşın!**\n"}