{"Title":"Capilla Real: Katolik Kralların Ebedi İstirahatgahı","Metadata":"Capilla Real rehberi: İspanya'nın Katolik Kralları Isabel I ve Fernando II'nin mezarlarını, tarihini ve ziyaret ipuçlarını keşfedin.","Excerpt":"Capilla Real, İspanya'nın Katolik Kralları Isabel I ve Fernando II'nin son istirahatgahıdır. Bu tarihi şapeli keşfedin.","name":"Capilla Real","id":"172027bc-eab2-4649-861a-f0b5d1391d15","title":"Capilla Real","coordinates":{"lat":"37.176082","lon":"-3.598741"},"breadcrumb":[{"path":"spain/granada","title":"Granada"},{"path":"spain/andalucia","title":"Andalucía"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Spain","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/4245b069c58537fdfa1293e95e3702e8-capilla-real.jpg","alt":"Capilla Real, Royal Chapel, Granada, Spain.","credit":"Getty Images/Ingram Publishing"},"attributes":{"address":"Calle Oficios","phone":"958 22 78 48","website":"www.capillarealgranada.com","transport":[]},"localtion":{"continent":"Europe","country":"Spain","region":"Andalucía","city":"Granada"},"practicalities":{"addressExtras":null,"addressStreet":"Calle Oficios","email":[],"formattedHours":null,"hours":"10.15am-6.30pm Mon-Sat, 11am-6pm Sun","telephone":["958 22 78 48"],"transport":[],"urls":["www.capillarealgranada.com"]},"getYourGuideTours":[73427,165483,331466,522719,272612,436286,445218,436959,479059,436714],"about":"**Capilla Real: İspanya'nın Katolik Hükümdarlarının Son İstirahatgahı**\n\nGranada, Endülüs'ün kalbinde yer alan Capilla Real (Kraliyet Şapeli), İspanya tarihinin en önemli figürlerinden ikisi olan Katolik Hükümdarlar I. Isabel ve II. Fernando'nun ebedi istirahatgahı olarak ziyaretçilerini büyülemektedir. Bu etkileyici yapı, sadece mimari bir şaheser olmakla kalmayıp, aynı zamanda İspanya'nın birleşme sürecine ve kültürel mirasına ışık tutan önemli bir tarihi mekandır.\n\n**Tarihi ve Önemi**\n\nCapilla Real, 1504'te hayata gözlerini yuman Kastilya Kraliçesi I. Isabel ve 1516'da vefat eden Aragon Kralı II. Fernando tarafından yaptırılmıştır. Katolik Hükümdarlar, İspanya'yı birleştirme ve Hristiyanlaştırma ideallerini benimsemiş, bu doğrultuda Granada'nın 1492'de Müslümanlardan geri alınmasıyla Reconquista (Yeniden Fetih) hareketini tamamlamışlardır. Şapel, onların anısına adanmış ve İspanyol monarşisinin gücünü ve dini inancını simgeleyen bir anıt olarak inşa edilmiştir.\n\nİnşasına 1505 yılında başlanan ve 1517'de tamamlanan Capilla Real, tamamlanana kadar hükümdarların naaşları Elhamra'daki Convento de San Francisco'da muhafaza edilmiştir. 1521'de tamamlanmasının ardından, naaşlar şapele taşınmıştır.\n\n**Mimari ve Sanatsal Detaylar**\n\nCapilla Real, İzabel Gotik tarzının en güzel örneklerinden biridir. Bu üslup, Gotik mimarinin zarafetiyle İspanyol Rönesansı'nın süslemeci detaylarını bir araya getirir. Şapelin dış cephesi, karmaşık oymalar, heykeller ve armalarla bezelidir. İç mekanda ise göz alıcı vitray pencereler, yüksek tavanlar ve dini motiflerle süslenmiş duvarlar bulunmaktadır.\n\nŞapelin en dikkat çekici özelliklerinden biri, Bartolomé de Jaén tarafından 1520'de yapılan yaldızlı ferforje paravanın arkasında yer alan anıtsal mermer mezarlardır. Bu mezarlar, Isabel ve Fernando'nun yanı sıra varislerinin de son istirahatgahıdır. Ancak, hükümdarların asıl naaşları, şapelin altındaki mahzende bulunan basit kurşun tabutlarda yatmaktadır. Burada ayrıca Isabel ve Fernando'nun talihsiz kızı Juana La Loca (Deli Juana), kocası Felipe El Hermoso (Yakışıklı Philip) ve genç yaşta ölen Asturias Prensi Miguel'in de tabutları bulunmaktadır.\n\n**Sacristy ve Müze**\n\nCapilla Real'in sacristy bölümünde, Fernando'nun kılıcı ve Isabel'in gümüş asası, gümüş tacı ve kişisel sanat koleksiyonu gibi değerli eserlerin sergilendiği küçük ama etkileyici bir müze bulunmaktadır. Müzede ayrıca, Botticelli'nin \"Bahçede Dua\" adlı eseri de dahil olmak üzere Flaman resim sanatının önemli örnekleri yer almaktadır. Felipe Vigarny'nin 16. yüzyılın başlarına ait ahşap oyma Katolik Hükümdarlar heykelleri de görülmeye değerdir.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Calle Oficios, s/n, 18001 Granada, İspanya\n*   **Web Sitesi:** [www.capillarealgranada.com](http://www.capillarealgranada.com/)\n*   **Ziyaret Saatleri:** Web sitesini ziyaret ederek güncel ziyaret saatlerini kontrol edebilirsiniz.\n*   **Giriş Ücreti:** Giriş ücreti hakkında bilgi almak için web sitesini ziyaret edebilirsiniz. Sesli rehber hizmeti fiyata dahildir.\n\n**Konum ve Ulaşım**\n\nCapilla Real, Granada şehir merkezinde, Granada Katedrali'nin bitişiğinde yer almaktadır. Şapele yürüyerek veya toplu taşıma araçlarıyla kolayca ulaşılabilir.\n\n**Capilla Real'i Neden Ziyaret Etmelisiniz?**\n\n*   İspanya tarihinin en önemli figürlerinin son istirahatgahını görmek için.\n*   İzabel Gotik mimarisinin eşsiz bir örneğini keşfetmek için.\n*   Değerli sanat eserleri ve tarihi objeleri barındıran müzeyi ziyaret etmek için.\n*   İspanya'nın birleşme sürecine ve kültürel mirasına tanıklık etmek için.\n\nCapilla Real, Granada'yı ziyaret eden herkesin mutlaka görmesi gereken bir yerdir. Bu etkileyici yapı, İspanya tarihine ve sanatına duyduğunuz hayranlığı daha da artıracak ve unutulmaz bir deneyim sunacaktır.\n"}