{"Title":"Villa Farnesina: Rönesans Sanatının İhtişamlı Şöleni","Metadata":"Villa Farnesina rehberi: 16. yüzyıl Rönesans villasının fresklerle süslü iç mekanlarını keşfedin. Sanat, tarih ve mimari tutkunları için kaçırılmaması gereken bir deneyim.","Excerpt":"Villa Farnesina'nın büyüleyici dünyasına adım atın! Bu 16. yüzyıl şaheseri, tavandan tabana muhteşem fresklerle bezeli iç mekanıyla ziyaretçilerini büyülüyor. Rönesans sanatının en güzel örneklerinden birini keşfedin.","name":"Villa Farnesina","id":"17a69789-47a4-48ce-9584-ccb1c9776649","title":"Villa Farnesina","coordinates":{"lat":"41.893285","lon":"12.467251"},"breadcrumb":[{"path":"italy/rome/trastevere-and-gianicolo","title":"Trastevere & Gianicolo"},{"path":"italy/rome","title":"Rome"},{"path":"italy/lazio","title":"Lazio"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"},{"name":"Lazio","type":"Region"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/shutterstockRF1319927138.jpg","alt":"March 27, 2018: Interior of Renaissance Villa Farnesina, monument of architecture and painting of the High Renaissance.\n1319927138\nancient, antique, architecture, art, building, culture, decoration, europe, european, famous, farnesina, history, indoor, inside, interior, italian, italy, landmark, marble, musei, museum, old, palace, renaissance sculpture, roma, roman, rome, sightseeing palazzo, statue, tourism, tourist, travel, villa","credit":"©Anna Pakutina/Shutterstock"},"attributes":{"address":"Via della Lungara 230, Trastevere","phone":"06 6802 7268","website":"www.villafarnesina.it","transport":[{"description":"Lungotevere della Farnesina","type":"bus"}]},"localtion":{"continent":"Europe","country":"Italy","region":"Lazio","city":"Rome"},"practicalities":{"addressExtras":null,"addressStreet":"Via della Lungara 230, Trastevere","email":[],"formattedHours":null,"hours":"9am-2pm Mon-Sat, to 5pm 2nd Sun of the month","telephone":["06 6802 7268"],"transport":[{"description":"Lungotevere della Farnesina","type":"bus"}],"urls":["www.villafarnesina.it"]},"getYourGuideTours":[360750,623372,356165,883809,678175,851477],"about":"**Villa Farnesina: Rönesans'ın İhtişamlı Yansıması**\n\nİtalya'nın Lazio bölgesinde, Avrupa'nın kalbinde yer alan Villa Farnesina, 16. yüzyılın başlarında inşa edilmiş, Rönesans sanatının ve mimarisinin göz kamaştırıcı bir örneğidir. Bu muhteşem yapı, duvarlarından tavanlarına kadar uzanan freskleriyle ziyaretçilerini büyülemektedir.\n\n**Villa Farnesina'nın Tarihi ve Önemi**\n\nTrastevere'nin kalbinde yer alan Villa Farnesina, uzun zamandır Roma'nın Rönesans başyapıtlarından biri olarak bilinir. Toskalı bankacı Agostino Chighi, sarayın inşasını 1505'te mimar Baldassarre Peruzzi'ye yaptırmıştır. Projenin tamamlanması 15 yıl sürmüş ve zamanla, iyi bağlantıları olan bankacı, mülkte öğle yemeğine davet edilen prensler, politikacılar ve entelektüeller tarafından hayranlıkla izlenebilecek olağanüstü sanat eserleriyle konutunu süslemek için çeşitli sanatçıları finanse etmiştir.\n\nSaray, 1590'da Kardinal Alessandro Farnese the Younger tarafından satın alınmış ve ailenin diğer mülkü Palazzo Farnese'den ayırt etmek için Villa Farnesina olarak yeniden adlandırılmıştır.\n\n**Villa Farnesina'nın İç Mekanları: Sanatın Büyüsü**\n\nVilla'nın iç mekanı, baştan sona fantastik fresklerle süslenmiştir. Zemin katta yer alan **Cupid ve Psyche Locası** ve **Galatea Locası**'ndaki bazı resimler Raphael'e atfedilmektedir. Birinci katta ise Peruzzi'nin **Salone delle Prospettive**'deki göz kamaştırıcı freskleri, 16. yüzyıl Roma'sının kolonad ve panoramasının mükemmel bir yanılsamalı perspektifidir.\n\n*   **Cupid ve Psyche Locası:** Raphael'in öğrencileriyle birlikte çalıştığı bu loca, mitolojik aşk hikayelerini konu alan fresklerle süslüdür.\n*   **Galatea Locası:** Raphael'in en ünlü eserlerinden biri olan \"Galatea'nın Zaferi\" freski bu locada bulunmaktadır.\n*   **Salone delle Prospettive:** Peruzzi'nin perspektif oyunlarıyla yarattığı optik illüzyon, ziyaretçileri hayran bırakmaktadır.\n\n**Ziyaret Bilgileri ve İpuçları**\n\nVilla Farnesina'nın açılış saatlerinin değiştiğini ve çevrimiçi bulunan bilgilerin güncel olmayabileceğini unutmayın. Ağustos 2023'ten itibaren Villa Farnesina, Pazartesi'den Cumartesi'ye sabah 9'dan öğleden sonra 2'ye kadar ve her ayın ikinci Pazar günü sabah 9'dan akşam 5'e kadar açıktır. Normal biletler 6 €'dan başlar, ancak geçici sergilerde bu fiyat artabilir.\n\n**Adres:** Via della Lungara, 230, 00165 Roma RM, İtalya\n\n**Web Sitesi:** [www.villafarnesina.it](http://www.villafarnesina.it/)\n\n**Ziyaretinizden En İyi Şekilde Yararlanmak İçin İpuçları:**\n\n*   Ziyaretinizi önceden planlayın ve biletlerinizi online olarak ayırtın.\n*   Villa'yı ziyaret etmek için en uygun zaman sabah erken saatleridir.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın, ancak flaş kullanmaktan kaçının.\n*   Villa'nın bahçelerinde keyifli bir yürüyüş yapın.\n*   Yakınlardaki Trastevere bölgesini keşfedin ve geleneksel Roma mutfağının tadını çıkarın.\n\nVilla Farnesina, sanat, tarih ve mimari meraklıları için kaçırılmaması gereken bir yerdir. Bu muhteşem yapıyı ziyaret ederek Rönesans'ın büyülü atmosferine kendinizi bırakın.\n"}