{"Title":"Toledo Cathedral: A Gothic Masterpiece in Spain","Metadata":"Explore the Toledo Cathedral, one of Spain's most impressive Gothic cathedrals. Discover its stunning architecture, rich history, and artistic treasures.","Excerpt":"Toledo Cathedral, a top 10 cathedral in Spain, showcases magnificent medieval Gothic architecture. Its enormous interior is filled with historical and artistic wonders...","name":"Catedral de Toledo","id":"19d565c0-2b0b-4604-baf9-f57227fad384","title":"Catedral de Toledo","coordinates":{"lat":"39.856841","lon":"-4.023571"},"breadcrumb":[{"path":"spain/castilla-la-mancha/toledo","title":"Toledo"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-08/iStock-1327809299.jpg","alt":"Toledo / Spain - 05 12 2021: Amazing view at the plaza del ayuntamiento in Toledo, Primate Cathedral of Saint Mary of Toledo main front facade, Santa Iglesia Catedral Primada de Toledo, otherwise Toledo Cathedral, a Roman Catholic church, tourist people visiting.","credit":"@Nuno Almeida/iStock"},"attributes":{"address":"Plaza del Ayuntamiento","phone":"925 22 22 41","website":"www.catedralprimada.es","transport":[]},"localtion":{"continent":"Europe","country":"Spain","city":"Toledo"},"practicalities":{"addressExtras":null,"addressStreet":"Plaza del Ayuntamiento","email":[],"formattedHours":null,"hours":"10am-6.30pm Mon-Sat, 2-6.30pm Sun","telephone":["925 22 22 41"],"transport":[],"urls":["www.catedralprimada.es"]},"getYourGuideTours":null,"about":"**Catedral de Toledo: İspanya'nın Gotik İncisi**\n\nToledo'nun göz kamaştırıcı ana kilisesi Catedral de Toledo, İspanya'daki en önemli 10 katedral arasında yer alıyor. Orta Çağ Gotik mimarisinin etkileyici bir örneği olan bu yapının devasa iç mekanı, klasik Gotik stilin tüm özelliklerini taşıyor: rozet pencereler, payandalar, nervürlü tonozlar ve sivri kemerler. Katedralin sakristisi, Velázquez, Goya ve El Greco gibi eski ustaların eserleriyle dolu adeta bir sanat galerisi gibi. Giriş ücreti, yakındaki Museo de Tapices y Textiles de la Catedral'e de erişim imkanı sunuyor.\n\n**Tarihi Bir Yolculuk**\n\nKatedralin bulunduğu alan, Vizigot döneminden beri bir ibadet merkezi olmuştur. Müslüman yönetimi sırasında Toledo'nun merkezi camisi olarak hizmet vermiş, 1085'te kiliseye dönüştürülmüş, ancak 140 yıl sonra yıkılmıştır. 1220'lerden kalma ve özünde Gotik bir yapı olan katedral, Müdejar ve Rönesans stillerini de içeren bir potada sıfırdan inşa edilmiştir. Vizigot etkisi, Kardinal Cisneros'un 6. yüzyıldan kalma bir ayin olan Mozarap Ayini'nin meşruiyetini test etmek için dua kitaplarını bir inanç ateşinde yakması sonucu neredeyse bozulmadan günümüze kadar gelmeyi başarmış ve bu eşsiz kutlamada devam etmektedir. Ayin, pazartesiden cumartesiye sabah 9'da ve pazar günleri 9.45'te Capilla Mozarabe'de kutlanmaktadır.\n\n**Görkemli Detaylar**\n\nYüksek sunak, İsa ve Meryem Ana'nın hayatından sahneleri tasvir eden boyalı ahşap heykellerle süslü *retablo* (sunak arkası) şaheserinin bulunduğu abartılı **Capilla Mayor**'da yer almaktadır ve kraliyet mezarlarıyla çevrilidir. Katedralin muhteşem vitray parçalarının en eskisi, Puerta del Reloj'un üzerindeki rozet penceresidir. Ana sunağın arkasında, yukarıdaki kubbeye oyulmuş bir ışık kuyusuyla aydınlatılan, 18. yüzyıldan kalma büyüleyici bir Churrigueresque (gösterişli barok süsleme) eseri olan **Transparente** bulunmaktadır.\n\nMerkezde yer alan *coro* (koro yeri), heykel ve oyma ahşap tezgahlarla dolu bir şölen sunmaktadır. 15. yüzyıldan kalma alt kat, Granada'nın fethinin çeşitli aşamalarını tasvir etmektedir.\n\n**Hazinenin Işıltısı**\n\n*Tesoro*, ışıltılı türden hazinelerle doludur. Buraya, olağanüstü **Custodia de Arfe** hakimdir: 18 kg saf altın ve 183 kg gümüşten oluşan bu 16. yüzyıl işlemeli kutsal emanet, yaklaşık 260 heykelcik ile doludur. En önemli günü, Toledo sokaklarında gezdirildiği Corpus Christi Bayramı'dır.\n\nDiğer dikkat çekici özellikler arasında, Gotik mezarlar ve çarpıcı fresklerle dolu 14. yüzyıldan kalma **Capilla de San Blas**'ın bulunduğu sade manastır; yaldızlı **Capilla de Reyes Nuevos** ve dikkat çekici 500 yıllık *artesonado* (ahşap Müdejar tavanı) ve Toledo başpiskoposlarının portrelerinin bulunduğu *sala capitular* (bölüm evi) yer almaktadır.\n\n**Sanat Şöleni**\n\nAncak tüm bunların en önemli özelliği, El Greco, Zurbarán, Caravaggio, Titian, Raphael ve Velázquez gibi ustaların tablolarının bulunduğu bir galeriye sahip olan *sacristía* (sakristi) bölümüdür. Bir araya toplanmış, yetersiz aydınlatılmış sanat eserlerini takdir etmek zor olabilir, ancak küçük bir alanda çarpıcı bir topluluk oluştururlar. Bitişik odada, 1340'ta Salado Savaşı'nda ele geçirilen muhteşem Mağribi sancağını kaçırmayın.\n\nEkstra 2,50 € karşılığında manastırın üst katına ve tarihi Toledo merkezinin muhteşem manzarasını sunan çan kulesine giriş yapabilirsiniz.\n\n**Ziyaret Bilgileri:**\n\n*   **Web Sitesi:** [www.catedralprimada.es](http://www.catedralprimada.es/)\n*   **Adres:** Calle Cardenal Cisneros, 1, 45002 Toledo, İspanya\n*   **Ziyaret Saatleri:**\n    *   Hafta içi: 10:00 - 18:00\n    *   Hafta sonu ve resmi tatiller: 10:00 - 18:30\n*   **Giriş Ücreti:** 12,50 € (rehberli tur dahil)\n\n**Catedral de Toledo'yu Ziyaret Etmek İçin Nedenler:**\n\n*   İspanya'nın en önemli Gotik katedrallerinden birini keşfedin.\n*   El Greco, Goya ve Velázquez gibi ünlü sanatçıların eserlerini görün.\n*   Muhteşem mimari detaylara ve tarihi eserlere hayran kalın.\n*   Toledo'nun tarihi merkezinin nefes kesen manzarasının tadını çıkarın.\n*   Unutulmaz bir kültürel deneyim yaşayın.\n"}