{"Title":"Chinatown Heritage Centre: Immerse Yourself in Singapore's History","Metadata":"Explore the Chinatown Heritage Centre in Singapore. Discover the untold stories of early immigrants and experience Chinatown's vibrant past.","Excerpt":"Step back in time at the Chinatown Heritage Centre. Located in a beautifully restored shophouse, uncover the gritty history and cultural richness of Singapore's Chinatown.","name":"Chinatown Heritage Centre","id":"1a9dce86-3f97-4047-8acc-d170d4e641f0","title":"Chinatown Heritage Centre","coordinates":{"lat":"1.283566","lon":"103.844222"},"breadcrumb":[{"path":"singapore/singapore-city/chinatown-the-cbd","title":"Chinatown & the CBD"},{"path":"singapore","title":"Singapore"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/128078849_full.jpg","alt":"Chinese Heritage Centre on Pagoda Street, Chinatown, Singapore","credit":"Getty Images"},"attributes":{"address":"48 Pagoda St","phone":"6224 3928","website":"www.chinatownheritagecentre.com.sg","transport":[{"description":"Chinatown","type":"metro"}]},"localtion":{"continent":"Asia","country":"Singapore"},"practicalities":{"addressExtras":null,"addressStreet":"48 Pagoda St","email":[],"formattedHours":null,"hours":"9.30am-6.30pm","telephone":["6224 3928"],"transport":[{"description":"Chinatown","type":"metro"}],"urls":["www.chinatownheritagecentre.com.sg"]},"getYourGuideTours":null,"about":"# Chinatown Heritage Centre: Singapur'un Kalbinde Tarihi Bir Yolculuk\n\nSingapur'un canlı ve renkli Chinatown bölgesinin derinliklerine inmeye hazır mısınız? Chinatown Heritage Centre, sizi bu tarihi semtin zengin geçmişine götüren sürükleyici bir deneyim sunuyor. Dönüştürülmüş bir dükkan evinin birkaç katında yer alan merkez, Singapur'un ilk Çinli göçmenlerinin zorlu yolculuklarından, yerel klan derneklerinin gelişimine ve bölgenin kötü şöhretli afyon batakhanelerine kadar birçok tarihi olayı aydınlatan interaktif sergilere ev sahipliği yapıyor. Burası, modern Chinatown'un turistik görünümünün altında yatan gerçekleri keşfetmek için etkileyici bir yer.\n\n## Chinatown Heritage Centre'ı Keşfedin\n\n### Tarihi Bir Mekanda Zamanda Yolculuk\n\nChinatown Heritage Centre, ziyaretçilerine Singapur'un ilk Çinli göçmenlerinin yaşamlarına dokunma fırsatı sunuyor. Merkezde, göçmenlerin karşılaştığı zorlukları ve Chinatown'un nasıl geliştiğini gösteren gerçekçi canlandırmalar ve tarihi eserler sergileniyor.\n\n### İnteraktif Sergilerle Geçmişe Dokunun\n\nMerkezdeki interaktif sergiler, ziyaretçilerin Chinatown'un tarihini daha yakından anlamalarını sağlıyor. Göçmenlerin kullandığı eşyaları görebilir, geleneksel Çin el sanatlarını deneyebilir ve Chinatown'un ünlü sokak yemeklerinin tadına bakabilirsiniz.\n\n### Rehberli Turlarla Daha Fazla Bilgi Edinin\n\nChinatown Heritage Centre'da, Samsui kadınları veya çekçek sürücüleri tarafından verilen rehberli turlar düzenleniyor. Bu turlar, Chinatown'un tarihi ve kültürü hakkında daha fazla bilgi edinmek için harika bir fırsat sunuyor. Rehberler, eğlenceli hikayeleri ve kişisel deneyimleriyle turu unutulmaz kılıyor. Turlar, bilet gişesinden saat 11.30, 13.30 ve 16.30'da başlıyor (ek ücretli: yetişkinler için 7$, çocuklar için 6$).\n\n## Ziyaret Bilgileri\n\n*   **Adres:** 48 Pagoda Street, Singapore 059207\n*   **Çalışma Saatleri:** Her gün 09:30 - 17:30 (Son giriş: 16:30)\n*   **Web Sitesi:** [www.chinatownheritagecentre.com.sg](http://www.chinatownheritagecentre.com.sg/)\n*   **Giriş Ücreti:** Yetişkinler için 18$, çocuklar (7-12 yaş) için 14$.\n*   **İletişim:** +65 6224 3928\n\n**İpucu:** Müze fiziksel olarak çok küçük olduğu için kalabalıklardan kaçınmak için açılıştan hemen sonra gelmeye çalışın.\n\n## Chinatown Heritage Centre'a Nasıl Gidilir?\n\nChinatown Heritage Centre'a ulaşım oldukça kolaydır. MRT (Mass Rapid Transit) ile Chinatown İstasyonu'na (NE4/DT19) giderek, A çıkışından Pagoda Street'e yürüyebilirsiniz.\n\n## Yakınlardaki Diğer Gezilecek Yerler\n\nChinatown Heritage Centre'ı ziyaret ettikten sonra, Chinatown'daki diğer turistik yerleri de keşfedebilirsiniz:\n\n*   **Buddha Tooth Relic Temple and Museum:** Çin Budist kültürünü ve sanatını keşfedin.\n*   **Sri Mariamman Temple:** Singapur'un en eski Hindu tapınağını ziyaret edin.\n*   **Chinatown Food Street:** Yerel lezzetleri tadabileceğiniz popüler bir yemek caddesi.\n\nChinatown Heritage Centre, Singapur'un kültürel mirasını keşfetmek ve Chinatown'un zengin tarihini anlamak için harika bir yerdir. Bu etkileyici deneyimi kaçırmayın!\n\n**Yorumlarınızı Bekliyoruz!**\n\nChinatown Heritage Centre'ı ziyaret ettiniz mi? Deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşın!\n"}