{"Title":"Western Wall: Judaism's Holiest Prayer Site","Metadata":"Explore the Western Wall, Judaism's most sacred site. Discover its history, spiritual significance, and the powerful experience of praying at this ancient landmark.","Excerpt":"Feel the electric atmosphere at the Western Wall, Judaism's holiest prayer site. Witness worshippers reciting scriptures and touching the 2000-year-old stones...","name":"Western Wall","id":"1c0106f9-a302-41dc-aa11-143d12e5084e","title":"Western Wall","coordinates":{"lat":"31.776723141573","lon":"35.234626860454"},"breadcrumb":[{"path":"israel-and-the-palestinian-territories/jerusalem","title":"Jerusalem"},{"path":"middle-east","title":"Middle East"}],"places":[],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/57ca3af76dd9ccd6b4d5476af3268d87-western-wall.jpg","alt":"People prays and walk in front of the western wall, wailing wall or kotel.","credit":"Getty Images"},"attributes":{"address":"Jewish Quarter","phone":null,"website":"www.thekotel.org","transport":[]},"localtion":{"continent":"Middle-East","city":"Jerusalem"},"practicalities":{"addressExtras":"Jewish Quarter","addressStreet":null,"email":[],"formattedHours":null,"hours":"24hr","telephone":[],"transport":[],"urls":["www.thekotel.org"]},"getYourGuideTours":[441615,21333,22202,479904,598533,22460,21579,314847,148005,641160],"about":"**Ağlama Duvarı: Yahudiliğin Kalbindeki Kutsal Mekan**\n\nOrta Doğu'nun kalbinde, Kudüs'te yer alan Ağlama Duvarı (Western Wall), Yahudilik inancının en kutsal mekanlarından biri olarak kabul edilir. Binlerce yıllık tarihi ve manevi önemiyle bu duvar, dünyanın her yerinden inananları ve ziyaretçileri cezbeder. Bu rehber, Ağlama Duvarı'nın tarihini, önemini ve ziyaretiniz sırasında bilmeniz gerekenleri detaylı bir şekilde sunmaktadır.\n\n**Tarihi ve Önemi**\n\nAğlama Duvarı, İkinci Tapınak'ın dış kısmını destekleyen bir yapıdır. M.S. 70 yılında tapınağın yıkılmasının ardından, Yahudiler sürgüne gönderilmiş ve tapınağın yeri zamanla unutulmuştur. Geri döndüklerinde ise, Kutsalların Kutsalı'na (tapınağın en kutsal bölümü) basma korkusuyla Tapınak Dağı'ndan uzak durmuşlar ve bunun yerine bu duvarda dua etmeye başlamışlardır.\n\n*   **Shechina:** Yahudi dini metinlerine göre, Tanrı'nın varlığı (Shechina) hiçbir zaman bu duvardan ayrılmamıştır.\n*   **Ağlama Duvarı Adı:** Osmanlı döneminde Yahudiler, tapınağın yıkılışını anmak ve yas tutmak için bu duvara gelmişlerdir. Bu nedenle, duvar \"Ağlama Duvarı\" olarak da anılmaktadır, ancak Yahudiler bu ismi pek tercih etmezler.\n\n**Ziyaretiniz İçin Bilgiler**\n\nAğlama Duvarı, yılın 365 günü tüm inançlardan ziyaretçilere açıktır. Ancak, ziyaretinizden önce bilmeniz gereken bazı önemli noktalar bulunmaktadır:\n\n*   **Adres:** Western Wall Plaza, Kudüs, İsrail\n*   **Web Sitesi:** [www.thekotel.org](www.thekotel.org)\n*   **Giyim Kuralları:** Ziyaretçilerin mütevazı giyinmeleri (omuzlar ve dizler örtülü olmalı) önerilir. Erkeklerin başlarını örtmeleri zorunludur (kippot, girişte temin edilebilir).\n*   **Fotoğraf Çekimi:** Şabat günlerinde fotoğraf çekmek yasaktır. Diğer zamanlarda ise saygılı bir şekilde fotoğraf çekebilirsiniz.\n*   **Dua:** Duvarın taşları arasına dileklerinizi veya dualarınızı yazdığınız kağıtları sıkıştırabilirsiniz. Bu dualar, duvar görevlileri tarafından düzenli olarak toplanır ve Zeytin Dağı'na gömülür.\n\n**Ağlama Duvarı'nda İbadet ve Ritüeller**\n\nDuvarın önündeki alan, açık hava sinagogu olarak işlev görür ve kadınlar ile erkekler için ayrı bölümlere ayrılmıştır.\n\n*   **Erkekler Bölümü:** Siyah giyimli Ortodoks Yahudiler, burada dualarını okur, başlarını sallayarak ibadet eder ve zaman zaman duvara dokunarak taşları öperler.\n*   **Kadınlar Bölümü:** Kadınların ibadet etme özgürlüğü konusunda bazı zorluklar yaşanmaktadır. \"Duvarın Kadınları\" gibi hareketler, cinsiyet ayrımcılığına karşı çıkarak daha geniş bir ibadet alanı talep etmektedirler.\n\n**Şabat ve Özel Günler**\n\nŞabat'ın gelişiyle birlikte, Cuma günleri gün batımında duvarda büyük bir kalabalık oluşur. Ayrıca, bar mitzvalar (ergenliğe erişme törenleri) genellikle Şabat veya Pazartesi ve Perşembe sabahları burada yapılır. Bu zamanlarda, ailelerin şarkı söyleyip dans ederek duvara yaklaşmasıyla alan canlı ve coşkulu bir atmosfere bürünür.\n\n**Duvarın Yapısı**\n\nDuvarın yapısında farklı taş işleme stilleri göze çarpar. En alt katmanlardaki büyük taşlar, oyma kenarlarıyla tanınan Herodian dönemine aittir. Üzerlerindeki taşlar ise, El Aksa Camii'nin inşası sırasında farklı bir şekilde yontulmuştur.\n\n**Wilson Kemeri**\n\nDuvarın erkekler bölümünde, eskiden rahiplerin tapınağa girmek için kullandığı Wilson Kemeri'nin altında dar bir geçit bulunur. Aydınlatılmış iki şafttan aşağıya bakarak, duvarın orijinal yüksekliği hakkında bir fikir edinebilirsiniz. Bu alana kadınların girmesine izin verilmemektedir.\n\n**Online Dua Gönderme**\n\nEğer Ağlama Duvarı'na fiziksel olarak gidemiyorsanız, Kotel web sitesi üzerinden dualarınızı dijital olarak gönderebilirsiniz. Duvar görevlileri, bu duaları basıp duvara yerleştireceklerdir.\n\nAğlama Duvarı, sadece bir taş yığını değil, aynı zamanda Yahudi halkının binlerce yıllık inancının, umudunun ve dualarının sembolüdür. Ziyaretiniz sırasında, bu kutsal mekanın manevi atmosferini hissedebilir ve tarihin derinliklerine yolculuk yapabilirsiniz.\n\n**İletişim**\n\nDaha fazla bilgi veya sorularınız için [www.thekotel.org](www.thekotel.org) adresini ziyaret edebilirsiniz.\n\n**Yorumlarınızı Paylaşın**\n\nAğlama Duvarı ile ilgili deneyimlerinizi veya düşüncelerinizi aşağıdaki yorum bölümünde paylaşarak, diğer ziyaretçilere yardımcı olabilirsiniz.\n"}