{"Title":"Klondike Gold Rush National Historical Park: A Journey Through History","Metadata":"Explore the Klondike Gold Rush National Historical Park, a US National Park Service museum showcasing exhibits, photos, and news clippings from the 1897 gold rush era.","Excerpt":"Delve into the captivating history of the 1897 Klondike Gold Rush at this meticulously curated museum, featuring a wealth of exhibits, photographs, and original news articles. Experience the adventure!","name":"Klondike Gold Rush National Historical Park","id":"1fad6e51-9452-40d3-ba5c-8bdf6330a892","title":"Klondike Gold Rush National Historical Park","coordinates":{"lat":"47.599291","lon":"-122.331744"},"breadcrumb":[{"path":"usa/seattle/pioneer-square","title":"Pioneer Square, International District & SoDo"},{"path":"usa/seattle","title":"Seattle"},{"path":"usa/pacific-northwest/washington","title":"Washington"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-04/shutterstock_2079349393.jpg","alt":"Klondike Gold Rush National Historical Park, located in Pioneer Square in Seattle.","credit":"© Brian Logan Photography/Shutterstock"},"attributes":{"address":"319 2nd Ave S. Pioneer Sq","phone":"206 220-4240","website":"www.nps.gov/klse","transport":[{"description":"First Hill Streetcar","type":"tram"}]},"localtion":{},"practicalities":{"addressExtras":"Pioneer Sq","addressStreet":"319 2nd Ave S","email":[],"formattedHours":null,"hours":"10am-5pm Wed-Sun","telephone":["206 220-4240"],"transport":[{"description":"First Hill Streetcar","type":"tram"}],"urls":["www.nps.gov/klse"]},"getYourGuideTours":[427660,569474,390755,440347,466424,414922,570139,895681,561912,864034],"about":"# Klondike Gold Rush Ulusal Tarihi Parkı: Altına Hücumun Kalbinde Bir Yolculuk\n\nKlondike Gold Rush Ulusal Tarihi Parkı, 1897'deki Klondike altınına hücumun heyecanını ve zorluklarını gözler önüne seren, ABD Ulusal Park Servisi tarafından yönetilen etkileyici bir müzedir. Kanada'daki Yukon'a giden madenciler için bir yakıt deposu görevi gören Seattle'ın o dönemdeki canlı atmosferini yansıtan bu park, ziyaretçilere unutulmaz bir deneyim sunuyor.\n\n## Tarihi Bir Yolculuk\n\nPark, 1889'da inşa edilen ve 2001 Nisqually depreminde yıkılmaktan kurtarılan tarihi Cadillac Hotel'de yer almaktadır. Müze, altın arayışının zorluklarını ve umutlarını etkileyici bir şekilde sergileyen fotoğraf ve haber kupürlerine ev sahipliği yapmaktadır.\n\n## Hikayelerle Canlanan Tarih\n\nMüzenin en dikkat çekici özelliklerinden biri, hikaye anlatımını ustaca kullanmasıdır. Ziyaretçiler, 1890'larda Klondike'ye giden beş yerel karakterle tanışır ve müze boyunca onların farklı deneyimlerini ve kaderlerini takip etme fırsatı bulur. Ses efektleri ve interaktif sergiler, bu tarihi yolculuğu daha da sürükleyici hale getirir.\n\n## Ziyaret Bilgileri\n\nKlondike Gold Rush Ulusal Tarihi Parkı, Pioneer Square semtinde yer almaktadır. Ziyaret saatleri ve programlar hakkında en güncel bilgiler için [www.nps.gov/klse](www.nps.gov/klse) adresini ziyaret edebilirsiniz.\n\n## İletişim\n\nAdres: 319 Second Avenue South Seattle, WA 98104\n\nTelefon: 206-220-4240\n\n## Keşfedilecek Diğer Yerler\n\nSeattle'da bulunduğunuz süre boyunca keşfedebileceğiniz diğer ilgi çekici yerler şunlardır:\n\n*   **Pike Place Market:** Taze ürünler, deniz ürünleri ve yerel el sanatları için hareketli bir pazar yeri.\n*   **Space Needle:** Şehrin ikonik simgesi, muhteşem şehir manzaraları sunuyor.\n*   **Museum of Pop Culture (MoPOP):** Popüler kültürün çeşitli yönlerini kutlayan interaktif sergiler.\n\n## Yorum Bırakın\n\nKlondike Gold Rush Ulusal Tarihi Parkı'nı ziyaret ettiyseniz, deneyimlerinizi yorumlar bölümünde paylaşın!\n"}