{"Title":"Zorngården: A Glimpse into Anders Zorn's National Romantic Home","Metadata":"Explore Zorngården, the Zorn family home, showcasing Anders Zorn's artistic vision and National Romantic influences. Discover a wealthy artist's residence.","Excerpt":"Step inside Zorngården, the stunning residence of artist Anders Zorn, reflecting his National Romantic ideals and affluent lifestyle. Experience art and architecture intertwined.","name":"Zorngården","id":"1fefb381-0f5b-443c-ad39-479e5a6084c6","title":"Zorngården","coordinates":{"lat":"61.007218","lon":"14.537873"},"breadcrumb":[{"path":"/destinations/sweden","title":"Sweden"},{"path":"/destinations/europe","title":"Europe"}],"media":{},"attributes":{"address":"Vasagatan 36","phone":"0250-59 23 10","website":"www.zorn.se/en/visit-us/zorn-house/","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Vasagatan 36","email":[],"formattedHours":null,"hours":"10am-4pm Jun-Aug, noon-4pm Tue-Fri Sep-May","telephone":["0250-59 23 10"],"transport":[],"urls":["www.zorn.se/en/visit-us/zorn-house/"]},"getYourGuideTours":[415268,446177,445894,727723,43129,522610,920677,415898,637010,697794],"about":"# **Zorngården: Ünlü Ressam Anders Zorn'un Evi**\n\nZorngården, Zorn ailesinin evi, varlıklı bir sanatçının konutunun mükemmel bir örneğidir ve Anders Zorn'un Ulusal Romantik özlemlerini yansıtmaktadır (Viking etkisindeki salon ve girişe göz atın). Eve erişim, saat başı ve buçukta (İsveççe) rehberli turla yapılmaktadır. İngilizce rehberli turlar yaz sezonunda 11.15 ve 14.15'te yapılmaktadır ve önceden rezervasyon yapılması gerekmektedir. Bitişik Zornmuseet'i içeren kombine biletler 160 kr'dur (çocuk indirimi yoktur).\n\n## **Zorngården'da Sizi Neler Bekliyor?**\n\n*   **Anders Zorn'un Evi:** Ünlü İsveçli ressam Anders Zorn'un evini ve yaşam tarzını keşfedin.\n*   **Ulusal Romantik Mimari:** Viking etkileri taşıyan mimari detaylara sahip Ulusal Romantik tarzda inşa edilmiş evi inceleyin.\n*   **Rehberli Turlar:** Evin tarihi ve mimarisi hakkında bilgi edinmek için rehberli turlara katılın.\n*   **İç Mekan Tasarımı:** Zorn ailesinin kişisel eşyaları, sanat eserleri ve mobilyalarıyla döşenmiş iç mekanları görün.\n*   **Sanat Koleksiyonu:** Anders Zorn'un kendi eserlerinin yanı sıra diğer sanatçıların eserlerinden oluşan koleksiyonu inceleyin.\n*   **Zornmuseet:** Bitişikteki Zornmuseet'i de ziyaret ederek Anders Zorn'un sanat hayatına daha yakından bakın.\n*   **Dalarna Bölgesi:** İsveç'in geleneksel Dalarna bölgesinin kültürel mirasını deneyimleyin.\n*   **Doğal Güzellikler:** Evin çevresindeki doğal güzelliklerin tadını çıkarın.\n\n## **Neden Zorngården'ı Ziyaret Etmelisiniz?**\n\n*   **Sanatseverler:** Anders Zorn'un sanatına ve yaşamına ilgi duyanlar için.\n*   **Mimari Meraklıları:** Ulusal Romantik mimari tarzını keşfetmek isteyenler için.\n*   **Tarih Meraklıları:** İsveç tarihini ve kültürünü daha yakından tanımak isteyenler için.\n*   **Dalarna Bölgesi Ziyaretçileri:** Bölgenin kültürel mirasını deneyimlemek isteyenler için.\n*   **İsveç'i Keşfetmek İsteyenler:** İsveç'in önemli kültürel mekanlarından birini görmek isteyenler için.\n*   **Unutulmaz Bir Deneyim Arayanlar:** Sanat, tarih ve mimarinin iç içe geçtiği benzersiz bir atmosferde vakit geçirmek isteyenler için.\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesi:** [www.zorn.se/en/visit-us/zorn-house/](www.zorn.se/en/visit-us/zorn-house/)\n*   **Konum:** Mora, İsveç (Adres ve ulaşım bilgileri için web sitesini kontrol edin.)\n*   **Çalışma Saatleri:** (Çalışma saatleri için web sitesini kontrol edin.)\n*   **Giriş Ücreti:** (Giriş ücretleri ve kombine bilet fiyatları için web sitesini kontrol edin.)\n*   **Rehberli Turlar:** İngilizce rehberli turlar için önceden rezervasyon yaptırın.\n*   **Zornmuseet:** Zornmuseet'i de ziyaret etmeyi planlıyorsanız kombine bilet almayı düşünebilirsiniz.\n*   **Ulaşım:** Mora'ya tren veya otobüsle ulaşım sağlayabilirsiniz.\n*   **Konaklama:** Mora'da çeşitli otel ve pansiyon seçenekleri bulunmaktadır.\n*   **Yakınlardaki Mekanlar:** Vasaloppet Müzesi ve Siljan Gölü gibi diğer turistik yerleri de ziyaret edebilirsiniz.\n\n**Harekete Geçin!**\n\nZorngården'ı ziyaret ederek Anders Zorn'un dünyasına adım atın, Ulusal Romantik mimarinin güzelliğine hayran kalın ve İsveç'in kültürel mirasını keşfedin.\n\n**Yorumlarınızı Bekliyoruz!**\n\nZorngården hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın! Ziyaret deneyimlerinizi bizimle paylaşmayı unutmayın!\n"}