{"Title":"Sharjah Museum of Islamic Civilization: A Waterfront Treasure","Metadata":"Explore the Sharjah Museum of Islamic Civilization, housed in a beautifully renovated souq. Discover Islamic art, history, and culture in a stunning setting.","Excerpt":"Delve into Islam's rich history and culture at the Sharjah Museum of Islamic Civilization, located in a breathtakingly converted souq on the waterfront. The ground floor...","name":"Sharjah Museum of Islamic Civilization","id":"2002cdd7-3c75-4170-b3b3-64ce982a0548","title":"Sharjah Museum of Islamic Civilization","coordinates":{"lat":"25.365249","lon":"55.389268"},"breadcrumb":[{"path":"united-arab-emirates","title":"United Arab Emirates"},{"path":"middle-east","title":"Middle East"}],"places":[{"name":"Middle East","type":"Continent"}],"media":{},"attributes":{"address":"Corniche Rd","phone":"06 565 5455","website":"www.sharjahmuseums.ae","transport":[]},"localtion":{"continent":"Middle-East","country":"United-Arab-Emirates","region":"Sharjah"},"practicalities":{"addressExtras":null,"addressStreet":"Corniche Rd","email":[],"formattedHours":null,"hours":"8am-8pm Sat-Thu, from 4pm Fri","telephone":["06 565 5455"],"transport":[],"urls":["www.sharjahmuseums.ae"]},"getYourGuideTours":[59817,520013,520177],"about":"**Sharjah İslam Medeniyeti Müzesi: İslam'ın Kalbine Yolculuk**\n\nİslam hakkında bilmek isteyeceğiniz hemen hemen her şey, su kenarında çarpıcı bir şekilde dönüştürülmüş bir çarşıda yer alan bu müzede ele alınıyor. Zemin kattaki galeriler, İslam inancının farklı yönlerine, Hac'ın (Mekke'ye hac) ritüeline ve önemine ve Arap bilimsel başarılarına, özellikle matematik ve astronomiye odaklanırken, üst kat 1400 yıllık İslam sanatı ve eserlerini gezdiriyor. Merkezi kubbedeki zodyak mozaiğini kaçırmayın. Müze hakkında daha fazla bilgi için <a href=\"www.sharjahmuseums.ae\">Sharjah Müzeler web sitesini</a> ziyaret edin.\n\nKürasyon kesinlikle eski moda ve bir revizyona ihtiyacı olabilir, ancak sergilenen nesnelerin güzelliğini inkar etmek mümkün değil. Özellikle, **galeri 1**'de Doğu İran'daki Khurasan'dan kalma 11. yüzyıldan kalma kedi şeklinde tütsü brülörüne ve muhteşem lustreware seramik koleksiyonuna dikkat edin. **Galeri 2**'de şeytan başlı ve inek başlı demir topuzları kaçırmayın.\n\nAltı dilde ücretsiz sesli rehberler mevcuttur.\n\n**Öne Çıkanlar:**\n\n*   **İslam İnancı:** Hac, dualar, kutsal kitaplar ve diğer önemli konular hakkında bilgi edinin.\n*   **Arap Bilimi:** Matematik, astronomi, tıp ve diğer alanlardaki Arap bilim adamlarının katkılarını keşfedin.\n*   **İslam Sanatı:** Seramik, tekstil, metal işleri ve hat sanatı gibi çeşitli İslam sanatı eserlerini inceleyin.\n*   **Zodyak Mozaiği:** Merkezi kubbedeki etkileyici zodyak mozaiğine hayran kalın.\n*   **Khurasan Tütsü Brülörü:** 11. yüzyıldan kalma bu eşsiz sanat eserini kaçırmayın.\n\n**Ziyaret İpuçları:**\n\n*   Sharjah İslam Medeniyeti Müzesi, Sharjah'ın merkezinde, su kenarında yer almaktadır.\n*   Müze genellikle sabah 8:00 ile akşam 8:00 arasında ziyarete açıktır.\n*   Müze içinde fotoğraf çekmek serbesttir, ancak bazı alanlarda flaş kullanmak yasak olabilir.\n*   Ziyaretiniz için en az 2-3 saat ayırmanız önerilir.\n*   Altı dilde sunulan ücretsiz sesli rehberlerden yararlanarak sergiler hakkında daha fazla bilgi edinebilirsiniz.\n\n**Sharjah İslam Medeniyeti Müzesi: İslam'ın Zengin Tarihini ve Kültürünü Keşfedin**\n\nSharjah İslam Medeniyeti Müzesi, İslam'ın zengin tarihini, kültürünü ve sanatını keşfetmek isteyenler için mükemmel bir destinasyondur. Bu müzeyi ziyaret ederek, İslam inancının temel prensiplerini öğrenebilir, Arap bilim adamlarının katkılarını takdir edebilir ve İslam sanatının güzelliğine hayran kalabilirsiniz.\n\n**Sharjah İslam Medeniyeti Müzesi'nde İslam'ın Kalbine Yolculuk Yapmaya Hazır Mısınız?**\n\nSharjah İslam Medeniyeti Müzesi'ni ziyaret ederek İslam'ın tarihini, kültürünü ve sanatını keşfedin ve unutulmaz bir deneyim yaşayın!\n"}