{"Title":"People's Gallery Murals: Derry's Powerful Street Art","Metadata":"Explore the iconic People's Gallery murals on Rossville St, Derry. Discover the history and meaning behind these powerful gable-end paintings near Free Derry Corner.","Excerpt":"The People's Gallery, a collection of 12 striking murals adorning the gable ends of houses along Rossville St in Derry, offers a poignant visual narrative near Free Derry Corner.","name":"People's Gallery Murals","id":"21a81278-f5b0-4bbc-830e-ec30fbc2d843","title":"People's Gallery Murals","coordinates":{"lat":"54.997564","lon":"-7.325113"},"breadcrumb":[{"path":"ireland/northern-ireland/derry-londonderry","title":"Derry (Londonderry)"},{"path":"ireland/northern-ireland","title":"Northern Ireland"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Rossville St","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Northern-Ireland","city":"Derry-(Londonderry)"},"practicalities":{"addressExtras":null,"addressStreet":"Rossville St","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[107107,768442,364140,445324,440731,110581,356180,56969,25757,688353],"about":"**People's Gallery Murals: Kuzey İrlanda'nın Siyasi ve Sosyal Belleği**\n\nKuzey İrlanda'nın Derry şehrinde, Free Derry Corner yakınlarındaki Rossville Caddesi boyunca uzanan evlerin cephelerini süsleyen 12 duvar resmi, **People's Gallery Murals** olarak anılıyor. Bu etkileyici eserler, \"Bogside Sanatçıları\" olarak bilinen Kevin Hasson, Tom Kelly ve 2017'de vefat eden William Kelly'nin ortak çalışmasıdır. Üç sanatçı da, Bogside bölgesinde \"The Troubles\" olarak bilinen çatışmalı dönemin en zorlu zamanlarına tanıklık etmişlerdir. Duvar resimleri, şehrin kuzey surlarından rahatlıkla görülebilir.\n\n**Tarihi Bir Bakış: \"The Troubles\" ve Bogside Sanatçıları**\n\n1997 ve 2001 yılları arasında yoğunlaşan bir dönemde yapılan bu duvar resimleri, \"The Troubles\" sırasında yaşanan önemli olayları anıtlaştırmaktadır. Bogside Savaşı, Kanlı Pazar, Motorman Operasyonu ve 1981 açlık grevi gibi olaylar, bu resimlerde kendine yer bulur. Resimlerin çoğu, bilinçli olarak gazetecilik estetiğini çağrıştıran siyah-beyaz tonlarda yapılmıştır.\n\n**Öne Çıkan Duvar Resimleri ve Anlamları**\n\n*   **Motorman Operasyonu:** Bir İngiliz askerinin balyozla bir kapıyı kırdığı sahne, şiddetin ve baskının sembolü olarak hafızalara kazınmıştır.\n*   **Kanlı Pazar:** Yerel rahip Peder Daly'nin önderliğinde bir grup insanın, o günün ilk kurbanı olan Jackie Duddy'nin cesedini taşıdığı anı tasvir eder. Bu resim, masumiyetin kaybını ve toplumsal travmayı temsil eder.\n*   **Petrol Bombacısı:** Gaz maskesi takmış ve elinde molotof kokteyli tutan genç bir çocuk figürü, çatışmaların çocuklar üzerindeki etkisini vurgular.\n\n**En Dokunaklı Anıt: \"The Death of Innocence\"**\n\nSerideki en etkileyici resimlerden biri olan \"The Death of Innocence\" (Masumiyetin Ölümü), 6 Eylül 1971'de IRA ve İngiliz Ordusu arasındaki çatışmada hayatını kaybeden 14 yaşındaki okul öğrencisi Annette McGavigan'ın figürünü betimler. Çatışmaların 100. kurbanı olan McGavigan, bu resimde çatışmada ölen tüm çocukları temsil etmektedir. Bombalanmış bir binanın kaotik görüntüsü önünde duran McGavigan'ın başının üzerinde, binanın çatı kirişleri bir haç oluşturur. Sol tarafta, ortasından kırılmış aşağı doğru bir tüfek, şiddetin başarısızlığını simgelerken, kelebek dirilişi ve barış sürecinde somutlaşan umudu temsil eder.\n\n**Umut ve Gelecek: \"Peace Mural\"**\n\nSerinin son duvar resmi olan ve 2004 yılında tamamlanan \"Peace Mural\" (Barış Duvarı), geçmişin kan ve kederinden yükselen bir güvercinin (barışın ve Derry'nin koruyucu azizi Columba'nın sembolü) güneşli sarı bir geleceğe doğru yükselişini tasvir eder. Bu resim, barış umudunu ve uzlaşmayı temsil eder.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Rossville St, Derry, Kuzey İrlanda\n*   **Ziyaret:** Halk tarafından rahatlıkla görülebilir.\n\n**People's Gallery Murals**, Kuzey İrlanda'nın yakın tarihine ışık tutan ve barışın önemini vurgulayan önemli bir kültürel mirastır. Bu etkileyici duvar resimleri, ziyaretçilere \"The Troubles\" döneminde yaşanan acıları ve umutları anlama fırsatı sunar.\n"}