{"Title":"Armenian Church & Nunnery: A History Unveiled","Metadata":"Explore the Armenian Church & Nunnery, believed to be established in the 13th century as the Abbey of Our Lady of Tyre. Discover its history and significance.","Excerpt":"Delve into the history of the Armenian Church & Nunnery, originally the Abbey of Our Lady of Tyre in the 13th century. Learn about its transfer and legacy.","name":"Armenian Church & Nunnery","id":"266eefc9-5ac9-470c-bafe-137615fe66ea","title":"Armenian Church & Nunnery","coordinates":{"lat":"35.175168","lon":"33.357732"},"breadcrumb":[{"path":"/destinations/cyprus/north-cyprus/lefkosa-north-nicosia","title":"North Nicosia (Lefkoşa)"},{"path":"/destinations/cyprus","title":"Cyprus"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Şehit Mehmet Hüseyin Sokak","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Cyprus","city":"North-Nicosia-(Lefkoşa)"},"practicalities":{"addressExtras":null,"addressStreet":"Şehit Mehmet Hüseyin Sokak","email":[],"formattedHours":null,"hours":"8am-3.30pm Mon-Wed & Fri, 8am-1pm & 2-6pm Thu","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[454786,384841,479904,384716,22202,384665,21333,792444,488984,21579],"about":"**Ermeni Kilisesi ve Manastırı: Tarihin İhtişamlı Tanığı**\n\nBu kilise ve manastırın, ilk olarak 13. yüzyılda Abbey of Our Lady of Tyre olarak kurulduğu ve 15. yüzyılda adanın Ermeni topluluğuna devredildiği düşünülmektedir. 1963'te Yeşil Hat'ın şehri bölmesiyle şehrin Ermeni topluluğunun yerinden edilmesiyle bina bakımsız kaldı, ancak sekiz yıllık bir proje, altın taşlı kiliseyi eski ihtişamına kavuşturdu.\n\n**Ermeni Kilisesi ve Manastırı'nda Neler Bulunur?**\n\n*   **Kilise:** Sivri kemer detaylarıyla dikkat çeken, sade ve güzel bir iç mekana sahip altın taşlı kilise.\n*   **Manastır:** Şu anda restorasyon projesi devam eden manastır.\n*   **Çan Kulesi:** Kilisenin hemen arkasındaki merdivenleri tırmanarak çan kulesinin güzel fotoğraflarını çekebilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** Salahi Şevket Sokak üzerinde yer almaktadır.\n*   **Giriş:** Kompleksin girişinin Salahi Şevket Sokak üzerindeki ana kapıdan olmadığını unutmayın. Kapalı kapıyı geçin ve sola ara sokağa dönün.\n\n**Neden Ziyaret Etmelisiniz?**\n\nErmeni Kilisesi ve Manastırı, Kıbrıs'ın zengin tarihini ve kültürel mirasını keşfetmek için büyüleyici bir yerdir. Restore edilmiş mimarisi ve huzurlu atmosferi ile ziyaretçilerine unutulmaz bir deneyim sunmaktadır.\n\n**İpuçları**\n\n*   Fotoğraf çekmek için yanınızda bir kamera bulundurun.\n*   Kilise ve manastırın tarihini ve önemini öğrenmek için önceden araştırma yapın.\n*   Bölgedeki diğer tarihi ve kültürel mekanları da ziyaret etmeyi planlayın.\n\n**Sonuç**\n\nErmeni Kilisesi ve Manastırı, Kıbrıs'ı ziyaret eden herkesin mutlaka görmesi gereken yerlerden biridir.\n"}