{"Title":"Château de Clervaux: Luxembourg's Historic Castle & Family of Man","Metadata":"Explore Château de Clervaux, a reconstructed 12th-century castle in Luxembourg, home to Edward Steichen's UNESCO-listed 'Family of Man' photography exhibition.","Excerpt":"Discover the iconic Château de Clervaux, a beautifully restored castle showcasing Edward Steichen's renowned 'Family of Man' photography collection, a UNESCO World Heritage site.","name":"Château de Clervaux","id":"2750cbd5-77ef-4368-b441-be3ea75f474a","title":"Château de Clervaux","coordinates":{"lat":"50.054297","lon":"6.0304"},"breadcrumb":[{"path":"/destinations/luxembourg","title":"Luxembourg"},{"path":"/destinations/europe","title":"Europe"}],"places":[],"media":{},"attributes":{"address":"Montée du Château","phone":"92 96 57","website":"www.clervaux.lu","transport":[]},"localtion":{"continent":"Europe","country":"Luxembourg"},"practicalities":{"addressExtras":null,"addressStreet":"Montée du Château","email":[],"formattedHours":null,"hours":"Family of Man exhibition noon-6pm Wed-Sun Mar-Dec, other museums 10am-6pm Tue-Sun May-Oct, 10am-6pm Sat & Sun Nov-Apr","telephone":["92 96 57"],"transport":[],"urls":["www.clervaux.lu"]},"getYourGuideTours":[570535,951996],"about":"**Château de Clervaux: Lüksemburg'un Tarihi ve Kültürel İncisi**\n\nClervaux'nun yeniden inşa edilmiş 12. yüzyıl kalesindeki en dikkat çekici cazibe merkezi, Edward Steichen'in Unesco Dünya Mirası Listesi'nde yer alan fotoğraf sergisi *Family of Man*dir. 1964'te Clervaux'ya hediye edilen bu 'insanlığın temel birliğinin aynası', 68 ülkeden 273 fotoğrafçı tarafından çekilmiş 503 siyah beyaz, 20. yüzyıl ortası fotoğrafından ve düşündürücü alıntılardan oluşuyor. İngilizce olarak ücretsiz 90 dakikalık turlar Pazar günleri saat 16:00'da düzenlenmektedir. Daha fazla bilgi için [www.clervaux.lu](www.clervaux.lu) adresini ziyaret edebilirsiniz.\n\nBurada iki müze daha bulunmaktadır: biri Lüksemburg kaleleri hakkında ölçekli modellerle, diğeri ise II. Dünya Savaşı Ardenler Savaşı hakkında.\n\nAksi takdirde Bulge Muharebesi olarak da bilinen bu savaş, Batı Cephesi'ndeki son büyük Alman taarruz kampanyasıydı ve orijinal kalenin yıkılmasıyla sonuçlandı.\n\n**Château de Clervaux'da Sizi Neler Bekliyor?**\n\n*   ***Family of Man* Fotoğraf Sergisi:** Edward Steichen'in bu ikonik sergisini ziyaret edin ve insanlığın birliğini kutlayan fotoğraflara hayran kalın.\n*   **Lüksemburg Kaleleri Müzesi:** Lüksemburg'daki diğer kalelerin ölçekli modellerini görün ve ülkenin tarihi hakkında bilgi edinin.\n*   **Ardenler Savaşı Müzesi:** II. Dünya Savaşı'nın bu önemli muharebesi hakkında bilgi edinin ve kalenin savaş sırasındaki yıkımını görün.\n*   **12. Yüzyıl Kalesi:** Yeniden inşa edilmiş bu tarihi kalenin mimarisine hayran kalın ve Clervaux kasabasının manzarasının tadını çıkarın.\n*   **Ücretsiz Turlar:** Pazar günleri düzenlenen ücretsiz İngilizce turlara katılarak sergi ve kale hakkında daha fazla bilgi edinin.\n\n**Ziyaret İpuçları:**\n\n*   Kaleye giriş ücretlidir.\n*   *Family of Man* sergisini görmek için yeterli zaman ayırın, çünkü sergi oldukça büyüktür.\n*   Pazar günü saat 16:00'da düzenlenen ücretsiz İngilizce turuna katılmayı düşünün.\n*   Kalenin içinde restoran ve kafe bulunmaktadır.\n*   Clervaux kasabasını da keşfedin ve güzel doğasının tadını çıkarın.\n\n**Château de Clervaux**, Lüksemburg'un tarihini, kültürünü ve sanatını keşfetmek, *Family of Man* sergisini görmek ve Ardenler Savaşı hakkında bilgi edinmek isteyenler için ideal bir destinasyondur.\n\n**Şimdi Harekete Geçin!**\n\nLüksemburg'u ziyaret etmeyi planlıyorsanız, **Château de Clervaux**'yu mutlaka görülmesi gereken yerler listenize ekleyin. Kaleyi keşfedin, müzeleri ziyaret edin, *Family of Man* sergisine hayran kalın ve Lüksemburg'un zengin tarihi ve kültürel mirasını deneyimleyin.\n"}