{"Title":"Biblioteca Joanina: Coimbra'nın Barok İncisi","Metadata":"Biblioteca Joanina, Coimbra Üniversitesi'nde yer alan, Kral João V tarafından 1717-1728 yılları arasında yaptırılan Barok mimarisinin göz kamaştırıcı bir örneği.","Excerpt":"Coimbra'nın en önemli simgelerinden biri olan Biblioteca Joanina, üniversitenin Barok kütüphanesidir. Kral João V'nin himayesinde inşa edilen bu yapı, büyüleyici detaylarıyla ziyaretçilerini etkiliyor...","name":"Biblioteca Joanina","id":"29fb5228-c45e-4101-9148-d3101b00c348","title":"Biblioteca Joanina","coordinates":{"lat":"40.207074","lon":"-8.426385"},"breadcrumb":[{"path":"portugal/central-portugal/coimbra","title":"Coimbra"},{"path":"portugal","title":"Portugal"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-02/Portugal%20Coimbra%20agsaz%20Shutterstock_1461884087%20RFE.jpg","alt":"Coimbra, Portugal - July 16, 2019: The Johannine Library (Portuguese: Biblioteca Joanina) is a Baroque library situated in the heights of the historic centre of the University of Coimbra University","credit":"agsaz/Shutterstock"},"attributes":{"address":"Pátio das Escolas. Universidade de Coimbra","phone":"239 242 744","website":"www.uc.pt/turismo","transport":[]},"localtion":{"continent":"Europe","country":"Portugal","city":"Coimbra"},"practicalities":{"addressExtras":"Universidade de Coimbra","addressStreet":"Pátio das Escolas","email":[],"formattedHours":null,"hours":"9am-7.30pm Mar-Oct, 9am-1pm & 2pm-5pm Nov-Feb","telephone":["239 242 744"],"transport":[],"urls":["www.uc.pt/turismo"]},"getYourGuideTours":[238287,893709,32576,539975,539638,59001,797011,431720,921111,52563],"about":"# Biblioteca Joanina: Coimbra Üniversitesinin Tarihi Hazinesi\n\nPortekiz'in Coimbra şehrinde yer alan **Biblioteca Joanina**, Avrupa'nın en etkileyici ve tarihi kütüphanelerinden biridir. Coimbra Üniversitesi'nin bir parçası olan bu barok kütüphane, zengin tarihi, mimarisi ve benzersiz atmosferiyle ziyaretçilerini büyülemektedir. Kral João V tarafından 1717-1728 yılları arasında inşa ettirilen kütüphane, günümüzde hem bir araştırma merkezi hem de popüler bir turistik mekân olarak hizmet vermektedir.\n\n## Tarihi ve İnşası\n\nBiblioteca Joanina, Portekiz Kralı V. João'nun himayesinde, 18. yüzyılın başlarında inşa edilmiştir. İnşa amacı, Coimbra Üniversitesi'nin büyüyen kitap koleksiyonunu barındırmak ve aynı zamanda kraliyetin gücünü ve zenginliğini sergilemektir. Barok mimarinin en güzel örneklerinden biri olan kütüphane, dönemin en yetenekli sanatçıları ve zanaatkârları tarafından dekore edilmiştir. Kütüphanenin inşası, Portekiz'in altın çağı olarak bilinen bir döneme denk gelir ve bu durum, kütüphanenin ihtişamında açıkça görülmektedir.\n\n## Mimari ve İç Tasarım\n\nBiblioteca Joanina'nın mimarisi, ziyaretçileri ilk bakışta etkileyen bir zarafet ve ihtişam sunar. Dış cephedeki barok detaylar, iç mekânda da devam eder. Kütüphane, üç kata yayılmıştır ve her kat, farklı bir işleve hizmet etmektedir. En dikkat çekici bölümü, tavan freskleri ve devasa gül ağacı, abanoz ve jakaranda masalarıyla süslenmiş olan merkezi salondur. Tavandaki freskler, Lizbonlu António Simões tarafından yapılmıştır ve bilginin zaferini simgeler. Raflar, yaklaşık 40.000 kitabı barındırır ve bu kitapların çoğu hukuk, felsefe ve teoloji konularına aittir.\n\n### Kitap Koleksiyonu\n\nKütüphanenin koleksiyonu, 16. ve 18. yüzyıllar arasında basılmış olan yaklaşık 40.000 ciltten oluşmaktadır. Bu kitaplar, Avrupa tarihinin önemli bir dönemine ışık tutan değerli eserlerdir. Koleksiyonun büyük bir bölümü, hukuk, felsefe ve teoloji gibi alanlara odaklanmıştır. Nadir el yazmaları ve baskıları içeren bu koleksiyon, araştırmacılar ve tarihçiler için eşsiz bir kaynaktır.\n\n### Yarasalar ve Kitapların Korunması\n\nBiblioteca Joanina'nın en ilginç özelliklerinden biri, kitapları korumak için kütüphanede yaşayan bir yarasa kolonisidir. Yarasalar, kitaplara zarar verebilecek böcekleri yiyerek doğal bir koruma sağlarlar. Geceleri serbest bırakılan yarasalar, gündüzleri özel olarak tasarlanmış yuvalarında dinlenirler. Bu ilginç uygulama, kütüphanenin benzersiz ve sürdürülebilir bir koruma yöntemidir.\n\n## Ziyaret Bilgileri\n\nBiblioteca Joanina'yı ziyaret etmek isteyenler için bazı önemli bilgiler bulunmaktadır:\n\n*   **Adres:** Paço das Escolas, 3000-447 Coimbra, Portekiz\n*   **Web Sitesi:** [www.uc.pt/turismo](www.uc.pt/turismo)\n*   **Ziyaret Saatleri:** Kütüphaneye girişler, belirli zamanlarda düzenlenen gruplar halinde yapılmaktadır. Biletinizi alırken size belirtilen saatte giriş yapabilirsiniz.\n*   **Bilet Fiyatları:** Bilet fiyatları hakkında en güncel bilgiyi Coimbra Üniversitesi'nin turizm web sitesinden veya gişelerden öğrenebilirsiniz.\n*   **Ek Bilgiler:** Kütüphaneyi ziyaret ederken, fotoğraf çekmek ve yüksek sesle konuşmak yasaktır. Ayrıca, kütüphanenin içinde yer alan Prisão Académica'yı da ziyaret edebilirsiniz.\n\n## Ulaşım\n\nBiblioteca Joanina'ya ulaşım oldukça kolaydır. Coimbra şehir merkezinden yürüyerek veya toplu taşıma araçlarıyla kütüphaneye ulaşabilirsiniz. Üniversite kampüsü içinde yer alan kütüphane, şehrin önemli turistik merkezlerine yakın konumdadır.\n\n## Yakınındaki Diğer Gezilecek Yerler\n\nCoimbra'yı ziyaret ederken, Biblioteca Joanina'nın yanı sıra aşağıdaki yerleri de gezebilirsiniz:\n\n*   **Coimbra Üniversitesi:** Avrupa'nın en eski üniversitelerinden biri olan Coimbra Üniversitesi, tarihi binaları ve kültürel mirasıyla ziyaretçilerini etkilemektedir.\n*   **Sé Velha (Eski Katedral):** Romanesk mimarinin önemli bir örneği olan bu katedral, Coimbra'nın tarihi merkezinde yer almaktadır.\n*   **Jardim Botânico (Botanik Bahçesi):** Çeşitli bitki türlerine ev sahipliği yapan bu bahçe, doğayla iç içeKeyifli vakit geçirmek isteyenler için idealdir.\n\n## Sonuç\n\nBiblioteca Joanina, Portekiz'in tarihi ve kültürel mirasının önemli bir parçasıdır. Barok mimarisi, zengin kitap koleksiyonu ve benzersiz atmosferiyle ziyaretçilerine unutulmaz bir deneyim sunmaktadır. Coimbra'yı ziyaret eden herkesin mutlaka görmesi gereken bu tarihi kütüphane, bilginin ve sanatın eşsiz bir buluşma noktasıdır.\n\n**Yorumlarınızı ve Deneyimlerinizi Paylaşın!**\n\nBiblioteca Joanina hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın. Ayrıca, bu yazıyı sosyal medya hesaplarınızda paylaşarak daha fazla kişinin bu tarihi hazineyi keşfetmesine yardımcı olabilirsiniz.\n"}