{"Title":"Strasbourg Notre-Dame Katedrali: Gotik Mimari Şaheseri","Metadata":"Strasbourg Notre-Dame Katedrali'nin tarihi, mimarisi ve ziyaret bilgileri. Gotik sanatın zirvesini keşfedin.","Excerpt":"Strasbourg'daki Notre-Dame Katedrali, 1439'da tamamlanan gotik mimarinin nefes kesen bir örneği. Dantel gibi ince cephesi...","name":"Cathédrale Notre-Dame","id":"2b1c8900-a041-4abb-ac11-86e7dbdfe9bc","title":"Cathédrale Notre-Dame","coordinates":{"lat":"48.581884850927","lon":"7.7513951022784"},"breadcrumb":[{"path":"france/alsace-and-lorraine/strasbourg","title":"Strasbourg"},{"path":"france","title":"France"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/6fc135ea2194f32c9609d23d109c81c5-cathedrale-notre-dame.jpg","alt":"View of Strasbourg Cathedral from ground. Alsace; Shutterstock ID 543791347; Your name (First / Last): Daniel Fahey; GL account no.: 65050; Netsuite department name: Online Editorial; Full Product or Project name including edition: Cathédrale Notre-Dame Strasbourg POI","credit":"Shutterstock / Netfalls  Remy Musser"},"attributes":{"address":"place de la Cathédrale","phone":null,"website":"www.cathedrale-strasbourg.fr","transport":[{"description":"Grand'Rue","type":"tram"}]},"localtion":{"continent":"Europe","country":"France","city":"Strasbourg"},"practicalities":{"addressExtras":null,"addressStreet":"place de la Cathédrale","email":[],"formattedHours":null,"hours":"9.30-11.15am & 2-5.45pm, astronomical clock noon-12.45pm, platform 9am-7.15pm","telephone":[],"transport":[{"description":"Grand'Rue","type":"tram"}],"urls":["www.cathedrale-strasbourg.fr"]},"getYourGuideTours":[193940,941523,742291,525225,695603,540155,221955,51057,530203,828673],"about":"# Cathédrale Notre-Dame: Strasbourg'un Gotik İncisi\n\nStrazburg'un kalbinde yükselen Cathédrale Notre-Dame, 1439'da tamamlanan görkemli Gotik mimarisiyle ziyaretçilerini büyüleyen bir başyapıttır. İnce işlenmiş cephesi, uçan payandaları, şeytani gargoyle'leri ve 142 metrelik kulesiyle göklere uzanır. İç mekan, 12. ve 14. yüzyıllardan kalma vitray pencerelerle aydınlatılırken, batı portalındaki mücevher gibi gül penceresi göz kamaştırır. Gotik ve Rönesans'ın buluştuğu **astronomik saat**, öğlen 12.30'da hayatın farklı evrelerini ve İsa'yı havarileriyle birlikte tasvir eden bir figür geçidiyle güneş öğlenini çalar.\n\nVictor Hugo'nun \"dev ve zarif bir harika\" olarak tanımladığı, Goethe'nin ise \"yüksekliğinin güzelliğiyle bağlantılı\" olduğunu belirttiği Cathédrale Notre-Dame, kırmızı kumtaşı monolit yapısıyla hem heybetli hem de karmaşık bir yapıya sahiptir.\n\n## Cathédrale Notre-Dame'ın Tarihi ve Mimarisi\n\nKatedralin batı cephesi, Rue Mercière'den yaklaşıldığında en etkileyici halini sergiler. 1284'te tamamlanmış olsa da, 142 metrelik kulesi (o zamanın en yükseği) ancak 1439'da yerine yerleştirildi. Kulesinin güneydeki eşi ise asla inşa edilmedi.\n\nCathédrale Notre-Dame, sadece dini bir yapı olmanın ötesinde, aynı zamanda Strazburg'un tarihine ve kültürel kimliğine de ışık tutar. İnşası, Orta Çağ Avrupa'sının dini coşkusunu ve sanatsal yeteneğini yansıtır. Katedralin mimarisi, Gotik tarzın en güzel örneklerinden biri olarak kabul edilir ve yapının her köşesinde ince detaylar ve sembolik anlamlar bulunur.\n\n### Ziyaretiniz İçin Pratik Bilgiler\n\n*   **Adres:** Place de la Cathédrale, 67000 Strasbourg, Fransa\n*   **Web Sitesi:** [www.cathedrale-strasbourg.fr](http://www.cathedrale-strasbourg.fr/)\n*   **Ziyaret Saatleri:** Katedral genellikle sabah erken saatlerden akşam geç saatlere kadar açıktır. Ancak, dini törenler veya özel etkinlikler nedeniyle ziyaret saatleri değişebilir. En güncel bilgiler için web sitesini kontrol etmeniz önerilir.\n*   **Giriş Ücreti:** Katedrali ziyaret etmek ücretsizdir. Ancak, astronomik saati görmek veya kuleye tırmanmak için ücret ödemeniz gerekebilir.\n*   **Ulaşım:** Katedrale ulaşım oldukça kolaydır. Strazburg şehir merkezinde yer aldığından, toplu taşıma araçları veya yürüyerek ulaşabilirsiniz.\n\n## Görülecek Yerler ve Yapılacak Şeyler\n\n*   **Astronomik Saat:** Katedralin en ünlü özelliklerinden biri olan astronomik saat, her gün öğlen 12.30'da sergilenen figür geçidiyle ziyaretçileri büyüler.\n*   **Gözlem Platformu:** Spiral bir merdivenle 66 metre yüksekliğe tırmanarak ulaşabileceğiniz gözlem platformundan, Strazburg'un muhteşem manzarasını seyredebilirsiniz.\n*   **Vitray Pencereler:** Katedralin iç mekanını aydınlatan 12. ve 14. yüzyıllardan kalma vitray pencereler, renkli ışık oyunlarıyla büyülü bir atmosfer yaratır.\n*   **Batı Cephesi:** Rue Mercière'den yaklaşıldığında en etkileyici halini sergileyen batı cephesi, Gotik mimarinin ince detaylarını gözler önüne serer.\n\nKatedrali huzur içinde deneyimlemek için, kalabalığın azaldığı erken akşam saatlerinde ziyaret edin ve cephesinin gün batımında altın rengine dönmesini izleyin.\n\n### Cathédrale Notre-Dame Hakkında İlginç Bilgiler\n\n*   Katedralin kulesi, 1439'dan 1874'e kadar dünyanın en yüksek yapısıydı.\n*   Katedralin yapımında kullanılan kumtaşı, Vosges Dağları'ndan getirilmiştir.\n*   Katedral, İkinci Dünya Savaşı sırasında hasar görmüş, ancak daha sonra restore edilmiştir.\n\nCathédrale Notre-Dame, Strazburg'un sembolü ve Avrupa'nın en önemli dini yapılarından biridir. Tarihi, mimarisi ve sanatıyla ziyaretçilerine unutulmaz bir deneyim sunar.\n\n**Siz de Cathédrale Notre-Dame'ı ziyaret ederek, bu muhteşem yapının büyüsüne kapılmaya ne dersiniz?**\n"}