{"Title":"Art Gallery of Ballarat: Australia's Oldest Provincial Gallery","Metadata":"Explore the Art Gallery of Ballarat, Australia's oldest provincial gallery, established in 1884. Discover its history and collections.","Excerpt":"Founded in 1884, the Art Gallery of Ballarat is Australia's oldest provincial gallery. Learn about its rich history and significant art collection.","name":"Art Gallery of Ballarat","id":"2d4c430f-ae07-4357-8833-d2cac7cc61df","title":"Art Gallery of Ballarat","coordinates":{"lat":"-37.560568","lon":"143.858231"},"breadcrumb":[{"path":"/destinations/australia/victoria","title":"Victoria"},{"path":"/destinations/australia","title":"Australia"},{"path":"/destinations/pacific","title":"Australia & Pacific"}],"places":[{"name":"Australia & Pacific","type":"Continent"}],"media":{},"attributes":{"address":"40 Lydiard St N","phone":"03-5320 5858","website":"www.artgalleryofballarat.com.au","transport":[]},"localtion":{"continent":"Australia-&-Pacific","country":"Australia","region":"Victoria"},"practicalities":{"addressExtras":null,"addressStreet":"40 Lydiard St N","email":[],"formattedHours":null,"hours":"10am-5pm, tour 2pm","telephone":["03-5320 5858"],"transport":[],"urls":["www.artgalleryofballarat.com.au"]},"getYourGuideTours":[177510,686397,469828,878974,940332,216420,900183,765422,765437,539994],"about":"# **Art Gallery of Ballarat: Avustralya'nın En Eski Bölgesel Sanat Galerisinde Bir Yolculuk**\n\n1884'te kurulan ve 1890'da şu anki konumuna taşınan Art Gallery of Ballarat, Avustralya'nın en eski bölgesel galerisidir. Mimari bir mücevher olan galeri, erken dönem kolonyal resimlerinden ve modern sanat eserlerinden oluşan harika bir koleksiyona ev sahipliği yapmaktadır. Koleksiyonda, tanınmış Avustralyalı sanatçıların (Tom Roberts, Sidney Nolan, Russell Drysdale, Albert Tucker, Fred Williams ve Howard Arkley dahil) eserleri bulunmaktadır. Ayrıca, ulusal ve uluslararası sanatçıların çağdaş, ücretli sergilerine de ev sahipliği yapmaktadır. Her gün ücretsiz turlar düzenlenmektedir.\n\nGalerinin mağazasında sanat ve tasarım objeleri satılırken, kafesi kahve ve ev yapımı yemekler için mükemmel bir mekandır.\n\n## **Art Gallery of Ballarat'ta Neler Var?**\n\n*   **Erken Dönem Kolonyal Resim Koleksiyonu:** Avustralya'nın sanatsal mirasını yansıtan değerli bir koleksiyon.\n*   **Modern Sanat Eserleri:** Ünlü Avustralyalı sanatçıların modern sanat alanındaki önemli çalışmaları.\n*   **Avustralyalı Sanatçıların Eserleri:** Tom Roberts, Sidney Nolan, Russell Drysdale, Albert Tucker, Fred Williams ve Howard Arkley gibi önemli sanatçıların eserlerini yakından görme fırsatı.\n*   **Çağdaş Sergiler:** Ulusal ve uluslararası sanatçıların güncel sanat eserlerinin sergilendiği, biletli çağdaş sergiler.\n*   **Ücretsiz Turlar:** Galeri hakkında daha fazla bilgi edinmek için her gün düzenlenen ücretsiz turlara katılabilirsiniz.\n*   **Sanat ve Tasarım Mağazası:** Sanatla ilgili çeşitli ürünlerin ve tasarım objelerinin satıldığı mağaza.\n*   **Kafe:** Kahve ve ev yapımı lezzetli yemeklerin tadını çıkarabileceğiniz rahat bir ortam.\n\n## **Neden Ziyaret Etmelisiniz?**\n\n*   **Avustralya'nın En Eski Bölgesel Galerisini Keşfedin:** Sanat ve tarihle iç içe bir deneyim yaşayın.\n*   **Avustralyalı Sanatçıların Eserlerine Hayran Kalın:** Ülkenin en önemli sanatçılarının eserlerini yakından inceleyin.\n*   **Erken Dönem Kolonyal Resimleri Görün:** Avustralya'nın geçmişine ışık tutan sanatsal çalışmalara tanık olun.\n*   **Çağdaş Sanatın Nabzını Tutun:** Ulusal ve uluslararası sanatçıların güncel eserlerini keşfedin.\n*   **Sanat Bilginizi Artırın:** Ücretsiz turlara katılarak galeri ve eserler hakkında daha fazla bilgi edinin.\n*   **Keyifli Bir Mola Verin:** Galerinin kafesinde dinlenerek kahve ve lezzetli yemeklerin tadını çıkarın.\n*   **Sanatla İlgili Hediyeler Alın:** Galerinin mağazasından sevdiklerinize sanatla ilgili özel hediyeler seçin.\n*   **Ballarat'ın Kültürel Atmosferini Deneyimleyin:** Şehrin sanat ve kültür sahnesinin önemli bir parçasını keşfedin.\n\n## **Ziyaret İpuçları**\n\n*   **Konum:** Ballarat, Victoria, Avustralya\n*   **Web Sitesi:** [www.artgalleryofballarat.com.au](http://www.artgalleryofballarat.com.au) (Ziyaret saatleri, sergiler ve etkinlikler hakkında güncel bilgilere ulaşabilirsiniz)\n*   **Ulaşım:** Ballarat'a tren, otobüs veya özel araçla ulaşabilirsiniz. Galeri, şehir merkezinde yer almaktadır.\n*   **Giriş Ücreti:** Koleksiyon sergisi genellikle ücretsizdir. Çağdaş sergiler için bilet almanız gerekebilir.\n*   **Ziyaret Saatleri:** Galerinin web sitesinden güncel ziyaret saatlerini kontrol edin.\n*   **Ücretsiz Turlar:** Ücretsiz turların saatleri hakkında bilgi almak için galerinin web sitesini ziyaret edin veya danışmadan bilgi alın.\n*   **Fotoğraf Çekimi:** Galeride fotoğraf çekimiyle ilgili kuralları öğrenin.\n*   **Çocuklarla Ziyaret:** Galeri, çocuklu aileler için de uygun bir mekandır. Çocuklara yönelik etkinlikler ve programlar hakkında bilgi alın.\n*   **Yakındaki Gezilecek Yerler:** Ballarat'taki diğer tarihi ve kültürel mekanları da ziyaret etmeyi planlayın.\n\n**Harekete Geçin!**\n\nArt Gallery of Ballarat'ı ziyaret ederek Avustralya'nın en eski bölgesel galerisinde bir yolculuğa çıkın, ülkenin sanatsal mirasını keşfedin ve çağdaş sanatın nabzını tutun.\n\n**Yorumlarınızı Bekliyoruz!**\n\nArt Gallery of Ballarat hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın!\n"}