{"Title":"Kibish: Renkli Bir Köyün Büyüsü","Metadata":"Kibish köyü hakkında detaylı bilgi. Kibish nerede, Kibish'te neler yapılır, Kibish'in kültürel özellikleri.","Excerpt":"Kibish, ormanlık tepelerin arasında yer alan, renkli ve büyüleyici bir köydür. Yerel halkın yaşam tarzı ve kültürü...","name":"Kibish","id":"2db3a3ce-85c6-4fb5-809c-3edaa7aee2a5","title":"Kibish","coordinates":{"lat":"6.069207","lon":"35.439491"},"breadcrumb":[{"path":"ethiopia","title":"Ethiopia"},{"path":"africa","title":"Africa"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[839675,556016,400945,812025,699536,703358,547222,724961,218004,840786],"about":"**Kibish: Surmi Halkının Renkli Köyü**\n\nBu bölgedeki ana yerleşim yeri, renkli Kibish köyüdür. Ormanlık tepelerdeki bir çukurda yer alan bu köy, dikkat çekici Surmi halkıyla dolu büyüleyici bir yerdir.\n\n**Kibish'te Sizi Neler Bekliyor?**\n\n*   **Surmi Kültürü:** Geleneksel yaşam tarzlarını sürdüren yerel halk\n*   **Doğal Güzellikler:** Ormanlık tepeler ve nehirler\n*   **Otantik Köy Yaşamı:** Küçük çevre köylere ziyaretler\n\nSurmi halkının fotoğraflarını çekmek ücrete tabidir: bir yetişkinin fotoğrafı için 5 Birr ve bir çocuğun fotoğrafı için 4 Birr. Çok sayıda fotoğraf çekmesi muhtemel olan fotoğrafçıların, belirli bir süre boyunca sınırsız fotoğraf için bir ücret (kişi başı 10 dakika için 40 Birr makul bir ücrettir) üzerinde pazarlık yapması daha iyi olacaktır.\n\nKibish'te geçirilen günler, çevredeki küçük köylere ziyaretlerle (ek köy giriş ücretleri geçerlidir) ve akşamları nehirde yıkanarak geçecektir. Kulağa çok bir şey gibi gelmeyebilir, ama bize güvenin. Öyledir.\n\n**Önemli Güvenlik Notu:** Bölgeye seyahat etmeden önce güncel güvenlik durumunu kontrol etmeniz ve her zaman silahlı bir eskortla seyahat etmeniz önerilir.\n"}