{"Title":"Boldt Castle: A Gilded Age Love Story Left Unfinished","Metadata":"Explore Boldt Castle, a stunning yet unfinished Gothic marvel in the Thousand Islands. Learn about George Boldt's tragic love story and the castle's history.","Excerpt":"Discover the tragic tale of Boldt Castle, a grand German-style castle begun by hotel magnate George Boldt in the late 19th century but left incomplete after a devastating loss.","name":"Boldt Castle","id":"2dd00745-94cf-4eb3-9e34-4d043b16892b","title":"Boldt Castle","coordinates":{"lat":"44.344353","lon":"-75.922651"},"breadcrumb":[{"path":"/destinations/usa/new-york-state","title":"New York"},{"path":"/destinations/usa","title":"USA"},{"path":"/destinations/north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"}],"media":{},"attributes":{"address":"Heart Island","phone":"800-847-5263","website":"www.boldtcastle.com","transport":[]},"localtion":{"continent":"North-America","country":"USA","region":"New-York"},"practicalities":{"addressExtras":"Heart Island","addressStreet":null,"email":[],"formattedHours":null,"hours":"10am-6:30pm May, Jun & Sep, to 7:30pm Jul & Aug, 11am-5pm Oct","telephone":["800-847-5263"],"transport":[],"urls":["www.boldtcastle.com"]},"getYourGuideTours":[447227,447252,236572,395442,428175],"about":"# **Boldt Castle: Aşkın ve Kaybın Gotik Hikayesi**\n\nAlman şatosunun bir kopyası olan bu Gotik mücevher, 19. yüzyılın sonlarında otel kralı George C Boldt tarafından (kısmen) inşa edildi. Ancak, 1904'te, inşaatın ortasında, Boldt'un karısı aniden öldü ve proje terk edildi. 1977'den beri Thousand Islands Bridge Authority, yeri planlanan ihtişamına kavuşturmak için milyonlar harcadı.\n\nAna şato binasının bir katı, Boldt'un istediği şekilde tamamlandı; adadaki diğer binalar güvence altına alındı ve bahçeler yeniden canlandırıldı. Kaleye erişim Clayton veya Alexandria Bay'den tekneyle (ek ücret) sağlanmaktadır.\n\n## **Boldt Castle'da Neler Var?**\n\n*   **Gotik Mimari:** Alman şatolarından ilham alınarak inşa edilmiş etkileyici Gotik mimari.\n*   **Tamamlanmış Kat:** Boldt'un hayallerini yansıtan, özenle tamamlanmış bir kat.\n*   **Restore Edilmiş Bahçeler:** Canlı çiçekler ve düzenlemelerle dolu, yeniden hayat bulan bahçeler.\n*   **Thousand Islands Manzarası:** Thousand Islands bölgesinin muhteşem manzarası.\n*   **Aşk Hikayesi:** George C Boldt'un karısına duyduğu aşkın sembolü olan bir şato.\n*   **Hüzünlü Kader:** İnşaatı yarım kalan ve bir aşkın kaybını simgeleyen bir yapı.\n*   **Restorasyon Çalışmaları:** Thousand Islands Bridge Authority tarafından yürütülen ve şatonun ihtişamını geri kazandırmayı amaçlayan restorasyon çalışmaları.\n\n## **Neden Ziyaret Etmelisiniz?**\n\n*   **Tarihi Bir Yapıyı Keşfedin:** Geçmişin izlerini taşıyan ve aşkın sembolü olan bu şatoyu keşfedin.\n*   **Mimariye Hayran Kalın:** Gotik mimarinin inceliklerini yakından inceleyin.\n*   **Thousand Islands'ın Güzelliğini Yaşayın:** Şatonun bulunduğu adadan Thousand Islands bölgesinin eşsiz manzarasının tadını çıkarın.\n*   **Fotoğraf Çekin:** Şatonun, bahçelerin ve çevrenin muhteşem fotoğraflarını çekin.\n*   **Tekne Turu Yapın:** Kaleye ulaşım için yapılan tekne turuyla bölgenin doğal güzelliklerini keşfedin.\n*   **Romantik Bir Gün Geçirin:** Şatonun atmosferi ve manzarasıyla romantik bir gün geçirin.\n*   **Öğrenin ve Keşfedin:** Boldt ailesinin hikayesini, şatonun tarihini ve restorasyon sürecini öğrenin.\n*   **Unutulmaz Anılar Biriktirin:** Farklı ve etkileyici bir deneyim yaşayarak unutulmaz anılar biriktirin.\n\n## **Ziyaret İpuçları**\n\n*   **Konum:** Thousand Islands, New York, ABD\n*   **Web Sitesi:** [www.boldtcastle.com](http://www.boldtcastle.com) (Şato hakkında detaylı bilgi, bilet fiyatları, ulaşım ve etkinlikler için web sitesini ziyaret edin.)\n*   **Ulaşım:** Kaleye Clayton veya Alexandria Bay'den tekneyle ulaşabilirsiniz.\n*   **Biletler:** Tekne bileti ve şato giriş bileti ayrı olarak satılmaktadır. Önceden bilet almanız önerilir.\n*   **Ziyaret Zamanı:** Yaz ayları (Mayıs-Ekim) ziyaret için en uygun zamandır.\n*   **Hava Durumu:** Bölgede hava durumu değişken olabilir. Yanınızda uygun giysiler bulundurun.\n*   **Ayakkabılar:** Rahat ayakkabılar giyin. Şatonun içinde ve bahçelerde yürüyüş yapacaksınız.\n*   **Fotoğraf Makinesi:** Şatonun ve çevrenin güzelliğini yakalamak için yanınızda fotoğraf makinesi bulundurun.\n*   **Rehberli Tur:** Şatonun tarihi hakkında daha fazla bilgi edinmek için rehberli tura katılabilirsiniz.\n*   **Etkinlikler:** Şatoda düzenlenen özel etkinlikler ve konserler hakkında bilgi alın.\n\n**Harekete Geçin!**\n\nBoldt Castle'ı ziyaret ederek aşkın ve kaybın hikayesine tanık olun, Gotik mimariye hayran kalın ve Thousand Islands bölgesinin güzelliğini keşfedin.\n\n**Yorumlarınızı Bekliyoruz!**\n\nBoldt Castle hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın!\n"}