{"Title":"South African Astronomical Observatory: Explore the Universe!","Metadata":"Visit the South African Astronomical Observatory (SAAO) for guided tours of research telescopes, including the Southern African Large Telescope (SALT). Experience the night sky!","Excerpt":"Discover the South African Astronomical Observatory. Take a guided tour of research telescopes, including SALT, and experience incredible two-hour night sky viewings.","name":"South African Astronomical Observatory","id":"2dfd32d8-3e07-4558-8772-27617d65ee82","title":"South African Astronomical Observatory","coordinates":{"lat":"-32.37679","lon":"20.80552"},"breadcrumb":[{"path":"south-africa","title":"South Africa"},{"path":"africa","title":"Africa"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/iStock-1051783944.jpg","alt":"Building of the SALT 11-meter telescope at the South African Astronomical Observatory near Sutherland.","credit":"© GroblerduPreez/Getty Images/iStock"},"attributes":{"address":"Rte 356","phone":"023-571 2436","website":"www.saao.ac.za","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Rte 356","email":[],"formattedHours":null,"hours":"night tour Mon, Wed, Fri & Sat, day tour 10.30am & 2.30pm Mon-Sat","telephone":["023-571 2436"],"transport":[],"urls":["www.saao.ac.za"]},"getYourGuideTours":null,"about":"**Güney Afrika Astronomi Gözlemevi: Evrenin Sırlarını Keşfedin**\n\nGündüzleri, Güney Afrika Büyük Teleskobu da dahil olmak üzere devasa araştırma teleskoplarının rehberli turlarına katılabilirsiniz, ancak asıl ilgi çekici olan iki saatlik gece turlarıdır. Kısa bir videodan sonra, iki adet 16 inçlik teleskop sayesinde bir gökyüzü safarisine çıkarsınız. Saatler yılın zamanına göre değişir ve rezervasyon yaptırmak şarttır. Yaz aylarında bile *çok* sıcak giyinin. ([www.saao.ac.za](http://www.saao.ac.za))\n\n**Güney Afrika Astronomi Gözlemevi'ni Neden Ziyaret Etmelisiniz?**\n\n*   **Büyük Teleskoplar:** Güney Afrika Büyük Teleskobu (SALT) gibi dünyanın en büyük teleskoplarını yakından görme fırsatı.\n*   **Gece Turları:** Uzmanlar eşliğinde yıldızları, gezegenleri ve diğer gök cisimlerini gözlemleme imkanı.\n*   **Eğitici Deneyim:** Astronomi ve evren hakkında bilgi edinme fırsatı.\n*   **Bilimsel Araştırma:** Gözlemevinin bilimsel araştırmalarına katkıda bulunma imkanı (ziyaretçi programları aracılığıyla).\n*   **Eşsiz Bir Etkinlik:** Sıradışı ve unutulmaz bir deneyim yaşama fırsatı.\n\n**Güney Afrika Astronomi Gözlemevi'nde Neler Yapabilirsiniz?**\n\n*   **Take a Guided Tour (Rehberli Tura Katılın):** Gündüzleri teleskopları ve gözlemevi tesislerini keşfedin.\n*   **Attend a Night Tour (Gece Turuna Katılın):** Uzmanlar eşliğinde gökyüzünü gözlemleyin.\n*   **Watch a Video Presentation (Video Sunumunu İzleyin):** Gözlemevi ve astronomi hakkında bilgi edinin.\n*   **Learn About Astronomy (Astronomi Hakkında Bilgi Edinin):** Sergileri ve sunumları inceleyerek astronomi bilginizi geliştirin.\n*   **Participate in Public Events (Halka Açık Etkinliklere Katılın):** Gözlemevinin düzenlediği halka açık etkinliklere katılarak astronomiye olan ilginizi artırın.\n\n**Ziyaret İpuçları:**\n\n*   **Book in Advance (Önceden Rezervasyon Yapın):** Özellikle gece turları için önceden rezervasyon yaptırmak gereklidir.\n*   **Dress Warmly (Sıcak Giyinin):** Gece turları için sıcak tutacak kıyafetler giyin, hatta yaz aylarında bile.\n*   **Check the Weather (Hava Durumunu Kontrol Edin):** Gözlem için uygun bir hava olup olmadığını kontrol edin.\n*   **Bring Binoculars (Dürbün Getirin):** Gözlem deneyiminizi zenginleştirmek için yanınızda dürbün getirebilirsiniz.\n*   **Allow Enough Time (Yeterli Zaman Ayırın):** Gözlemevi ziyaret etmek ve turlara katılmak için yeterli zaman ayırın.\n\n**Güney Afrika Astronomi Gözlemevi, Güney Afrika'da yer alan, dünyanın en büyük teleskoplarına ev sahipliği yapan, bilimsel araştırmaların yapıldığı ve ziyaretçilere evrenin sırlarını keşfetme fırsatı sunan önemli bir merkezdir. Bu gözlemevini ziyaret ederek astronomi bilginizi geliştirebilir, eşsiz bir deneyim yaşayabilir ve evrenin büyüleyici dünyasına yolculuk yapabilirsiniz.**\n"}