{"Title":"Airborne Museum Hartenstein: Operation Market Garden HQ","Metadata":"Explore the Airborne Museum Hartenstein, a 19th-century mansion that served as HQ for both British and German forces during Operation Market Garden. Discover history within its walls.","Excerpt":"Step inside the Airborne Museum Hartenstein, a historic mansion used as HQ during Operation Market Garden. Uncover the stories of British and German forces in this captivating museum.","name":"Airborne Museum Hartenstein","id":"30acf3e4-53da-4480-9e47-2bf14cbe6fc0","title":"Airborne Museum Hartenstein","coordinates":{"lat":"51.987695","lon":"5.83271"},"breadcrumb":[{"path":"the-netherlands","title":"The Netherlands"},{"path":"europe","title":"Europe"}],"media":{},"attributes":{"address":"Utrechtseweg 232","phone":"026-333 77 10","website":"www.airbornemuseum.nl","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Utrechtseweg 232","email":[],"formattedHours":null,"hours":"10am-5pm Mon-Sat, noon-5pm Sun","telephone":["026-333 77 10"],"transport":[],"urls":["www.airbornemuseum.nl"]},"getYourGuideTours":null,"about":"**Airborne Museum Hartenstein: Market Garden Operasyonu'nun Kalbinde Bir Yolculuk**\n\n19. yüzyıldan kalma, İngilizler ve Almanlar tarafından Market Garden Operasyonu sırasında karargah olarak kullanılan, sarı renkli bir konakta yer alan bu çok ziyaret edilen müze, bu felaketle sonuçlanan görevi açıklamak ve bağlam içine oturtmak konusunda başarılı bir iş çıkarıyor. Kafe terasının altında uzanan bir sığınak, 1946 yapımı *Theirs is the Glory* filminden alınan siyah beyaz görüntüler kullanılarak Arnhem Savaşı'ndan (17-26 Eylül 1944) bir gece sahnesini simüle eden dramatik, yeraltı labirenti **Airborne Experience** için atmosferik bir mekan.\n\nDuygusal film, savaştan sadece bir yıl sonra, savaşın harap ettiği Oosterbeek ve Arnhem'de çekildi. Savaşta savaşan hayatta kalan gazileri içeriyordu ve gözlerindeki acı yürekleri dayanmayanlar için değil.\n\nMüze mağazası, en son yayınlanan kitap olan Antony Beeton'ın *Arnhem: The Battle of the Bridges* (2018) dahil olmak üzere, Arnhem Savaşı hakkında mükemmel bir savaş alanı ve bisiklet haritaları ve kitapları yelpazesi satmaktadır. Geçici sergiler, villanın hala yüksek kalıplanmış tavanlarını koruyan zarif zemin katını doldurmaktadır.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** Oosterbeek, Hollanda\n*   **Web Sitesi:** [www.airbornemuseum.nl](http://www.airbornemuseum.nl)\n\n**Öne Çıkanlar**\n\n*   Market Garden Operasyonu hakkında kapsamlı bilgi edinin.\n*   Airborne Experience ile savaşın atmosferini soluyun.\n*   *Theirs is the Glory* filminden savaş sahnelerini izleyin.\n*   Müze mağazasından savaş alanı haritaları ve kitaplar satın alın.\n*   Vİllanın zarif mimarisini ve geçici sergilerini keşfedin.\n\n**İpuçları**\n\n*   Müzenin Oosterbeek'te bulunduğunu ve toplu taşıma araçlarıyla kolayca ulaşılabilir olduğunu unutmayın.\n*   Ziyaret saatleri ve giriş ücretleri hakkında bilgi almak için müzenin web sitesini kontrol edin.\n*   Airborne Experience için biletlerinizi önceden ayırtmanız tavsiye edilir.\n*   Müzede fotoğraf çekmek genellikle serbesttir, ancak bazı sergilerde yasak olabilir.\n*   Müze, II. Dünya Savaşı'nın önemli bir bölümünü anlamak için önemli bir duraktır.\n\n**Airborne Museum Hartenstein: Tarihin Canlandığı Yer**\n\nAirborne Museum Hartenstein, Hollanda'yı ziyaret eden ve II. Dünya Savaşı tarihi, özellikle de Market Garden Operasyonu hakkında bilgi edinmek isteyen herkes için mutlaka görülmesi gereken bir yerdir. Müze, ziyaretçilerine unutulmaz bir deneyim sunan etkileyici bir koleksiyona, sürükleyici bir atmosfere ve bilgilendirici sergilere sahiptir.\n\n**Deneyimlerinizi Paylaşın!**\n\nAirborne Museum Hartenstein'ı ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}