{"Title":"Durham Cathedral: A Masterpiece of Anglo-Norman Romanesque Architecture","Metadata":"Explore the monumental Durham Cathedral, a prime example of Anglo-Norman Romanesque architecture and a significant religious landmark in England.","Excerpt":"Discover Durham Cathedral, an iconic Anglo-Norman Romanesque structure and a testament to England's ecclesiastical history. Learn about its architectural significance and historical importance.","name":"Durham Cathedral","id":"32ecc6df-af34-42f7-984d-0d466a6b4841","title":"Durham Cathedral","coordinates":{"lat":"54.773731","lon":"-1.576152"},"breadcrumb":[{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Palace Green","phone":"0191-386 4266","website":"www.durhamcathedral.co.uk","transport":[]},"localtion":{"continent":"Europe","country":"England","region":"Northeast-England"},"practicalities":{"addressExtras":null,"addressStreet":"Palace Green","email":[],"formattedHours":null,"hours":"cathedral 9.30am-6pm Mon-Sat, 12.30-5.30pm Sun, cathedral tours 10.30am, 11am & 2pm Mon-Sat","telephone":["0191-386 4266"],"transport":[],"urls":["www.durhamcathedral.co.uk"]},"getYourGuideTours":null,"about":"**Durham Katedrali: Kuzeydoğu İngiltere'nin Görkemli Anıtı**\n\nDurham Katedrali, İngiltere'nin kuzeydoğusunda yer alan, Anglo-Norman Romanesk stilinin en önemli yapılarından biridir. 1986'dan beri UNESCO Dünya Mirası Listesi'nde yer alan bu görkemli anıt, ülkenin dini tarihine ışık tutmaktadır.\n\n**Sanctuary Knocker ve Katedralin İç Mekanı**\n\nAna kapıdaki ünlü **Sanctuary Knocker** (Sığınak Tokmağı), Orta Çağ'da suçluların katedrale sığınarak 37 gün boyunca yargılanmadan veya ülkeden ayrılmadan önce koruma talep etmelerini sağlıyordu. Katedralin iç mekanı ise gerçekten büyüleyici. Bir saat süren rehberli turlarla bu muhteşem yapıyı keşfetmek mümkün.\n\n**Mimari Harikalar ve Tarihi Detaylar**\n\nDurham, taş nervürlü tonozlarla kaplanan ilk Avrupa katedraliydi. Bu özellik, ağır taş çatıyı destekleyerek sivri enine kemerlerin inşa edilmesini sağladı ve büyük bir mimari başarıya imza attı. Merkezi kule 1262'de inşa edilmiş olsa da, 1429'da yıldırımın neden olduğu bir yangında hasar gördü ve 1470'te tamamen yeniden inşa edilene kadar yetersiz bir şekilde onarıldı. Batı kuleleri ise 1217–26 yılları arasında eklendi.\n\n**Galilee Şapeli ve Venerable Bede'nin Mezarı**\n\n1175'te inşa edilen güzel **Galilee Şapeli**'nin kuzey tarafında, 12. yüzyıla ait nadir duvar resimleri (Sts Cuthbert ve Oswald'ın portrelerini içerdiği düşünülüyor) bulunmaktadır. Galilee Şapeli aynı zamanda 8. yüzyılda yaşamış Northumbrian keşişi ve tarihçi **Venerable Bede'nin mezarını** da barındırır. Bede'nin *İngiliz Halkının Kilise Tarihi* adlı eseri, erken Hıristiyan Britanya'sının gelişimine dair en önemli bilgi kaynağıdır. Bede, diğer şeylerin yanı sıra, İsa'nın doğumundan itibaren yılların numaralandırılması için kullanılan AD sistemini tanıtmıştır. İlk olarak Jarrow'a gömülmüş, ancak 1022'de hain bir keşiş kalıntılarını çalarak buraya getirmiştir.\n\n**Diğer Önemli Noktalar**\n\nKatedraldeki diğer önemli noktalar arasında 14. yüzyıla ait **Bishop's Throne** (Piskopos Tahtı); yüksek sunaktan **St Cuthbert's tomb'unu** ayıran güzel taş **Neville Screen** (1372–80); ve çoğunlukla 19. yüzyılda inşa edilen ve **Monk's Dormitory**'yi (Keşiş Yatakhanesi) içeren **Cloisters** (Manastır Avlusu) bulunmaktadır. Şu anda 30.000 kitaptan oluşan bir kütüphane olan Monk's Dormitory'de, Anglo-Sakson oyma taşları da sergilenmektedir. Katedralin inşası ve St Cuthbert'in yaşamı hakkında görsel-işitsel sunumlar ve sürekli değişen sergiler de mevcuttur.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** The College, Durham DH1 3EH, İngiltere\n*   **Web Sitesi:** [www.durhamcathedral.co.uk](http://www.durhamcathedral.co.uk/)\n*   **İletişim:** +44 191 338 7178\n*   **Giriş Ücreti:** yetişkinler için 10 £\n*   **Açılış Saatleri:**\n    *   Pazartesi - Cumartesi: 9:30 - 16:00\n    *   Pazar: 12:00 - 16:00\n\n**Durham Katedrali'ni Ziyaret Etmek İçin Nedenler**\n\n*   Anglo-Norman Romanesk mimarisinin en iyi örneklerinden birini görmek\n*   UNESCO Dünya Mirası Listesi'nde yer alan bir yapıyı keşfetmek\n*   İngiliz tarihine ve dini mirasına tanıklık etmek\n*   Sanat, mimari ve tarihi bir arada deneyimlemek\n*   Huzurlu ve etkileyici bir atmosferde vakit geçirmek\n\nDurham Katedrali, Kuzeydoğu İngiltere'nin görülmesi gereken en önemli yerlerinden biridir. Tarihi, mimarisi ve kültürel önemi ile ziyaretçilerine unutulmaz bir deneyim sunmaktadır.\n\n**Yorum Bırakın!**\n\nDurham Katedrali hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}