{"Title":"Explore Historic Richmond Town: A Living History Museum in Staten Island","Metadata":"Discover Historic Richmond Town, a captivating living history museum in Staten Island. Explore preserved buildings and experience life from centuries past.","Excerpt":"Step back in time at Historic Richmond Town, a preserved 100-acre village in Staten Island. Explore over 30 historic buildings and immerse yourself in centuries of history.","name":"Historic Richmond Town","id":"35784f73-2b66-45b1-b976-992ca66ecc20","title":"Historic Richmond Town","coordinates":{"lat":"40.570887","lon":"-74.145516"},"breadcrumb":[{"path":"usa/new-york-city/staten-island","title":"Staten Island"},{"path":"usa/new-york-city","title":"New York City"},{"path":"usa/new-york-state","title":"New York"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"},{"name":"New York","type":"Region"}],"media":{},"attributes":{"address":"441 Clarke Ave","phone":"718-351-1611","website":"www.historicrichmondtown.org","transport":[{"description":"S74 to Arthur Kill Rd & Clarke Ave","type":"bus"}]},"localtion":{"continent":"North-America","country":"USA","region":"New-York","city":"New-York-City"},"practicalities":{"addressExtras":null,"addressStreet":"441 Clarke Ave","email":[],"formattedHours":null,"hours":"11am-5pm Mon-Fri, from 11am Sat & Sun Jun-Aug, shorter hours Sep-May","telephone":["718-351-1611"],"transport":[{"description":"S74 to Arthur Kill Rd & Clarke Ave","type":"bus"}],"urls":["www.historicrichmondtown.org"]},"getYourGuideTours":[29661,111055,111061,507101,395466,434728,432436,679096,284367,721014],"about":"**Historic Richmond Town: Staten Island'da Zamanda Yolculuk**\n\nStaten Island'ın merkezinde yer alan bu 30'dan fazla binadan oluşan yerleşim yeri, gönüllü Staten Island Tarih Derneği tarafından sürdürülen 100 dönümlük bir koruma projesinin parçası olarak adeta kehribar içinde donmuş gibi. Bileti aldığınız karşılama masasının hemen üzerinde bulunan mahkeme salonundan başlayın. İkinci bir müze binası, Richmond'ın 1690'larda bir Hollanda topluluğu olarak başlangıcını gösteren sergilere ev sahipliği yapıyor.\n\nBir tura katılmak (hafta içi 14:00, hafta sonları 13:30 ve 15:00) deneyimi büyük ölçüde aydınlatır: rehberler çeşitli binaların kilidini açmak için büyük paslı anahtarlar kullanır ve size eski bir bakkal ve 17., 18. ve 19. yüzyıl tarzlarında döşenmiş yaşam alanlarına bir bakış sunar. Turun en önemli özelliği, ABD'deki en eski eski okul binası olan iki katlı meşe **Voorlezer's House**'dur.\n\nBölge, S74 otobüsü ile feribot terminalinden yaklaşık 45 dakika uzaklıktadır. Yüzyıllardır süregelen el sanatlarını sergileyen yazlık \"açık köy\" ve Ekim ayında bir Hasat Festivali (balkabağı toplama ile birlikte) gibi özel etkinlikler için web sitesini kontrol edin: [www.historicrichmondtown.org](www.historicrichmondtown.org)\n\n**Öne Çıkanlar:**\n\n*   **Voorlezer's House:** ABD'deki en eski okul binasını keşfedin.\n*   **Tarihi Binalar:** 17., 18. ve 19. yüzyıllara ait yaşam tarzlarını yansıtan 30'dan fazla binayı gezin.\n*   **Tarihi Turlar:** Rehberli turlara katılarak bölgenin tarihini ve kültürünü daha yakından öğrenin.\n*   **Özel Etkinlikler:** Yıl boyunca düzenlenen özel etkinliklere katılarak bölgenin canlı atmosferini deneyimleyin.\n*   **Müze Sergileri:** Richmond'ın Hollanda topluluğu olarak başlangıcını anlatan sergileri ziyaret edin.\n\n**Ziyaret İpuçları:**\n\n*   Tur saatlerini kontrol edin ve önceden rezervasyon yapın.\n*   Rahat ayakkabılar giyin, çünkü çok fazla yürüyüş yapacaksınız.\n*   Yaz aylarında şapka ve güneş kremi kullanmayı unutmayın.\n*   Özel etkinlikler için web sitesini kontrol edin.\n*   Fotoğraf makinenizi yanınıza alın.\n\n**Historic Richmond Town: Geçmişin İzlerini Sürmek İçin Mükemmel Bir Yer**\n\nHistoric Richmond Town, Staten Island'da zamanda yolculuk yapmak ve Amerika'nın ilk dönemlerine tanıklık etmek isteyenler için ideal bir destinasyondur. Bu tarihi yerleşim yerini ziyaret ederek geçmişin izlerini sürebilir, kültürel mirası keşfedebilir ve unutulmaz bir deneyim yaşayabilirsiniz.\n\n**Staten Island'da Tarihi Bir Yolculuğa Çıkmaya Hazır Mısınız?**\n\nHistoric Richmond Town'u ziyaret ederek Amerika'nın geçmişine dokunun, kültürel zenginlikleri keşfedin ve zamanda yolculuk yapmanın keyfini çıkarın!\n"}