{"Title":"Museo Archeologico Regionale Eoliano: Lipari's Ancient Treasure","Metadata":"Explore Lipari's Museo Archeologico Regionale Eoliano, home to one of Europe's best collections of Mediterranean archaeological finds. Plan your visit today!","Excerpt":"Discover the Museo Archeologico Regionale Eoliano in Lipari, a must-see for history buffs. Explore Europe's finest collection of ancient Mediterranean artifacts.","name":"Museo Archeologico Regionale Eoliano","id":"3840276c-82fe-46fd-8df9-4a4221f5fcdd","title":"Museo Archeologico Regionale Eoliano","coordinates":{"lat":"38.467135","lon":"14.957215"},"breadcrumb":[{"path":"italy/sicily","title":"Sicily"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/53fb92ef151c472891d681a37646706a-museo-archeologico-regionale-eoliano.jpg","alt":"ITALY - APRIL 08: Amphorae in the Archaeological Museum of Lipari, island of Lipari, Sicily, Italy. (Photo by DeAgostini/Getty Images)","credit":"De Agostini/Getty Images"},"attributes":{"address":"Via Castello 2","phone":"090 988 01 74","website":"www.regione.sicilia.it/beniculturali/museolipari","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Via Castello 2","email":[],"formattedHours":null,"hours":"9am-7.30pm Mon-Sat, to 1.30pm Sun","telephone":["090 988 01 74"],"transport":[],"urls":["www.regione.sicilia.it/beniculturali/museolipari"]},"getYourGuideTours":null,"about":"# Museo Archeologico Regionale Eoliano: Akdeniz Tarihine Yolculuk\n\nSicilya'nın incisi Lipari'de konumlanan Museo Archeologico Regionale Eoliano, Akdeniz tarihine meraklı gezginler için kaçırılmaması gereken bir durak. Avrupa'nın en seçkin antik eser koleksiyonlarından birine ev sahipliği yapan bu müze, adanın zengin geçmişine ışık tutuyor. Özellikle, Neolitik ve Bronz Çağlarından Greko-Romen dönemine kadar uzanan yerel keşiflere adanmış **Sezione Preistorica** ve antik gemi enkazlarından çıkarılan eserler ile dünyanın en büyük minyatür Yunan tiyatro maskeleri koleksiyonunu barındıran **Sezione Classica** mutlaka görülmeli.\n\n## Müze Bölümleri ve Öne Çıkan Eserler\n\nMüze, her biri ayrı bir binada yer alan çeşitli bölümlere ayrılmıştır. Ziyaretinize, Cattedrale'nin (Katedral) yanındaki Palazzo Vescovile'de (Piskoposluk Sarayı) bulunan Sezione Preistorica ile başlayın. Kronolojik sırayla sergilenen çok sayıda eser, adanın en eski kültürlerinin gelişimine dair büyüleyici bir bakış açısı sunuyor. Sergilenen ilk eserler arasında, Lipari'nin erken dönem ekonomisinin temelini oluşturan obsidyenden yapılmış ince işlenmiş aletler yer alıyor. Bu aletler, adanın tarih öncesi uygarlığının göreceli sofistikasyonunun önemli bir kanıtı niteliğinde. Diğer adalardan elde edilen tarih öncesi buluntular ise Palazzo Vescovile'nin önünde yer alan küçük bir pavyonda sergileniyor.\n\nKatedralin diğer tarafında ise Sezione Classica bulunuyor. Burada, Lipari'nin MÖ 11. yüzyıla ait nekropolünden elde edilen buluntular, özellikle de hatırı sayılır bir cenaze urnesi koleksiyonu öne çıkıyor. Ayrıca, Panarea, Filicudi ve Lipari kıyılarında batan gemilerden kurtarılan çok sayıda amfora da sergileniyor. Üst katta ise etkileyici vazo koleksiyonları ve müzenin en değerli parçası olan Yunan tiyatro maskeleri koleksiyonu yer alıyor. Aynı katta, Andromeda con bambino (Çocuklu Andromeda) heykeli başta olmak üzere çeşitli heykelcikler, zarif mücevherler ve Il Pittore Liparoto (Liparili Ressam; MÖ 300–270) olarak bilinen bir sanatçı tarafından dekore edilmiş çok renkli vazo koleksiyonu da görülebilir.\n\n### Diğer İlgi Çekici Bölümler\n\n*   **Sezione Epigrafica (Epigrafik Bölüm):** Sezione Preistorica'nın karşısında yer alan bu bölümde, oyma taşlarla dolu küçük bir bahçe ile Yunan ve Roma mezarlarının bulunduğu bir oda bulunuyor.\n*   **Sezione Vulcanologica (Volkanoloji Bölümü):** Aeolian Adaları'nın volkanik jeolojisini açıklıyor.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.regione.sicilia.it/beniculturali/museolipari](www.regione.sicilia.it/beniculturali/museolipari)\n*   **Giriş Ücreti:** Biletler, Sezione Classica'nın yaklaşık 100 metre kuzeyindeki bilet gişesinden alınabilir.\n\nMuseo Archeologico Regionale Eoliano, Lipari'nin ve Akdeniz'in zengin tarihini keşfetmek için eşsiz bir fırsat sunuyor.\n\n**Yorumlarınızı ve Deneyiminizi Paylaşın!**\n\nBu müzeyi ziyaret ettiyseniz, deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere yardımcı olabilirsiniz.\n"}