{"Title":"Trapholt Museum: Modern Art & Design Gem in Kolding","Metadata":"Discover the Trapholt Museum in Kolding, Denmark. Explore modern art, design, and architecture in this cultural hub. Plan your visit today!","Excerpt":"Escape to Kolding and immerse yourself in modern art and design at the Trapholt Museum, an architectural marvel nestled in a residential area. A must-see for design enthusiasts.","name":"Trapholt","id":"387e5841-fe27-4f3a-a692-29a6341f7b36","title":"Trapholt","coordinates":{"lat":"55.499824","lon":"9.532045"},"breadcrumb":[{"path":"denmark","title":"Denmark"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-05/shutterstock1853610331.jpg","alt":"Trapholt museum building, a museum of contemporary art and design located in Kolding, Denmark.","credit":"© ricochet64/Shutterstock"},"attributes":{"address":"Æblehaven 23","phone":"76 30 05 30","website":"www.trapholt.dk","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Æblehaven 23","email":[],"formattedHours":null,"hours":"10am-5pm Tue & Thu-Sun, to 8pm Wed","telephone":["76 30 05 30"],"transport":[],"urls":["www.trapholt.dk"]},"getYourGuideTours":[201799,777429,453401,540214,758918,554148,435626,543029,334811,38371],"about":"# Trapholt Müzesi: Sanat ve Tasarımın İkonik Buluşma Noktası\n\nDanimarka'nın Kolding şehrinde yer alan Trapholt Müzesi, modern sanat ve tasarım meraklıları için mutlaka ziyaret edilmesi gereken bir yerdir. Mimari açıdan büyüleyici bir yapıya sahip olan müze, şehrin kuzeydoğu eteklerinde, sakin bir yerleşim bölgesinde konumlanmıştır.\n\n## Trapholt'ta Sizi Neler Bekliyor?\n\nTrapholt, ziyaretçilerine zengin ve çeşitli bir koleksiyon sunar:\n\n*   **Skagen Ressamları:** Danimarka sanatının altın çağına tanıklık eden bu sanatçıların klasikleşmiş eserleri.\n*   **Çağdaş Sanat:** Canlı ve dinamik modern sanat eserleri.\n*   **Heykel Bahçesi:** Doğayla iç içe, etkileyici heykellerin sergilendiği huzurlu bir alan.\n\n### Mobilya Koleksiyonu: Danimarka Tasarımının Zirvesi\n\nMüzenin en dikkat çekici bölümlerinden biri, Danimarkalı tasarımcıların ikonikleşmiş mobilyalarının sergilendiği koleksiyondur. Hans Wegner, Verner Panton ve Arne Jacobsen gibi usta tasarımcıların elinden çıkmış, arzu uyandıran sandalyeler ve diğer mobilya örnekleri burada görülebilir.\n\n### Kubeflex: Arne Jacobsen'in İnovatif Yazlık Evi\n\nTrapholt'un en ilgi çekici parçalarından biri de Arne Jacobsen'in prototip yazlık evi **Kubeflex**'tir. 1969-70 yıllarında tasarlanan bu ev, ihtiyaç duyuldukça eklenebilen kübik modüllerden oluşmaktadır. Türünün tek örneği olan Kubeflex'i her gün belirli saatlerde (hafta içi 13:00 ve 15:00, hafta sonu 11:00'de de) ziyaret edebilirsiniz.\n\n## Neden Trapholt'u Ziyaret Etmelisiniz?\n\nTrapholt, sadece Jutland bölgesinin değil, tüm Danimarka'nın en etkileyici müzelerinden biridir. Zengin koleksiyonu, mimari güzelliği ve eşsiz atmosferiyle ziyaretçilerine unutulmaz bir deneyim sunar. Müzedeki kafe ve hediyelik eşya dükkanı da görülmeye değerdir.\n\n## Ulaşım\n\nTrapholt'a ulaşmak için 7 veya 9 numaralı otobüsleri kullanabilirsiniz.\n\n## İletişim\n\n*   **Adres:** Æblehaven 23, 6000 Kolding, Danimarka\n*   **Web Sitesi:** [www.trapholt.dk](www.trapholt.dk)\n\nTrapholt Müzesi, sanat ve tasarım tutkunları için kaçırılmaması gereken bir durak. Kolding seyahatinizde mutlaka ziyaret edin ve Danimarka'nın kültürel mirasına yakından tanık olun.\n"}