{"Title":"Instituto Moreira Salles: Art, Photography & Gardens in Brazil","Metadata":"Explore Instituto Moreira Salles, a cultural gem in Brazil. Discover stunning exhibitions, photography, art, and beautiful gardens. Plan your visit now!","Excerpt":"Instituto Moreira Salles is a beautiful cultural center showcasing Brazil's finest photographers and artists. Explore impressive exhibitions and tranquil gardens.","name":"Instituto Moreira Salles","id":"39238893-1e2f-4687-8951-c70c4726570c","title":"Instituto Moreira Salles","coordinates":{"lat":"-22.98125246783","lon":"-43.23672292834"},"breadcrumb":[{"path":"brazil/rio-de-janeiro/gavea-jardim-botanico-and-lagoa","title":"Gávea, Jardim Botânico & Lagoa"},{"path":"brazil/rio-de-janeiro","title":"Rio de Janeiro"},{"path":"brazil","title":"Brazil"},{"path":"south-america","title":"South America"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/87f40abd8a2898d9a1fbdd144743238a-instituto-moreira-salles.jpg","alt":"Modern swimming pool in the courtyard in the Instituto Moreira Salles in Rio de Janeiro.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"Marquês de São Vicente 476","phone":"21 3284-7400","website":"www.ims.com.br","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Marquês de São Vicente 476","email":[],"formattedHours":null,"hours":"11am-8pm Tue-Sun","telephone":["21 3284-7400"],"transport":[],"urls":["www.ims.com.br"]},"getYourGuideTours":[291790],"about":"**Instituto Moreira Salles: Brezilya Sanat ve Kültürünün Kalbi**\n\nInstituto Moreira Salles (IMS), Brezilya'nın en etkileyici kültürel merkezlerinden biri olarak öne çıkıyor. Özellikle Brezilyalı fotoğrafçıların ve sanatçıların eserlerine ev sahipliği yapan sergileriyle tanınıyor. IMS, sadece sanatseverler için değil, aynı zamanda doğayla iç içe huzurlu bir gün geçirmek isteyenler için de ideal bir mekan.\n\n**IMS'nin Büyüleyici Bahçeleri**\n\nBrezilyalı peyzaj mimarı Roberto Burle Marx tarafından tasarlanan bahçeler, yapay göl ve akan nehirle tamamlanmış doğal bir cennet sunuyor. Bu bahçeler, ziyaretçilere şehrin karmaşasından uzaklaşma ve doğanın tadını çıkarma fırsatı veriyor.\n\n**Zengin Arşiv ve Sergiler**\n\nIMS'nin en dikkat çekici özelliklerinden biri, 80.000'den fazla fotoğrafı barındıran geniş arşivi. Bu arşiv, Rio de Janeiro'nun eski sokaklarını ve Brezilya şehirlerinin son iki yüzyıldaki kentsel gelişimini gözler önüne seriyor. Sergiler genellikle Rio'ya odaklanıyor ve ziyaretçilere şehrin tarihine ve kültürüne derinlemesine bir bakış sunuyor. Güncel sergiler hakkında bilgi almak için web sitesini ziyaret edebilirsiniz.\n\n**Kafe ve El Sanatları Mağazası**\n\nIMS, ziyaretçilerine sadece sanatsal bir deneyim sunmakla kalmıyor, aynı zamanda keyifli vakit geçirebilecekleri olanaklar da sunuyor. Merkezde yer alan şirin bir kafe, gün boyu kahvaltı, öğle yemeği ve ikindi çayı gibi lezzetler sunuyor. Ayrıca, el sanatları mağazasında benzersiz hediyelik eşyalar bulabilir ve Brezilya sanatının inceliklerini keşfedebilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Web Sitesi:** [www.ims.com.br](http://www.ims.com.br/)\n*   **Adres:** Rua Gávea, 70 - Gávea, Rio de Janeiro - RJ, 22451-260, Brezilya\n*   **Çalışma Saatleri:** Salı'dan Pazar'a 11:00 - 20:00 (Pazartesi kapalı)\n*   **Giriş Ücreti:** Ücretsiz (Sergilere göre değişiklik gösterebilir)\n\n**IMS'de Neler Yapabilirsiniz?**\n\n*   Etkileyici fotoğraf ve sanat sergilerini ziyaret edin.\n*   Roberto Burle Marx'ın tasarladığı muhteşem bahçelerde yürüyüş yapın.\n*   Kafede lezzetli atıştırmalıkların ve içeceklerin tadını çıkarın.\n*   El sanatları mağazasından benzersiz hediyelik eşyalar satın alın.\n*   Rio de Janeiro ve Brezilya'nın tarihi ve kültürel mirası hakkında bilgi edinin.\n\n**Instituto Moreira Salles'i Neden Ziyaret Etmelisiniz?**\n\nIMS, Brezilya sanatını ve kültürünü keşfetmek, huzurlu bir ortamda dinlenmek ve keyifli bir gün geçirmek için mükemmel bir yer. Hem yerli halk hem de turistler için kaçırılmaması gereken bir cazibe merkezi.\n\n**Planınızı Yapın!**\n\nRio de Janeiro seyahatinizde Instituto Moreira Salles'i ziyaret etmeyi unutmayın. Web sitesini ziyaret ederek güncel sergiler ve etkinlikler hakkında bilgi alabilir ve ziyaretinizi planlayabilirsiniz.\n\n**Yorumlarınızı Paylaşın!**\n\nInstituto Moreira Salles hakkında ne düşünüyorsunuz? Ziyaret ettiyseniz deneyimlerinizi bizimle paylaşın! Aşağıdaki yorum bölümünü kullanarak düşüncelerinizi ve önerilerinizi iletebilirsiniz.\n"}