{"Title":"Yeats'ın Mezarı: Efsaneler ve Gerçekler","Metadata":"W.B. Yeats'in mezarı nerede? Drumcliff Kilisesi'ndeki mezar yeri hakkında yeni kanıtlar ve şüpheler. Yeats'in kemikleri Fransa'dan mı geldi?","Excerpt":"Yeats'in uzun süre Drumcliff Kilisesi kapısının yanına gömüldüğüne inanılıyordu, ancak son kanıtlar Fransa'dan getirilen kemiklerin...","name":"Yeats' Grave","id":"3bb5e0e3-4a65-46d3-bb01-20ee29a0fc08","title":"Yeats' Grave","coordinates":{"lat":"54.327486","lon":"-8.498569"},"breadcrumb":[{"path":"ireland","title":"Ireland"},{"path":"europe","title":"Europe"}],"media":{},"attributes":{"address":"off N15","phone":"071-914 4956","website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":"off N15","addressStreet":null,"email":[],"formattedHours":null,"hours":"dawn-dusk","telephone":["071-914 4956"],"transport":[],"urls":[]},"getYourGuideTours":[487874,520845,614238,332891,782502,551862,557928,457859,724697,383325],"about":"# Yeats' Grave: Drumcliff'te Bir Edebiyat Durağı\n\nYeats'in uzun süre Drumcliff Parish Church'ün kapısının yanına gömüldüğüne inanılıyordu, ancak son kanıtlar, 1948'de Fransa'dan gönderilen kemiklerin, II. Dünya Savaşı'nın kaosu sırasında gerçek kemiklerinin bir kemikliği etrafına saçılması nedeniyle, aslında ona ait olmadığını gösteriyor. Bununla birlikte, Yeats'in genç gelini Georgie Hyde-Lee, yanına gömülüdür. Yeats, kendisinden yaklaşık otuz yaş büyük olan Georgie ile evlendiğinde 52 yaşındaydı.\n\n## Yeats'in Mirası\n\nŞairin mezar taşı, 'Ben Bulben Altında' adlı şiirinden alınmıştır:\n\n'Soğuk bir göz at\nHayata, ölüme.\nAtlı, geç git!'\n\nKilisenin yanında küçük bir kafe ve el sanatları dükkanı bulunmaktadır. Öğle yemeğinde yerli halkla popülerdir ve iyi bir kitap seçkisine sahiptir.\n\n## Drumcliff'teki Diğer Görülecek Yerler\n\n*   **Yuvarlak Kule:** 6. yüzyılda Aziz Colmcille, bir manastır için burayı seçti. Yakınlardaki ana yolda, 1396'da yıldırım düşen bir yuvarlak kulenin kısa kalıntılarını hala görebilirsiniz.\n*   **Yüksek Haç:** Kilise bahçesinin yanında ayrıca Âdem ve Havva'nın yanı sıra Aslan İni'ndeki Daniel'i de içeren karmaşık İncil sahneleriyle kazınmış olağanüstü bir 9. yüzyıl yüksek haçı bulunmaktadır.\n*   **Otopark:** Kilisenin hemen yanında bir otopark bulunmaktadır.\n\n## Neden Ziyaret Etmelisiniz?\n\n**Yeats'in Mezarı**, edebiyatseverler ve şairin mirasını onurlandırmak isteyenler için önemli bir ziyaret noktasıdır. Ayrıca, Drumcliff Parish Church ve çevresi, İrlanda'nın zengin tarihini ve kültürünü keşfetmek için harika bir fırsat sunmaktadır.\n\n**İrlanda'yı ziyaret ediyorsanız, Yeats'in Mezarı'nı ziyaret ederek şairin anısına saygılarınızı sunun ve Drumcliff'in tarihi ve kültürel mirasını keşfedin!**\n\n**Yeats'in Mezarı ve Drumcliff hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde paylaşmayı unutmayın!**\n"}