{"Title":"Isla Amantaní: Titicaca Gölü'nün Saklı Cenneti","Metadata":"Isla Amantaní rehberi: Titicaca Gölü'ndeki bu ücra adanın kültürü, doğal güzellikleri ve gezilecek yerleri hakkında bilgi edinin.","Excerpt":"Titicaca Gölü'ndeki küçük, uzak adalardan biri olan Isla Amantaní, en az ziyaret edilenidir. Yaklaşık 4000 kişilik nüfusuyla...","name":"Isla Amantaní","id":"3e206ec8-dc2e-433c-91d6-5a731b7245fd","title":"Isla Amantaní","coordinates":{"lat":"-15.669817","lon":"-69.702587"},"breadcrumb":[{"path":"peru","title":"Peru"},{"path":"south-america","title":"South America"}],"places":[{"name":"South America","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-07/GettyImages-1292501664.jpg","alt":"nScenery when walking around Amantaní­ Island on Lake Titicaca on the border between Peru and Bolivia in South America.","credit":"Getty Images/iStockphoto"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"South-America","country":"Peru","region":"Lake-Titicaca"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"**Isla Amantaní: Titicaca Gölü'nün Saklı Cenneti**\n\nTiticaca Gölü'nün çevresinde yer alan küçük, ücra adalar arasında Isla Amantaní, en az ziyaret edilenlerden biridir. Nüfusu sadece 4000 olan bu ada, daha küçük olan Isla Taquile'nin birkaç kilometre kuzeyinde yer alır ve birçok tur, Amantaní'ye uğramadan bölgede günübirlik geziler düzenler. Ancak, burada konaklamak unutulmaz bir deneyimdir ve Peru'nun bu uzak köşesine gitmeye değer. Amantaní'ye yapılan gezilerin neredeyse tamamı, adalılarla birlikte bir gecelik aile yanında konaklamayı içerir ve bu da size yerel yaşam tarzına ayrıcalıklı bir bakış sunar.\n\nAdada yol veya araç bulunmaz ve köpeklerin bile girmesine izin verilmez, bu nedenle çok sessizdir. Isla Amantaní aynı zamanda harika manzaralara da sahiptir. Birkaç tepenin üzerinde kalıntılar bulunur ve bunların en yüksek ve en bilinenleri arasında Pachamama (Toprak Ana) ve Pachatata (Toprak Baba) yer alır. Bunlar, Titicaca Gölü çevresinde ortaya çıkan ve MÖ 200 ile MS 1000 yılları arasında hızla yayılan, büyük ölçüde Bolivya kültürü olan Tiwanaku dönemine aittir.\n\n**Isla Amantaní'de Aile Yanında Konaklama**\n\nAdanın ailelerinden oluşan Amantaní Topluluğu Konaklama Birimleri, adaya vardığınızda sizi döner bir sistemle konaklama yerlerinize yerleştirir. Rehberli bir grupla olsanız bile lütfen bu sürece saygı gösterin. Ailelerin veya arkadaşların bir arada kalmasını istemekte sorun yoktur. Tüm ziyaretçiler aile yanında konakladıkları yerde yemek yerler ve yemekler genellikle balık ve kinoa gibi ada temel gıdalarını içerir. Ayrıca atıştırmalıklar için küçük dükkanlar da mevcuttur.\n\nTaquile'de olduğu gibi, adalılar Quechua dilini konuşur, ancak kültürleri Aymara'dan daha fazla etkilenmiştir. Köylüler bazen coşkulu geleneksel danslar düzenler ve gezginlerin gece boyunca dans etmek için geleneksel parti kıyafetlerini giymesine izin verirler - ancak elbette, yürüyüş botlarınız sizi ele verebilir. Ev sahiplerinizin evine dönerken inanılmaz yıldızlı gece gökyüzüne bakmayı unutmayın.\n\n**Isla Amantaní'ye Ulaşım**\n\nPuno limanından Amantaní'ye her gün saat 8:30'da feribotlar (gidiş-dönüş 30 S; adaya giriş 8 S) kalkmaktadır. Her gün yaklaşık saat 16:00'da Amantaní'den Taquile ve Puno'ya ve bazen de talebe bağlı olarak yaklaşık saat 8:00'de Amantaní'den Puno'ya kalkışlar vardır - ancak saatler değiştiği için kontrol edin. Llachón ile Amantaní arasında özel bir tekne taksi gidiş-dönüş 100 S'ye mal olmaktadır.\n\n**Önemli Bilgiler:**\n\n*   **Konum:** Titicaca Gölü, Peru\n*   **Nüfus:** Yaklaşık 4000\n*   **Dil:** Quechua ve İspanyolca\n*   **Aktiviteler:** Yürüyüş, tekne gezileri, kültürel etkinlikler, aile yanında konaklama\n*   **Ulaşım:** Puno'dan feribot veya özel tekne\n\nIsla Amantaní, Titicaca Gölü'nün doğal güzelliklerini keşfetmek ve yerel kültürü yakından deneyimlemek isteyenler için eşsiz bir destinasyondur. Sakin atmosferi, muhteşem manzaraları ve misafirperver insanlarıyla bu ada, unutulmaz bir seyahat deneyimi sunar.\n\n**Yorumlarınızı ve sorularınızı aşağıdaki bölüme bırakarak, Isla Amantaní hakkındaki düşüncelerinizi bizimle paylaşın!**\n"}