{"Title":"Shwe Myitsu Paya: Nam Tay Köyü'ndeki Gizemli Yüzen Tapınak","Metadata":"Shwe Myitsu Paya, Nam Tay Köyü, yüzen tapınak, Myanmar, Inle Gölü, gün doğumu, mistik atmosfer, turistik yer","Excerpt":"Nam Tay Köyü açıklarındaki bir adada bulunan mistik Shwe Myitsu Paya, gölün yüzeyinde yüzüyormuş gibi görünüyor. Özellikle gün doğumunda, mistik atmosferiyle büyüleyici...","name":"Shwe Myitsu Paya","id":"3f2cc3e1-305d-411a-b273-125d9d254707","title":"Shwe Myitsu Paya","coordinates":{"lat":"25.149131","lon":"96.31568"},"breadcrumb":[{"path":"/destinations/myanmar-burma","title":"Myanmar (Burma)"},{"path":"/destinations/asia","title":"Asia"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"6am-6pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[819909,505196,610837,538976,537490,557767,659075,859999,658280,265517],"about":"**Shwe Myitsu Paya: Gölün Üzerinde Yüzen Mistisizm**\n\nNam Tay köyü açıklarındaki bir adada bulunan mistik Shwe Myitsu Paya, özellikle şafak vaktinde, göl yüzeyinden hafif sisler yükseldiğinde gölün yüzeyinde yüzüyor gibi görünmektedir. Merkezi, yaldızlı stupa, 1869'da Yangon'dan getirilen Buda kalıntılarını korumak için inşa edilmiştir. Yakındaki iskeleden adaya bir tekne için 1000 Kyat ödenmesi gerekmektedir. Kadınların tapınağın kendisine girmesine izin verilmez, ancak dış avluda dolaşabilirler.\n\nHacı adayları, Tabaung dolunayından (Mart) önceki hafta düzenlenen ve bu sırada göl sularının pagodaya mevsimlik bir geçit boyunca yürüyebilecek kadar alçak olduğu **Shwe Myitsu Pwe** için akın akın ziyaret ederler. Tapınak, Lonton'dan yaklaşık 7 mil uzaklıktadır. 5 mil kuzeye gidin ve ardından Birmanca yazılı büyük bir tabelanın görüleceği Nam Tay köyünde göle doğru doğuya dönün.\n\n**Shwe Myitsu Paya'da Neler Yapılabilir?**\n\n*   **Tapınağı Ziyaret Edin:** Gölün ortasında yüzen bu kutsal yapıyı keşfedin.\n*   **Şafak Vaktini Deneyimleyin:** Özellikle şafak vaktinde sislerin yükseldiği anlarda atmosferin tadını çıkarın.\n*   **Shwe Myitsu Pwe'ye Katılın:** Mart ayında düzenlenen festivale katılıp yerel kültürü deneyimleyin.\n*   **Tekne Turu Yapın:** Adadaki tapınağa tekne ile ulaşım sağlayın ve göl manzarasının keyfini çıkarın.\n*   **Çevreyi Keşfedin:** Lonton ve Nam Tay köylerini ziyaret ederek yerel yaşamı gözlemleyin.\n\n**Ziyaret İpuçları**\n\n*   Kadınların tapınağın içine girmesine izin verilmediğini unutmayın, ancak dış avluyu ziyaret edebilirsiniz.\n*   Tapınağa ulaşım için tekne kiralamanız gerekmektedir.\n*   Shwe Myitsu Pwe festivali sırasında tapınak daha kalabalık olabilir, bu nedenle seyahatinizi buna göre planlayın.\n*   Tapınağa gitmek için en uygun zaman, sislerin kalkmadığı sabahın erken saatleridir.\n\n**Shwe Myitsu Paya, mistik atmosferi ve eşsiz konumuyla ruhani bir deneyim arayan ziyaretçiler için unutulmaz bir durak olacaktır.**\n"}