{"Title":"Castell de Púbol: Salvador Dalí'nin Gizemli Kalesi","Metadata":"Castell de Púbol, Salvador Dalí, Gala Dalí, İspanya, Girona, Palafrugell, Sanat, Müze, Tarihi Yapı","Excerpt":"Salvador Dalí'nin izlerini sürmek isteyenler için Castell de Púbol kaçırılmaması gereken bir durak. Girona ve Palafrugell arasında yer alan bu kale...","name":"Castell de Púbol","id":"3fcd2439-c352-44a7-9524-a44ba4c60a20","title":"Castell de Púbol","coordinates":{"lat":"42.014516","lon":"2.983346"},"breadcrumb":[{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/shutterstockRF153552737.jpg","alt":"Castell de Pubol.","credit":"©BearFotos/Shutterstock"},"attributes":{"address":"Plaça de Gala Dalí. Púbol","phone":null,"website":"www.salvador-dali.org","transport":[]},"localtion":{"continent":"Europe","country":"Spain","region":"Palafrugell-&-Around"},"practicalities":{"addressExtras":"Púbol","addressStreet":"Plaça de Gala Dalí","email":[],"formattedHours":null,"hours":"10am-8pm mid-Jun–mid-Sep, to 6pm Tue-Sun mid-Mar–mid-Jun & mid-Sep–Oct, to 5pm Tue-Sun Nov-early Jan","telephone":[],"transport":[],"urls":["www.salvador-dali.org"]},"getYourGuideTours":[407854,740151,229747],"about":"**Castell de Púbol: Salvador Dalí'nin Gizemli Hediyesi**\n\nİspanya'nın Palafrugell bölgesinde, Girona ve Palafrugell arasında yer alan Castell de Púbol, sürrealist sanatçı Salvador Dalí'nin eşi ve ilham perisi Gala'ya olan aşkının bir nişanesi olarak yükseliyor. Eğer Salvador Dalí'nin sanatsal dünyasına ilgi duyuyorsanız, bu 14. yüzyıldan kalma şato, sanatçının yaşamına ve aşkına dair önemli bir ipucu sunuyor.\n\n**Konum ve Ulaşım**\n\nCastell de Púbol, Palafrugell'in 22 km kuzeybatısında, C66 yolu üzerinde yer alıyor. Girona'dan La Pera'ya (€3.05, 40 dakika, günde 6-9 sefer) veya Palafrugell'den (€3.15, 30 dakika, günde 7-10 sefer) otobüsle ulaşabilir, C66 üzerindeki durakta inip kaleye 2 km yürüyebilirsiniz. Alternatif olarak, Girona'dan Flaça'ya trenle (€3.30, 15 dakika, günde en az 15 sefer) gidip, son 5 km için taksiye binebilirsiniz.\n\n**Gala Dalí'nin İzinde**\n\nGotik-Rönesans mimarisiyle dikkat çeken kale, sarmaşıklarla kaplı duvarları, taş merdivenleri ve gölgeli bahçesiyle Gala'nın zevkine göre dekore edilmiş. Ancak, somurtkan bir fener balığı çeşmesi ve dudakları bükük bir kanepe gibi sürrealist dokunuşlar da mevcut.\n\nGala Dalí'nin hayatı, 20. yüzyılın ilk yarısında birçok önemli figürle olan ilişkileri nedeniyle başlı başına büyüleyici. 1917'de Fransız şair Paul Éluard ile evlenen Gala, Dadaizm'in öncüsü Max Ernst ile iki yıl süren bir ilişki yaşadı ve ardından 1929'da Dalí ile tanıştı. Dalí'nin onayıyla başkalarıyla ilişkiler yaşamaya devam etse de, birbirlerine olan bağlılıkları güçlü kaldı. Rus doğumlu Gala, zarafeti kadar etkileyici tavırlarıyla da tanınıyordu. Kalede, Dalí'nin kendisi tarafından tasarlanan tuğla baskılı bir model de dahil olmak üzere, Gala'nın haute couture balolarından oluşan bir koleksiyonu bulabilirsiniz.\n\n**Dalí'nin Aşkının Mekanı**\n\n1969'da Dalí nihayet Gala'nın sığınağı haline getireceği ideal konutu buldu. 76 yaşında olan Gala, Dalí'nin dekadan yaşam tarzına girip çıkmayı tercih ediyordu. Dalí'nin kaleyi ziyaret etmesine yalnızca önceden yazılı izinle izin veriliyordu; bu kısıtlama sanatçı için önemli bir erotik yük taşıyordu.\n\n**Salvador Dalí Üçgeninin Bir Parçası**\n\nGünümüzde Castell de Púbol, Katalonya'nın 'Salvador Dalí üçgeninin' en güney noktasını oluşturuyor. Kasvetli kale, Figueres'deki [Teatre-Museu Dalí](https://www.salvador-dali.org/en/museums/dali-theatre-museum-in-figueres/) ve Dalí'nin Cadaqués yakınlarındaki Port Lligat'taki [evi](https://www.salvador-dali.org/en/museums/dali-house-museum-in-portlligat/) 'nin gösterişliliğinin neredeyse antitezi niteliğinde.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Plaça del Castell, s/n, 17120 Púbol, Girona, İspanya\n*   **Web Sitesi:** [www.salvador-dali.org](https://www.salvador-dali.org)\n*   **Ziyaret Saatleri:** Ziyaret saatleri mevsime göre değişmektedir. Lütfen güncel bilgileri web sitesinden kontrol edin.\n*   **Giriş Ücreti:** Giriş ücreti hakkında detaylı bilgi için web sitesini ziyaret edin.\n\nCastell de Púbol'u ziyaret ederek, Salvador Dalí'nin dünyasına daha yakından bir bakış atabilir, Gala'ya olan aşkının izlerini sürebilirsiniz. Bu etkileyici şato, sanat ve tarihin iç içe geçtiği unutulmaz bir deneyim sunuyor.\n"}