{"Title":"Museum Mayer van den Bergh: A 16th-Century Town House Museum","Metadata":"Explore the Museum Mayer van den Bergh, a unique museum built in 1904 styled as a 16th-century town house. Discover its fascinating history and collection.","Excerpt":"Discover the Museum Mayer van den Bergh, designed as a 16th-century town house but constructed in 1904. It's one of the first museums built around a single collection.","name":"Museum Mayer van den Bergh","id":"3fe5aa6f-1fb9-4f8d-80ec-dec1c6b14524","title":"Museum Mayer van den Bergh","coordinates":{"lat":"51.21548","lon":"4.405121"},"breadcrumb":[{"path":"/destinations/belgium/flanders/antwerp","title":"Antwerp"},{"path":"/destinations/belgium","title":"Belgium"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Lange Gasthuisstraat 19","phone":"03-232 42 37","website":"www.museummayervandenbergh.be","transport":[]},"localtion":{"continent":"Europe","country":"Belgium","city":"Antwerp"},"practicalities":{"addressExtras":null,"addressStreet":"Lange Gasthuisstraat 19","email":[],"formattedHours":null,"hours":"10am-5pm Tue-Sun","telephone":["03-232 42 37"],"transport":[],"urls":["www.museummayervandenbergh.be"]},"getYourGuideTours":[391267,476498,110581,7135,56969,44910,137762,48133,298415,514211],"about":"# **Museum Mayer van den Bergh: Tek Koleksiyonla Yaratılan Bir Sanat Şöleni**\n\n16. yüzyıl kasaba evi tarzında inşa edilen bu muhteşem yapı, aslında 1904 yılında tek bir koleksiyon etrafında inşa edilen dünyanın ilk müzelerinden biri olarak inşa edilmiştir. Fritz Mayer van den Bergh'in koleksiyonu, dikkate değer tabloları, heykelleri, duvar halıları, çizimleri, mücevherleri ve vitray pencereleriyle birçok ulusal galeri kadar zengindir. Şüphesiz en önemli yeri, merkezinde Pieter Brueghel the Elder'ın 1561'de çizdiği ve 2018'de restore edilen parlak grotesk eseri *Dulle Griet* (Mad Meg) bulunan Brueghel Odası oluşturmaktadır.\n\n## **Museum Mayer van den Bergh'de Sizi Neler Bekliyor?**\n\n*   **Fritz Mayer van den Bergh'in Koleksiyonu:** Tek bir kişinin tutkusuyla oluşturulan, ulusal galerilerle yarışacak zenginlikteki bir koleksiyonu keşfedin.\n*   **16. Yüzyıl Kasaba Evi Atmosferi:** Müzenin mimarisiyle kendinizi 16. yüzyılın büyülü atmosferinde hissedin.\n*   **Brueghel Odası:** Pieter Brueghel the Elder'ın başyapıtı *Dulle Griet* (Mad Meg) tablosunu yakından görün.\n*   **Resimler, Heykeller, Duvar Halıları:** Rönesans ve Barok dönemlerine ait önemli resimleri, heykelleri ve duvar halılarını inceleyin.\n*   **Çizimler, Mücevherler, Vitray Pencereler:** Koleksiyondaki nadide çizimleri, mücevherleri ve vitray pencereleri keşfedin.\n\n## **Neden Museum Mayer van den Bergh'i Ziyaret Etmelisiniz?**\n\n*   **Sanat Tarihi Meraklıları:** Rönesans ve Barok dönemlerine ait önemli eserleri görmek isteyenler için.\n*   **Koleksiyon Tutkunları:** Tek bir kişinin tutkusuyla oluşturulan etkileyici bir koleksiyonu keşfetmek isteyenler için.\n*   **Brueghel Hayranları:** Pieter Brueghel the Elder'ın başyapıtı *Dulle Griet* (Mad Meg) tablosunu yakından görmek isteyenler için.\n*   **Mimari Severler:** 16. yüzyıl kasaba evi tarzında inşa edilmiş benzersiz bir yapıyı deneyimlemek isteyenler için.\n*   **Belçika'yı Keşfetmek İsteyenler:** Belçika'nın sanatsal ve kültürel mirasını deneyimlemek isteyenler için.\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesi:** [www.museummayervandenbergh.be](http://www.museummayervandenbergh.be)\n*   **Konum:** Antwerp, Belçika (Tam adres ve yol tarifleri için web sitesini ziyaret edin.)\n*   **Ulaşım:** Müzeye toplu taşıma veya yürüyerek ulaşım sağlanmaktadır.\n*   **Giriş Ücreti:** (Giriş ücretleri ve indirimler hakkında bilgi almak için web sitesini ziyaret edin.)\n*   **Çalışma Saatleri:** (Çalışma saatlerini ve güncel bilgileri web sitesinden kontrol edin.)\n*   **Rehberli Turlar:** Müzenin tarihini ve koleksiyonu daha iyi anlamak için rehberli turlara katılın.\n*   **Fotoğraf:** Müzeye fotoğraf makinesi almadan önce izin almanız gerekebilir.\n*   **Yakındaki Turistik Yerler:** Müzeyi ziyaret ettikten sonra Antwerp'in diğer turistik yerlerini de keşfedebilirsiniz.\n\n**Harekete Geçin!**\n\nMuseum Mayer van den Bergh'i ziyaret ederek sanatın ve tarihin büyülü atmosferinde kaybolun, Fritz Mayer van den Bergh'in eşsiz koleksiyonunu keşfedin ve Pieter Brueghel the Elder'ın başyapıtına hayran kalın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nMuseum Mayer van den Bergh hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın! Ziyaret deneyimlerinizi bizimle paylaşmayı unutmayın!\n"}