{"Title":"Accademia Carrara: Italy's Hidden Art Gem","Metadata":"Explore the Accademia Carrara in Bergamo, Italy, home to masterpieces by Raphael and other Italian masters. Discover its history and artistic treasures.","Excerpt":"Just east of Bergamo's old city walls lies the Accademia Carrara, a remarkable Italian art repository founded in 1780. Its collection boasts an exceptional array of Italian masters, including Raphael...","name":"Accademia Carrara","id":"42b5f0f9-13bc-427d-a2da-0256ec82e555","title":"Accademia Carrara","coordinates":{"lat":"45.704119","lon":"9.675865"},"breadcrumb":[{"path":"/destinations/italy/lombardy-and-the-lakes/bergamo","title":"Bergamo"},{"path":"/destinations/italy/lombardy-and-the-lakes","title":"The Italian Lakes"},{"path":"/destinations/italy","title":"Italy"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"}],"media":{},"attributes":{"address":"Piazza Carrara 82","phone":"035 23 43 96","website":"www.lacarrara.it","transport":[]},"localtion":{"continent":"Europe","country":"Italy","region":"The-Italian-Lakes","city":"Bergamo"},"practicalities":{"addressExtras":null,"addressStreet":"Piazza Carrara 82","email":[],"formattedHours":null,"hours":"9.30am-5.30pm Wed-Mon","telephone":["035 23 43 96"],"transport":[],"urls":["www.lacarrara.it"]},"getYourGuideTours":[952701],"about":"# **Accademia Carrara: İtalya'nın Sanat Hazinesi**\n\nEski şehir surlarının hemen doğusunda, İtalya'nın en büyük sanat koleksiyonlarından biri yer alıyor. 1780'de kurulan müze, olağanüstü bir İtalyan ustalar yelpazesini içeriyor. Raphael'in *San Sebastiano* eseri müzenin en dikkat çekici eserlerinden biridir. Ayrıca Botticelli, Canaletto, Mantegna ve Titian gibi sanatçıların eserleri de koleksiyonda yer almaktadır.\n\nKoleksiyon, yerel bilim adamı Kont Giacomo Carrara (1714–96) tarafından başlatılmıştır ve şu anda 15. yüzyıldan 19. yüzyıla kadar uzanan 1800 tabloya ulaşmıştır. Yedi yıllık bir restorasyondan sonra yeniden açılan galeri, 28 oda etrafında düzenlenmiş sergiler sunmaktadır. Öne çıkan bölümler arasında Giovanni Bellini, Floransa ve önde gelen yerel sanatçılar Lorenzo Lotto ve Giovanni Battista Moroni'ye ayrılan kısımlar bulunmaktadır. Daha fazla bilgi için [www.lacarrara.it](www.lacarrara.it) adresini ziyaret edebilirsiniz.\n\n## **Accademia Carrara'da Neler Var?**\n\n*   **İtalyan Ustaların Eserleri:** Raphael, Botticelli, Canaletto, Mantegna ve Titian gibi ünlü İtalyan sanatçıların eserlerinden oluşan geniş bir koleksiyon.\n*   **San Sebastiano:** Raphael'in başyapıtlarından biri olan *San Sebastiano* tablosu.\n*   **Kont Giacomo Carrara Koleksiyonu:** Yerel bilim adamı Kont Giacomo Carrara tarafından başlatılan ve zamanla büyüyen değerli bir sanat koleksiyonu.\n*   **15-19. Yüzyıl İtalyan Sanatı:** İtalyan sanatının 15. yüzyıldan 19. yüzyıla kadar uzanan farklı dönemlerini temsil eden eserler.\n*   **Giovanni Bellini Odası:** Ünlü Venedikli ressam Giovanni Bellini'ye adanmış özel bir bölüm.\n*   **Floransa Sanatı:** Floransa'nın zengin sanat geleneğini yansıtan eserler.\n*   **Lorenzo Lotto ve Giovanni Battista Moroni:** Bergamo'lu önemli sanatçılar Lorenzo Lotto ve Giovanni Battista Moroni'nin eserlerine odaklanan bölümler.\n\n## **Neden Ziyaret Etmelisiniz?**\n\n*   **İtalyan Sanatının Zenginliğini Keşfedin:** İtalyan sanatının farklı dönemlerini ve üsluplarını temsil eden geniş bir koleksiyonu keşfedin.\n*   **Başyapıtları Yakından Görün:** Raphael'in *San Sebastiano* eseri gibi dünyaca ünlü başyapıtları yakından görme fırsatı bulun.\n*   **Sanat Tarihi Hakkında Bilgi Edinin:** Müzedeki eserler aracılığıyla İtalyan sanatının tarihsel gelişimini öğrenin.\n*   **Yerel Sanatçıları Tanıyın:** Bergamo'lu önemli sanatçılar Lorenzo Lotto ve Giovanni Battista Moroni'nin eserlerini keşfedin.\n*   **Sanatsal İlham Alın:** İtalyan sanatının güzelliğinden ve zenginliğinden ilham alın.\n*   **Fotoğraf Çekin:** Müzedeki favori eserlerinizin fotoğraflarını çekerek anılarınızı ölümsüzleştirin. (Müzede fotoğraf çekimi ile ilgili kuralları önceden kontrol edin.)\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesini Ziyaret Edin:** Accademia Carrara hakkında daha fazla bilgi edinmek, ziyaret saatlerini kontrol etmek, sergileri incelemek ve bilet fiyatları hakkında bilgi almak için [www.lacarrara.it](www.lacarrara.it) adresini ziyaret edin.\n*   **Biletinizi Önceden Alın:** Özellikle yoğun dönemlerde biletinizi önceden online olarak almanız tavsiye edilir.\n*   **Rehberli Tur:** Müzeyi rehber eşliğinde gezerek eserler hakkında daha fazla bilgi edinebilirsiniz.\n*   **Ziyaret Süresi:** Müzeyi gezmek için en az 3-4 saat ayırmanız önerilir.\n*   **Konum:** Müze, Bergamo'nun merkezine yakın bir konumda bulunmaktadır.\n*   **Ulaşım:** Bergamo'ya toplu taşıma araçları veya özel araç ile ulaşabilirsiniz.\n*   **Hava Durumu:** Bergamo'nun iklimi değişken olabilir, bu nedenle hava durumunu kontrol ederek uygun giysiler giyin.\n\n**Harekete Geçin!**\n\nAccademia Carrara'yı ziyaret ederek İtalyan sanatının zenginliğini keşfedin, başyapıtları yakından görün ve unutulmaz bir sanat deneyimi yaşayın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nAccademia Carrara hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}