{"Title":"Würzburg Residenz: UNESCO Mirası Saray ve Bahçeleri","Metadata":"Würzburg Residenz hakkında her şey: Tarihi, mimarisi, bahçeleri ve ziyaretçi bilgileri. UNESCO Dünya Mirası Listesi'ndeki bu sarayı keşfedin.","Excerpt":"18. yüzyıl mimarı Balthasar Neumann tarafından inşa edilen Würzburg Residenz, yerel prens-piskoposların eviydi ve Almanya'nın en etkileyici yapılarından biridir. UNESCO Dünya Mirası Listesi'nde yer alan bu muhteşem sarayı keşfedin.","name":"Würzburg Residenz","id":"449dee3e-f0a3-42fc-aa85-135190207c4b","title":"Würzburg Residenz","coordinates":{"lat":"49.792790255821","lon":"9.9391013491301"},"breadcrumb":[{"path":"germany/bavaria/wurzburg","title":"Würzburg"},{"path":"germany","title":"Germany"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/7202f06de0384f73db5bd52fa64f823a-residenz.jpg","alt":"Residenz, Wurzburg, Germany","credit":"Getty Images/amana images RF"},"attributes":{"address":"Balthasar-Neumann-Promenade","phone":null,"website":"www.residenz-wuerzburg.de","transport":[]},"localtion":{"continent":"Europe","country":"Germany","city":"Würzburg"},"practicalities":{"addressExtras":null,"addressStreet":"Balthasar-Neumann-Promenade","email":[],"formattedHours":null,"hours":"9am-6pm Apr-Oct, 10am-4.30pm Nov-Mar, 45min English tours 11am & 3pm, plus 1.30pm & 4.30pm Apr-Oct","telephone":[],"transport":[],"urls":["www.residenz-wuerzburg.de"]},"getYourGuideTours":null,"about":"# Würzburg Residenz: Barok Mimarisinin ve Sanatın İhtişamlı Buluşma Noktası\n\nWürzburg Residenz, Almanya'nın en önemli ve göz alıcı barok saraylarından biri olarak UNESCO Dünya Mirası Listesi'nde yer almaktadır. 18. yüzyılın ünlü mimarı Balthasar Neumann tarafından, yerel prens-piskoposların evi olarak inşa edilen bu muazzam yapı, ziyaretçilerini büyüleyici bir yolculuğa çıkarıyor.\n\n## Tarihi Bir Bakış: Marienberg Kalesi'nden Residenz'e\n\nPrens-piskopos Johann Philipp Franz von Schönborn'un Marienberg Kalesi'ndeki eski moda yaşam alanlarından memnuniyetsizliği üzerine 1720'de yapımına başlanan Residenz, yaklaşık 60 yılda tamamlanmıştır. Günümüzde 360 odası, hükümet kurumlarına, üniversite fakültelerine ve bir müzeye ev sahipliği yapmaktadır. Ancak en görkemli 40 odası, ziyaretçilerin hayranlıkla inceleyebilmesi için restore edilmiştir.\n\n## Residenz'in Öne Çıkan Bölümleri\n\n### Treppenhaus (Büyük Merdiven)\n\nResidenz'in en dikkat çekici özelliklerinden biri, Balthasar Neumann tarafından tasarlanan ve dünyanın en büyük freskiyle taçlandırılan Treppenhaus'tur. Giovanni Battista Tiepolo'nun bu başyapıtı, o zamanlar bilinen dört kıtayı (Avrupa, Afrika, Amerika ve Asya) sembolize eden alegorileri tasvir etmektedir. Merdivenin zikzaklı yapısı ve freskin ihtişamı, ziyaretçileri adeta büyülüyor.\n\n### Weisser Saal (Beyaz Salon)\n\nBuz beyazı stuko süslemeleriyle dikkat çeken Weisser Saal (Beyaz Salon), Kaisersaal'a (İmparatorluk Salonu) geçmeden önce mutlaka görülmesi gereken bir diğer önemli bölümdür. Salonun zarif ve sade tasarımı, ziyaretçilere huzurlu bir atmosfer sunuyor.\n\n### Kaisersaal (İmparatorluk Salonu)\n\nKaisersaal (İmparatorluk Salonu), Giovanni Battista Tiepolo'nun bir başka etkileyici freskiyle taçlandırılmıştır. Salonun görkemli atmosferi ve freskin sanatsal değeri, ziyaretçileri adeta büyülü bir dünyaya taşıyor.\n\n### Spiegelkabinett (Ayna Salonu)\n\nYalnızca turlarla erişilebilen Spiegelkabinett (Ayna Salonu), figüratif, çiçek ve hayvan motifleriyle boyanmış benzersiz bir ayna benzeri camla kaplıdır. Salonun ışıltılı ve büyüleyici atmosferi, ziyaretçilere unutulmaz bir deneyim yaşatıyor.\n\n### Hofkirche (Saray Kilisesi)\n\nResidenz'in güney kanadında yer alan Hofkirche (Saray Kilisesi), Neumann ve Tiepolo'nun bir başka ortak yapımıdır. Mermer sütunları, altın varakları ve melek figürleriyle dolu olan kilise, ihtişam ve orantı bakımından Residenz ile eşdeğerdir.\n\n## Hofgarten (Saray Bahçesi)\n\nResidenz'in işlemeli demir kapılarından girilen Hofgarten (Saray Bahçesi), Fransız ve İngiliz tarzı peyzajın uyumlu bir karışımını sunar. Bahçe, çoğunlukla saray heykeltıraşı Peter Wagner tarafından yapılmış, çocukların tuhaf heykelleriyle doludur. Ilıman aylarda burada konserler, festivaller ve özel etkinlikler düzenlenmektedir.\n\n## Diğer Önemli Bölümler\n\nResidenz kompleksi ayrıca, Martin-von-Wagner Müzesi'nde (Peter Wagner ile bir ilişkisi yoktur) antika, resim ve çizim koleksiyonlarına ev sahipliği yapmaktadır. Ek olarak, atmosferik mahzende yer alan Staatlicher Hofkeller Würzburg adlı şarap mahzeni, tadım eşliğinde turlar için açıktır.\n\n## Ziyaret Bilgileri\n\n*   **Adres:** Residenzplatz 2, 97070 Würzburg, Almanya\n*   **Web Sitesi:** [www.residenz-wuerzburg.de](http://www.residenz-wuerzburg.de/)\n\nWürzburg Residenz, barok mimarinin ve sanatın en güzel örneklerinden biri olarak, Almanya'yı ziyaret eden herkesin mutlaka görmesi gereken bir yerdir. Sarayın ihtişamlı odaları, büyüleyici bahçeleri ve zengin koleksiyonları, ziyaretçilere unutulmaz bir deneyim sunuyor.\n\n**Ziyaretinizi planlayın ve bu tarihi ve kültürel mirası keşfedin!**\n"}