{"Title":"Hakone Open-Air Museum: A Sculpture Paradise in Japan","Metadata":"Explore the Hakone Open-Air Museum, a stunning art safari showcasing 19th and 20th-century sculptures against the backdrop of Hakone's natural beauty. Plan your visit!","Excerpt":"Discover a world of art and nature at the Hakone Open-Air Museum. Wander through verdant hillsides and encounter a rich collection of sculptures from the 19th and 20th centuries. An unmissable experience!","name":"Hakone Open-Air Museum","id":"45067d83-a76d-4317-821f-d77749edeac4","title":"Hakone Open-Air Museum","coordinates":{"lat":"35.244743","lon":"139.05138"},"breadcrumb":[{"path":"japan","title":"Japan"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/452204942_master.jpg","alt":"HAKONE, KANAGAWA, JAPAN - 2014/06/20: The Hakone Open Air Museum creates a harmonic balance of the nature of Hakone National Park with art in the form of scultpures and other artwork, usually replicas, using the nature of Hakone National Park as a frame or background. The park encourages children to play and be entertained as well as to inspire visitors. (Photo by John S Lander/LightRocket via Getty Images)","credit":"LightRocket via Getty Images"},"attributes":{"address":"1121 Ninotaira","phone":"0460-82-1161","website":"www.hakone-oam.or.jp","transport":[]},"localtion":{"continent":"Asia","country":"Japan","region":"Hakone"},"practicalities":{"addressExtras":null,"addressStreet":"1121 Ninotaira","email":[],"formattedHours":null,"hours":"9am-5pm","telephone":["0460-82-1161"],"transport":[],"urls":["www.hakone-oam.or.jp"]},"getYourGuideTours":null,"about":"**Hakone Açık Hava Müzesi: Doğa ve Sanatın Buluşma Noktası**\n\nJaponya'nın Hakone bölgesinde, yemyeşil bir yamaca kurulmuş olan Hakone Açık Hava Müzesi, 19. ve 20. yüzyıl heykelleri ve enstalasyonlarından oluşan zengin bir seçkiyi doğayla uyum içinde sunan, kaçırılmaması gereken bir sanat deneyimidir. Müze, Japon sanatçılarının yanı sıra Henry Moore, Rodin ve Miró gibi dünyaca ünlü sanatçıların eserlerine ev sahipliği yapmaktadır.\n\n**Müzede Neler Var?**\n\n*   **Heykel Bahçesi:** Müzenin kalbi, yemyeşil doğanın içinde sergilenen etkileyici heykel koleksiyonudur. Ziyaretçiler, parkta yürüyerek farklı sanatçıların eserlerini keşfedebilir ve doğayla sanatın eşsiz uyumuna tanık olabilirler.\n*   **Picasso Köşkü:** Yağmurlu havalarda sığınılabilecek mükemmel bir mekân olan Picasso Köşkü, ünlü sanatçının 300'den fazla eserini barındırır. Resimlerden cam sanatına ve duvar halılarına kadar geniş bir yelpazede Picasso'nun yaratıcılığını gözler önüne serer.\n*   **Çocuklar İçin Alanlar:** Müze, çocuklu aileler için de eğlenceli aktiviteler sunar. Dev örgü sanat eseri/oyun alanı ve vitraylı Senfonik Yapı'nın spiral merdiveni, çocukların ilgisini çeken ve onlara keyifli anlar yaşatan bölümlerdir.\n*   **Ayak Banyosu:** Müze ziyaretini tamamlamadan önce, açık havadaki ayak banyosunda dinlenmek ve rahatlamak mümkündür. Bu özellik, özellikle uzun bir yürüyüşün ardından yorgun ayakları dinlendirmek için idealdir.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 1121 Ninotaira, Hakone, Ashigarashimo District, Kanagawa 250-0407, Japonya\n*   **Çalışma Saatleri:** Genellikle 09:00 - 17:00 saatleri arasında açıktır. Ancak mevsimlere ve özel etkinliklere göre değişiklik gösterebilir. Ziyaretinizden önce web sitesini kontrol etmeniz önerilir.\n*   **Giriş Ücreti:** Yetişkinler için yaklaşık 1.600 Japon Yeni'dir. Öğrenciler ve çocuklar için indirimli biletler mevcuttur. Hakone Freepass sahipleri için indirim uygulanmaktadır.\n*   **Web Sitesi:** [www.hakone-oam.or.jp](http://www.hakone-oam.or.jp/)\n\n**Hakone Açık Hava Müzesi'ne Nasıl Gidilir?**\n\nMüzeye ulaşım oldukça kolaydır. Hakone Yumoto istasyonundan otobüs veya taksi ile ulaşılabilir. Hakone Freepass, bölgedeki toplu taşıma araçlarını kullanmak için ideal bir seçenektir.\n\n**İletişim**\n\nMüze ile ilgili daha fazla bilgi almak için web sitesini ziyaret edebilir veya doğrudan iletişime geçebilirsiniz.\n\n**Hakone Açık Hava Müzesi Neden Ziyaret Edilmeli?**\n\nHakone Açık Hava Müzesi, sanat ve doğayı bir araya getiren eşsiz bir deneyim sunar. İster sanatsever olun ister doğayla iç içe vakit geçirmek isteyin, bu müze size unutulmaz anlar yaşatacaktır. Özellikle çocuklu aileler için de oldukça eğlenceli aktiviteler sunan müze, Hakone gezilecek yerler listenizde mutlaka yer almalıdır.\n\n**Ek Bilgiler**\n\n*   Müze içerisinde restoran ve kafeler bulunmaktadır.\n*   Hediyelik eşya dükkanından müze ile ilgili çeşitli ürünler satın alabilirsiniz.\n*   Müze, tekerlekli sandalye kullanıcıları için erişilebilirdir.\n\nHakone Açık Hava Müzesi'ni ziyaret ederek, sanatın ve doğanın büyülü dünyasına adım atın!\n"}