{"Title":"Trinity Monastery of St Sergius: The Spiritual Heart of Russia","Metadata":"Explore the Trinity Monastery of St Sergius, founded in 1340 by St Sergius of Radonezh. Discover its history and significance as the spiritual center of Russian Orthodoxy.","Excerpt":"Founded in 1340 by St Sergius of Radonezh, the Trinity Monastery became the spiritual heart of Russian Orthodoxy. Learn about St Sergius and the lavra's pivotal role.","name":"Trinity Monastery of St Sergius","id":"46292097-485b-4ea6-be82-c3f77ab6a4c7","title":"Trinity Monastery of St Sergius","coordinates":{"lat":"56.310895","lon":"38.130916"},"breadcrumb":[{"path":"russia/golden-ring/sergiev-posad","title":"Sergiev Posad"},{"path":"russia","title":"Russia"},{"path":"europe","title":"Europe"}],"media":{},"attributes":{"address":null,"phone":"496-540 5721","website":"www.stsl.ru","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"5am-9pm","telephone":["496-540 5721","496-544 5334"],"transport":[],"urls":["www.stsl.ru"]},"getYourGuideTours":null,"about":"**Trinity Lavra of St Sergius: Rus Ortodoksluğunun Kalbi**\n\nRusya'nın manevi merkezi olarak kabul edilen Trinity Lavra of St Sergius, 1340 yılında Radonezh'li St Sergius tarafından kurulmuştur. Bu lavra (kıdemli manastır), yüzyıllardır Rusya'ya ruhani bir dayanak noktası olmuştur. St Sergius, 1380'de Kulikovo Savaşı'nda Tatarlara karşı kazanılan zaferde Prens Dmitry Donskoy'a mistik destek sağlamasıyla tanınır. 78 yaşında ölümünden kısa bir süre sonra Sergius, Rusya'nın koruyucu azizi ilan edildi.\n\n**Konum ve İletişim:**\n\n*   **Adres:** Sergiev Posad, Moskova Bölgesi, Rusya\n*   **Web Sitesi:** [www.stsl.ru](http://www.stsl.ru/)\n\n**Tarihi ve Önemi**\n\nManastır, St Sergius'un 2014'teki 700. yıl dönümü vesilesiyle yenilenmiştir ve şu anda faal bir dini merkezdir. Burada, Rusya'ya yüzyıllardır ruhani bir besin kaynağı sağlayan köklü inanç sistemine bir pencere açılmaktadır.\n\n**Görülmesi Gereken Yerler**\n\n*   **Trinity Katedrali (Троицкий собор):** 1423'te inşa edilen altın kubbeli Trinity Katedrali, manastırın kalbi ve ayakta kalan en eski yapısıdır. St Sergius'un mezarı, kilisenin güneydoğu köşesinde bulunur ve burada her gün anma törenleri düzenlenir. İkonlarla süslü iç mekan, büyük ölçüde orta çağ ressamı Andrei Rublyov ve öğrencilerinin eseridir.\n*   **Cathedral of the Assumption (Успенский собор):** Kremlin'deki aynı adı taşıyan katedral örnek alınarak inşa edilmiştir. Korkunç İvan'ın oğlunu öldürmekten duyduğu pişmanlıkla bıraktığı parayla 1585'te tamamlanmıştır. Ana girişin solunda, Moskova Kremlin'ine veya St Petersburg'daki SS Peter & Paul Katedrali'ne gömülmeyen tek çar olan Boris Godunov'un dikdörtgen mezarı bulunur. Bir diğer önemli mezar ise Alaska'da Rus Ortodoks topluluğunu kurduğu için 'Amerika'nın havarisi' olarak bilinen St Innokenty'nindir.\n*   **Chapel-at-the-Well (Накладезная часовня):** Sıkıntılı Zamanlar'da 1608–10 Polonya kuşatması sırasında ortaya çıktığı söylenen bir kuyunun üzerine inşa edilmiştir.\n*   **Bell Tower (колокольня):** 88,5 metre yüksekliğiyle Rusya'nın en yüksek yapılarından biridir. 1741'den 1770'e kadar yaklaşık 30 yılda inşa edilmiştir ve bir zamanlar en büyüğü 65 ton ağırlığında olan 42 çanı barındırmıştır.\n*   **Sacristy (ризница):** Trinity Katedrali'nin arkasında yer alan bu bölüm, manastırın 600 yıllık bağışlarla zenginleşmiş hazinesini sergiler. Burada goblenler, mücevherlerle süslü giysiler, som altından kadehler ve daha birçok eser bulunmaktadır.\n*   **Refectory Church of St Sergius (Трапезная церковь преподобного Сергия):** Bir zamanlar hacılar için yemek salonu olarak kullanıldığı için bu isimle anılır. Şimdi ise Assumption Katedrali'nin kışlık karşılığıdır ve soğuk havalarda sabah ayinlerine ev sahipliği yapar. Hizmet saatleri dışında kapalıdır. Yanındaki yeşil bina, metropolit konutudur.\n\n**Ziyaret Bilgileri**\n\n*   Manastır, aktif bir dini merkez olduğundan ziyaretçilerin kıyafetlerine dikkat etmeleri önemlidir.\n*   Manastırda konaklama imkanları bulunmaktadır.\n*   Manastırın web sitesinden güncel ziyaret saatleri ve etkinlik takvimine ulaşılabilir.\n\nTrinity Lavra of St Sergius, Rusya'nın zengin tarihi ve dini mirasını keşfetmek isteyenler için kaçırılmaması gereken bir yerdir.\n"}