{"Title":"Palace of Holyroodhouse: Scotland's Royal Residence & Mary Queen of Scots' Home","Metadata":"Explore the Palace of Holyroodhouse, the British Royal Family's official Scottish residence, steeped in history as Mary Queen of Scots' 16th-century home.","Excerpt":"Discover the Palace of Holyroodhouse, the royal family's official residence in Scotland, famously known as the tragic home of Mary, Queen of Scots. Explore its rich history...","name":"Palace of Holyroodhouse","id":"47f00a9c-1841-4d69-8080-a9567934a007","title":"Palace of Holyroodhouse","coordinates":{"lat":"55.952714","lon":"-3.172345"},"breadcrumb":[{"path":"scotland/edinburgh/holyrood-arthur-s-seat","title":"Holyrood & Arthur’s Seat"},{"path":"scotland/edinburgh","title":"Edinburgh"},{"path":"scotland","title":"Scotland"},{"path":"europe","title":"Europe"}],"media":{},"attributes":{"address":"Canongate, Royal Mile","phone":"0303 123 7306","website":"www.royalcollection.org.uk/visit/palace-of-holyroodhouse","transport":[{"description":"6, 300","type":"bus"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Canongate, Royal Mile","email":[],"formattedHours":null,"hours":"9.30am-6pm, last entry 4.30pm Apr-Oct, to 4.30pm, last entry 3.15pm Nov-Mar","telephone":["0303 123 7306"],"transport":[{"description":"6, 300","type":"bus"}],"urls":["www.royalcollection.org.uk/visit/palace-of-holyroodhouse"]},"getYourGuideTours":null,"about":"**Palace of Holyroodhouse: İskoçya'nın Tarihi Kraliyet İncisi**\n\nİskoçya'nın kalbinde, Edinburgh'da yer alan Palace of Holyroodhouse, Birleşik Krallık kraliyet ailesinin İskoçya'daki resmi konutudur. Ancak bu görkemli yapı, asıl ününü 16. yüzyılda trajik olaylara sahne olan İskoçya Kraliçesi Mary'nin evi olarak kazanmıştır. Tarihi dokusu, etkileyici mimarisi ve kraliyet ailesine ev sahipliği yapmasıyla Palace of Holyroodhouse, İskoçya'nın en önemli turistik mekanlarından biridir.\n\n**Mary, Queen of Scots'ın İzinde**\n\nHolyroodhouse turunun en dikkat çekici bölümü, Kraliçe Mary'nin 1561'den 1567'ye kadar yaşadığı ve talihsiz olaylara karıştığı Mary's Bedchamber'dır. Burada, kıskanç kocası Lord Darnley, hamile olan kraliçeyi adamları David Rizzio'yu öldürürken zapt etmiştir. Yan odadaki bir plaket, Rizzio'nun kanlar içinde can verdiği yeri işaret etmektedir. Bu olay, İskoçya tarihine damgasını vurmuş ve Palace of Holyroodhouse'u daha da önemli bir hale getirmiştir.\n\n**Holyroodhouse'un Tarihi Gelişimi**\n\nPalace of Holyroodhouse'un tarihi, 1501 yılında James IV tarafından genişletilen Holyrood Abbey'ye bağlı bir misafirhaneye kadar uzanmaktadır. Günümüze ulaşan en eski bölümü, kuzeybatı kulesi, James V ve eşi Mary of Guise için 1529'da inşa edilmiştir. Mary, Queen of Scots, burada John Knox ile tartışmalara girmiş, ikinci ve üçüncü kocalarıyla evlenmiş ve Rizzio'nun cinayetine tanık olmuştur. Bu olaylar, sarayın duvarları arasında yaşanan dramatik anların sadece birkaçıdır.\n\n**Görkemli Kraliyet Daireleri ve Büyük Galeri**\n\nSesli tur, ziyaretçileri etkileyici kraliyet dairelerinden geçirerek Büyük Galeri'de son bulmaktadır. Charles II tarafından yaptırılan ve Mısır firavununun Nil kıyısında bir sepet içinde bulduğu bebek Musa'yı keşfeden Mısırlı prenses Scota'dan geldiği varsayılan 89 İskoç kralının portresi, galerinin en dikkat çekici özelliğidir. Tur, Mary's Bedchamber'ı içeren sarayın en eski bölümüne, gizli bir merdivenle kocasının yatak odasına bağlanan bölüme ve Holyrood Abbey'nin kalıntılarına kadar devam etmektedir.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Palace of Holyroodhouse, Canongate, Edinburgh EH8 8DX, İskoçya\n*   **Web Sitesi:** [www.royalcollection.org.uk/visit/palace-of-holyroodhouse](www.royalcollection.org.uk/visit/palace-of-holyroodhouse)\n*   **Ziyaret Saatleri:** Saray, kraliyet ziyaretleri sırasında kapalıdır; bu nedenle güncel tarihleri web sitesinden kontrol etmek önemlidir.\n\n**Holyroodhouse Abbey'nin Kalıntıları**\n\nHolyrood Abbey, Palace of Holyroodhouse'un bitişiğinde yer alan ve tarihi 12. yüzyıla kadar uzanan etkileyici bir yapıdır. Günümüzde sadece kalıntıları görülebilen bu yapı, geçmişte İskoçya'nın en önemli dini merkezlerinden biriydi. Gotik mimarisi ve taş işçiliğiyle dikkat çeken Abbey kalıntıları, ziyaretçilere geçmişe doğru bir yolculuk sunmaktadır.\n\n**Özetle Palace of Holyroodhouse**\n\nPalace of Holyroodhouse, İskoçya'nın zengin tarihini ve kraliyet ailesinin yaşamını yakından görmek isteyenler için kaçırılmaması gereken bir yerdir. Mary, Queen of Scots'ın izlerini sürmek, görkemli kraliyet dairelerini gezmek ve Holyrood Abbey'nin kalıntılarını keşfetmek, unutulmaz bir deneyim sunmaktadır.\n\n**İpuçları:**\n\n*   Ziyaretinizi planlarken, sarayın kraliyet ziyaretleri nedeniyle kapalı olabileceğini unutmayın ve web sitesinden güncel bilgileri kontrol edin.\n*   Sesli turu kullanarak sarayın tarihi ve önemli olayları hakkında daha fazla bilgi edinin.\n*   Fotoğraf makinenizi yanınıza alarak bu tarihi yapının güzelliklerini ölümsüzleştirin.\n\n**Call to Action:**\n\nPalace of Holyroodhouse hakkındaki düşüncelerinizi ve deneyimlerinizi yorumlar bölümünde paylaşın! Ayrıca, İskoçya'daki diğer gezilecek yerler hakkında bilgi almak için e-posta listemize kaydolun.\n"}