{"Title":"Nantian Temple: A Haunted History in Baguashan","Metadata":"Explore Nantian Temple in Baguashan, a bizarre temple and former haunted house used to scare children. Discover its history and eerie atmosphere.","Excerpt":"Located in Baguashan's southern foothills, Nantian Temple is a unique and somewhat unsettling site. Once a haunted house, parents used to bring their children here to frighten them into obedience...","name":"Nantian Temple","id":"4e5e7beb-b426-4d18-b709-513e9aa443b7","title":"Nantian Temple","coordinates":{"lat":"24.076109","lon":"120.549062"},"breadcrumb":[{"path":"taiwan","title":"Taiwan"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{},"attributes":{"address":"12 Lane 187, Gongyuan Rd, Sec 1, 公園路一段187巷12號","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Asia","country":"Taiwan","region":"Western-Taiwan"},"practicalities":{"addressExtras":null,"addressStreet":"12 Lane 187, Gongyuan Rd, Sec 1, 公園路一段187巷12號","email":[],"formattedHours":null,"hours":"8am-5.30pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[215700,800609,843477,535248,249457,268207,621885,891066,637249,524874],"about":"**Nantian Tapınağı: Tayvan'ın Tuhaf ve Eğlenceli Cehennem Evi**\n\nTayvan'ın batısında, Baguashan'ın güney eteklerinde yer alan Nantian Tapınağı, ürkütücü atmosferi ve sıra dışı temasıyla dikkat çeken bir mekan. Eskiden ailelerin çocuklarını uslu durmaları için korkuttukları bu tapınak ve perili ev, günümüzde daha çok eğlence amaçlı ziyaret edilen bir yer haline geldi.\n\n**Korku ve Eğlence Bir Arada**\n\nNantian Tapınağı, Tayvan'da kalan iki benzer mekandan daha ürkütücü olanı. Mekanize animatronik dioramalar ve ürkütücü aydınlatmalar kullanılarak Budist cehenneminden sahneler canlandırılıyor. Günahkarların kızartıldığı ve karınlarının deşildiği bu sahneler, 70'lerin kitsch tarzını yansıtıyor ve günümüz standartlarına göre korkutucudan çok eğlenceli bir deneyim sunuyor.\n\n**Tapınak ve Maymun Kral**\n\nTapınağın 3. katında, 70'ler dönem filmlerini andıran bir dekora sahip Maymun Kral'a adanmış bir bölüm bulunuyor. Bu renkli ve ilginç alan, ziyaretçilere farklı bir deneyim sunuyor.\n\n**Yeni Cehennem Bölümü**\n\nEn üst katta, perili evin daha yeni bir bölümü yer alıyor. Daha karanlık, daha gürültülü ve tema parkı tarzında olan bu bölüm, ilk bölüme göre daha az ilgi çekici bulunuyor.\n\n**Konum ve Ulaşım**\n\nNantian Tapınağı'na ulaşmak için Baguashan'ın ana girişinin tam karşısında bulunan Nantian Temple (南天宮) yazan yeşil tabelayı arayın. Tabelayı bulduktan sonra, dar yolu takip ederek aşağı doğru inin. Yol boyunca \"Cehennemin 18 katı tamamen mekanize edildi\" veya \"Cehennemin 18 katını yeniden yaratmak için hiçbir masraftan kaçınılmadı\" gibi Mandarin dilinde reklamlar göreceksiniz. Yaklaşık beş dakika sonra tapınağa ulaşacaksınız. Yol boyunca işaretler ve yönlendirmeler bulunmaktadır.\n\n**Ziyaret İpuçları**\n\n*   Nantian Tapınağı, özellikle sıra dışı ve kitsch deneyimler arayanlar için ilginç bir durak olabilir.\n*   Mekanın 70'ler tarzı dekorasyonu ve animatronik dioramaları, nostaljik bir yolculuk yapmak isteyenler için keyifli olabilir.\n*   Perili evin bazı bölümleri küçük çocuklar veya hassas kişiler için uygun olmayabilir.\n*   Tapınağa ulaşım için toplu taşıma veya taksi kullanabilirsiniz.\n\nNantian Tapınağı, Tayvan'ın sıra dışı ve eğlenceli yüzünü keşfetmek isteyenler için benzersiz bir deneyim sunuyor.\n\n**Deneyimlerinizi Paylaşın!**\n\nNantian Tapınağı'nı ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}