{"Title":"Bao'an Temple: A UNESCO Heritage Site in Taiwan","Metadata":"Explore the historic Bao'an Temple in Taiwan, a UNESCO Asia-Pacific Heritage Award recipient. Discover its stunning restoration and vibrant temple rites.","Excerpt":"Bao'an Temple, a recipient of a UNESCO Asia-Pacific Heritage Award, is renowned for its restoration and revival of traditional temple rites and festivities. Discover its cultural significance.","name":"Bao'an Temple","id":"51117f50-4fd4-4614-ad71-3fe5931dd0da","title":"Bao'an Temple","coordinates":{"lat":"25.073132","lon":"121.515452"},"breadcrumb":[{"path":"taiwan/taipei","title":"Taipei"},{"path":"taiwan","title":"Taiwan"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/shutterstock_28079899.jpg","alt":"Magnificent  \"Baoan\" temple in Taiwan; Shutterstock ID 28079899; Your name (First / Last): Josh Vogel; Project no. or GL code: 56530; Network activity no. or Cost Centre: Online-Design; Product or Project: 65050/7529/Josh Vogel/LP.com Destination Galleries","credit":"Shutterstock / ampower"},"attributes":{"address":"61 Hami St, 哈密街61號","phone":null,"website":"www.baoan.org.tw","transport":[{"description":"Yuanshan","type":"mrt"}]},"localtion":{"continent":"Asia","country":"Taiwan","city":"Taipei"},"practicalities":{"addressExtras":null,"addressStreet":"61 Hami St, 哈密街61號","email":[],"formattedHours":null,"hours":"7am-10pm","telephone":[],"transport":[{"description":"Yuanshan","type":"mrt"}],"urls":["www.baoan.org.tw"]},"getYourGuideTours":null,"about":"**Bao'an Tapınağı: Taipei'de Kültürel Bir Miras**\n\nTaipei'nin kalbinde yer alan Bao'an Tapınağı (大龍峒保安宮), Tayvan'ın zengin kültürel ve dini mirasının canlı bir örneğidir. Sadece bir ibadethane olmanın ötesinde, bu tapınak, geleneksel sanatların sergilendiği, festivallerin coşkuyla kutlandığı ve tarihin canlandığı bir merkezdir. Restorasyonu ve tapınak ritüellerini yeniden canlandırmasıyla UNESCO Asya-Pasifik Miras Ödülü'ne layık görülen Bao'an Tapınağı, Taipei ziyaretinizde mutlaka görülmesi gereken bir yerdir.\n\n**Tarihi Bir Yolculuk: Bao'an Tapınağı'nın Kökenleri**\n\nBao'an Tapınağı'nın tarihi, 1760 yılına kadar uzanmaktadır. Xiamen, Fujian eyaletinden gelen göçmenler tarafından kurulan tapınak, ilk başlarda küçük bir yapıydı. Ancak, 1805 yılında yapılan genişletme çalışmalarıyla bugünkü boyutuna ve tasarımına kavuşmuştur. Tapınağın ana tanrısı, tıbbi becerileriyle saygı duyulan tarihi bir figür olan İmparator Baosheng'dir (veya Wu). Arka bölümde ise tarım tanrısı Shennong'a adanmış bir sunak bulunmaktadır.\n\n**Mimari Bir Şaheser: Geleneksel Sanatın İncisi**\n\nBao'an Tapınağı, geleneksel dekoratif sanatların en güzel örneklerini sergileyen zarif bir yapıdır. Tapınağın her köşesi, ince işçilikle yapılmış ahşap oymalar, renkli seramikler ve detaylı taş işçilikleriyle süslenmiştir. Özellikle çatıda yer alan ejderha ve diğer mitolojik figürler, Tayvan mimarisinin eşsizliğini gözler önüne sermektedir.\n\n**Baosheng Kültür Festivali: Bir Halk Sanatları Şöleni**\n\nBao'an Tapınağı, sadece dini bir merkez değil, aynı zamanda kültürel etkinliklere de ev sahipliği yapmaktadır. Her yıl Nisan-Haziran ayları arasında düzenlenen Baosheng Kültür Festivali, geleneksel performans sanatlarının sergilendiği bir şölendir. Festival kapsamında, tanrılara şükran sunmak için yapılan Beş Günlük Tamamlama Ritüelleri, tanrıların doğum günü kutlamaları, aslan dansları, geçit törenleri, Tayvan opera gösterileri ve hatta ücretsiz Çin tıbbı klinikleri gibi çeşitli etkinlikler düzenlenmektedir. Festival tarihleri ve etkinlik programı için tapınağın web sitesini ziyaret edebilirsiniz.\n\n**Restorasyon ve Koruma: UNESCO'nun Takdiri**\n\nBao'an Tapınağı, 1995-2002 yılları arasında büyük bir restorasyon projesi geçirmiştir. Bu proje kapsamında, yetenekli zanaatkarlar görevlendirilmiş ve en kaliteli malzemeler kullanılmıştır. Tapınağın başarılı yönetimi ve restorasyon çalışmaları, UNESCO tarafından Asya-Pasifik Miras Ödülü ile taçlandırılmıştır.\n\n**Ziyaretiniz İçin Bilgiler**\n\n*   **Adres:** No. 61, Hami Street, Datong District, Taipei City, Taiwan 103\n*   **Web Sitesi:** [www.baoan.org.tw](http://www.baoan.org.tw/)\n*   **Ziyaret Saatleri:** 06:30–22:00\n*   Tapınağın arka avlusunda, Bao'an hakkında broşürlerin ve İngilizce kitapların bulunduğu bir danışma ofisi bulunmaktadır.\n\nBao'an Tapınağı, Tayvan'ın kültürel mirasını keşfetmek ve geleneksel sanatlara yakından tanık olmak isteyen herkes için kaçırılmaması gereken bir destinasyondur. Bu tarihi ve kültürel zenginliklerle dolu tapınağı ziyaret ederek, Tayvan'ın ruhunu keşfedin.\n"}