{"Title":"Grūtas Park: A Journey Through Lithuania's Soviet Past","Metadata":"Explore Grūtas Park in Lithuania, home to a collection of Soviet-era statues depicting Lenin, Stalin, and other communist figures. Discover this unique and controversial open-air museum.","Excerpt":"Wander through the forests of Grūtas Park and encounter imposing statues of Lenin, Stalin, and prominent Lithuanian communists. This unusual park offers a glimpse into Lithuania's Soviet history.","name":"Grūtas Park","id":"519a39ea-7f40-4f9b-97d4-89f33616ad32","title":"Grūtas Park","coordinates":{"lat":"54.022104","lon":"24.0798"},"breadcrumb":[{"path":"lithuania","title":"Lithuania"},{"path":"europe","title":"Europe"}],"places":[],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/a50faf6137d3121503f01ecf64fa00f7-grutas-park.jpg","alt":"Bust of Vladimir Lenin, sculpture park of former Communist-era sculptures, Grutas Park, Grutas, Lithuania","credit":"Getty Images/Gallo Images"},"attributes":{"address":"Grūtas","phone":"8-682 42320","website":"www.grutoparkas.lt","transport":[]},"localtion":{"continent":"Europe","country":"Lithuania"},"practicalities":{"addressExtras":"Grūtas","addressStreet":null,"email":[],"formattedHours":null,"hours":"9am-10pm Jun-Aug","telephone":["8-682 42320"],"transport":[],"urls":["www.grutoparkas.lt"]},"getYourGuideTours":[62497],"about":"**Grūtas Parkı: Sovyet Dönemi Heykelleriyle Dolu Bir Açık Hava Müzesi**\n\nLitvanya'nın Druskininkai şehri yakınlarında bulunan Grūtas Parkı, Sovyet dönemine ait heykelleri ve eserleriyle ziyaretçilerini geçmişe götüren sıra dışı bir müze. Lenin, Stalin ve diğer Komünist liderlerin heykellerinin sergilendiği bu park, aynı zamanda o döneme ait sanat eserleri, gazete ve haritalarla da Sovyetler Birliği dönemini gözler önüne seriyor.\n\n**Tarihi Bir Bakış: Grūtas Parkı'nın Kuruluşu**\n\nGrūtas Parkı, Litvanya'nın bağımsızlığını kazanmasının ardından, Sovyet dönemine ait heykellerin ve diğer eserlerin toplanmasıyla oluşturuldu. Amaç, bu eserleri yok etmek yerine, gelecek nesillere o dönemi hatırlatmak ve tarihten ders çıkarmalarını sağlamaktı. Parkın kurucusu Viliumas Malinauskas, bu vizyonu hayata geçirerek Grūtas Parkı'nı Litvanya'nın en ilginç turistik yerlerinden biri haline getirdi.\n\n**Grūtas Parkı'nda Neler Var?**\n\nGrūtas Parkı'nda Sovyet dönemine ait yaklaşık 100 heykel sergileniyor. Lenin, Stalin, Marks ve Engels gibi Sovyet liderlerinin yanı sıra, Litvanya Komünist Partisi'nin önde gelen isimlerinin heykelleri de parkta görülebilir. Heykellerin yanı sıra, parkta Sovyet dönemine ait sanat eserleri, propaganda afişleri, gazete ve dergiler de sergileniyor. Ayrıca, Sovyet döneminde kullanılan bir tren vagonu da parkta bulunuyor. Bu vagon, o dönemde Sibirya'ya sürgün edilen Litvanyalıları sembolize ediyor.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Grūto Parkas, Grūtas, LT-66441 Druskininkų sav., Litvanya\n*   **Çalışma Saatleri:**\n    *   Pazartesi-Pazar: 10:00-19:00 (mevsime göre değişiklik gösterebilir)\n*   **Giriş Ücretleri:**\n    *   Yetişkin: 15 EUR\n    *   Öğrenci/Emekli: 8 EUR\n    *   Çocuk (6-16 yaş): 6 EUR\n*   **Web Sitesi:** [www.grutoparkas.lt](http://www.grutoparkas.lt)\n*   **İletişim:** +370 313 55544\n\n**Grūtas Parkı'na Nasıl Gidilir?**\n\nGrūtas Parkı, Druskininkai şehrine yaklaşık 8 kilometre uzaklıkta bulunuyor. Druskininkai'den parka otobüsle veya taksiyle ulaşılabilir. Otobüsler, Druskininkai otogarından kalkıyor ve Viečiūnai üzerinden parka gidiyor.\n\n**Grūtas Parkı: Tartışmalı Bir Miras**\n\nGrūtas Parkı, Litvanya'da ve diğer ülkelerde tartışmalara yol açmış bir müze. Bazı insanlar, parkın Sovyet dönemini yücelttiğini ve kurbanların anısına saygısızlık ettiğini düşünüyor. Diğerleri ise, parkın tarihin bir parçası olduğunu ve gelecek nesillere o dönemi hatırlatmak için önemli olduğunu savunuyor.\n\n**Grūtas Parkı'nda Yapılabilecek Aktiviteler**\n\n*   Sovyet heykellerini ve sanat eserlerini inceleyin.\n*   Sovyet dönemine ait gazete ve dergileri okuyun.\n*   Sibirya'ya sürgün edilen Litvanyalıları sembolize eden tren vagonunu ziyaret edin.\n*   Parkın içindeki kafelerde ve restoranlarda dinlenin.\n*   Çocuklar için oyun alanında eğlenin.\n\n**Grūtas Parkı'nı Ziyaret Etmek İçin Nedenler**\n\n*   Sovyet dönemine ait eşsiz bir koleksiyonu görmek\n*   Litvanya tarihini ve kültürünü daha iyi anlamak\n*   Sıra dışı ve düşündürücü bir deneyim yaşamak\n*   Çocuklarla birlikte keyifli bir gün geçirmek\n\n**Grūtas Parkı Hakkında İpuçları**\n\n*   Parkı ziyaret etmek için en iyi zaman, ilkbahar veya sonbahar aylarıdır.\n*   Parkta yürüyüş yapmak için rahat ayakkabılar giyin.\n*   Yanınıza su ve atıştırmalık yiyecekler alın.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın.\n\n**Sonuç**\n\nGrūtas Parkı, Litvanya'nın en ilginç ve tartışmalı turistik yerlerinden biri. Sovyet dönemine ait heykelleri ve eserleriyle ziyaretçilerini geçmişe götüren bu park, aynı zamanda o döneme ait sanat eserleri, gazete ve haritalarla da Sovyetler Birliği dönemini gözler önüne seriyor. Grūtas Parkı, tarihi ve kültürel bir deneyim yaşamak isteyen herkes için mutlaka görülmesi gereken bir yer.\n"}