{"Title":"Ilnacullin: A Horticultural Paradise Unveiled","Metadata":"Explore Ilnacullin, a breathtaking island garden designed by Harold Peto. Discover its history, unique plant collections, and stunning landscapes.","Excerpt":"Ilnacullin, a horticultural masterpiece born in the early 20th century, showcases Harold Peto's architectural brilliance. Explore this island paradise!","name":"Ilnacullin","id":"519d5afa-2498-4735-b858-7ab2f20b9e3c","title":"Ilnacullin","coordinates":{"lat":"51.736437","lon":"-9.544029"},"breadcrumb":[{"path":"ireland","title":"Ireland"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":null,"phone":"027-63040","website":"www.garinishisland.ie","transport":[]},"localtion":{"continent":"Europe","country":"Ireland","region":"Beara-Peninsula"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"9.30am-5.30pm Jul & Aug, shorter hours Apr-Jun, Sep & Oct, closed Nov-Mar","telephone":["027-63040"],"transport":[],"urls":["www.garinishisland.ie"]},"getYourGuideTours":[958237,162638,182873,236927,532847,150134,33055,588243,947485,131943],"about":"**Ilnacullin (Garinish Island): İrlanda'nın Subtropikal Bahçesi**\n\nBu adadaki bahçıvanlık mucizesi, 20. yüzyılın başlarında adanın sahibi, adanın o zamanki çorak çıkıntısında bir bahçe tasarlaması için mimar Harold Peto'ya görev verdiğinde yaratıldı. Üst toprak sevk edildi, peyzajlı bahçeler düzenlendi ve subtropikal türler dikildi; kamelyalar, manolyalar ve ormangülleri artık mevsimsel bir renk patlaması sağlıyor. <a class=\"poi\" href=\"/pois/1217185\">Harbour Queen</a> ve <a class=\"poi\" href=\"/pois/1217181\">Blue Pool</a>, adaya 10 dakikalık feribot seferleri düzenleyerek güneşlenen fok kolonilerinin ve beyaz kuyruklu kartalların yuvalama alanının yanından geçiyor. Daha fazla bilgi ve ziyaret planlaması için [www.garinishisland.ie](http://www.garinishisland.ie) adresini ziyaret edebilirsiniz.\n\nAdanın merkezinde büyülü bir **İtalyan bahçesi** bulunmaktadır; yakındaki bir selvi caddesi, Sugarloaf Dağı'nın çarpıcı manzarasına sahip sahte bir Yunan tapınağına götürmektedir. Olası bir Napolyon istilasını izlemek için kıyı şeridi boyunca inşa edilen yüzlerce kuleden biri olan adanın en yüksek noktası olan 19. yüzyıldan kalma bir **Martello kulesi**nden daha fazla manzara vardır.\n\n**Öne Çıkanlar:**\n\n*   **İtalyan Bahçesi:** Harold Peto tarafından tasarlanan İtalyan bahçesinin zarafeti ve güzelliğiyle büyülenin.\n*   **Subtropikal Bitki Örtüsü:** Kamelyalar, manolyalar ve ormangülleri gibi egzotik bitki türlerini keşfedin.\n*   **Martello Kulesi:** Adanın en yüksek noktasındaki tarihi Martello kulesine tırmanarak panoramik manzaraların tadını çıkarın.\n*   **Yaban Hayatı:** Güneşlenen fok kolonilerini ve beyaz kuyruklu kartalları gözlemleyin.\n*   **Sugarloaf Dağı Manzarası:** Yunan tapınağından Sugarloaf Dağı'nın nefes kesen manzarasını seyredin.\n\n**Ziyaret İpuçları:**\n\n*   Ilnacullin'e ulaşmak için Glengarriff'ten Harbour Queen veya Blue Pool feribotlarından birini kullanabilirsiniz.\n*   Adada yürüyüş yapmayı planlıyorsanız, rahat ayakkabılar giyin.\n*   Güneş kremi, şapka ve güneş gözlüğü gibi güneşten korunma önlemleri almayı unutmayın.\n*   Adada yiyecek ve içecek satın alabileceğiniz bir kafe bulunmaktadır.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın, çünkü adada çekilecek birçok güzel yer var.\n\n**Ilnacullin (Garinish Island): İrlanda'nın Gizli Cenneti**\n\nIlnacullin, İrlanda'nın doğal güzelliklerini keşfetmek, egzotik bitki örtüsüne hayran kalmak ve huzurlu bir kaçamak yapmak isteyenler için mükemmel bir destinasyondur. Bu adayı ziyaret ederek İtalyan bahçesinin zarafetiyle büyülenip, tarihi bir kuleye tırmanabilir, yaban hayatını gözlemleyebilir ve unutulmaz bir deneyim yaşayabilirsiniz.\n\n**Ilnacullin'de (Garinish Island) İrlanda'nın Doğal Güzelliklerini Keşfetmeye ve Unutulmaz Bir Tatil Yapmaya Hazır Mısınız?**\n\nIlnacullin'i ziyaret ederek İrlanda'nın gizli cennetini keşfedin, eşsiz bitki örtüsüne hayran kalın ve unutulmaz bir anı biriktirin!\n"}