{"Title":"George C. Marshall Museum: A Hidden Gem in Lexington, VA","Metadata":"Explore the George C. Marshall Museum in Lexington, Virginia. Discover the life and legacy of General George C. Marshall. Plan your visit today!","Excerpt":"Don't miss the George C. Marshall Museum on the grounds of VMI! Delve into the remarkable story of this influential figure and explore captivating exhibits.","name":"George C Marshall Museum","id":"530875ab-bf72-4cc0-9944-cbcc188aaae6","title":"George C Marshall Museum","coordinates":{"lat":"37.79015","lon":"-79.440143"},"breadcrumb":[{"path":"/destinations/usa/virginia","title":"Virginia"},{"path":"/destinations/usa","title":"USA"},{"path":"/destinations/north-america","title":"North America"}],"media":{},"attributes":{"address":"VMI Parade","phone":"540-463-2083","website":"www.marshallfoundation.org/museum","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"VMI Parade","email":[],"formattedHours":null,"hours":"11am-4pm Tue-Sat","telephone":["540-463-2083"],"transport":[],"urls":["www.marshallfoundation.org/museum"]},"getYourGuideTours":null,"about":"# George C. Marshall Müzesi: Bir Devlet Adamının Hikayesi\n\nLexington'ı ziyaret eden birçok kişi, Virginia Askeri Enstitüsü (VMI) arazisindeki bu müzeyi kaçırıyor. Konusu ve sergileri tamamen büyüleyici olduğu için aynısını yapmamanızı tavsiye ederiz. II. Dünya Savaşı sırasında ABD ordusunun kurmay başkanı olan Marshall, Winston Churchill tarafından \"Müttefik zaferinin organizatörü\" olarak tanımlandı. 1901 VMI mezunu olan Marshall, belki de en çok II. Dünya Savaşı sonrası Avrupa'nın yeniden inşası için 13 milyar dolarlık Marshall Planı'nın yaratıcısı olarak bilinir.\n\n## Askeri Kariyerden Nobel Barış Ödülü'ne\n\nMarshall, ABD ordusunun kurmay başkanı olmasının yanı sıra, savaş sonrası dışişleri bakanı, savunma bakanı ve Amerikan Kızıl Haçı başkanıydı. Kadınların Ordu Yardımcı Kolordusu'nu kurarak II. Dünya Savaşı'na dahil olmalarını sağladı ve ayrıca taslak operasyonunda ırk ayrımcılığı olmamasını sağladı. Savaş sonrası yeniden yapılanma alanındaki çalışmaları, 1953'te Nobel Barış Ödülü'nü almasına yol açtı.\n\n**Ziyaret Bilgileri:**\n\n*   **Web Sitesi:** [www.marshallfoundation.org/museum](www.marshallfoundation.org/museum)\n*   **Konum:** Lexington, Virginia, ABD (Virginia Askeri Enstitüsü arazisinde)\n*   **Önemli Özellikler:** George C. Marshall'ın hayatı ve kariyeri, II. Dünya Savaşı, Marshall Planı\n\n**Müzede Neler Bulunur:**\n\n*   George C. Marshall'ın kişisel eşyaları ve belgeleri\n*   II. Dünya Savaşı ile ilgili sergiler\n*   Marshall Planı'nın tarihi ve önemi\n*   George C. Marshall'ın diğer başarıları ve katkıları\n\n**Ziyaret İpuçları:**\n\n*   Güncel açılış saatleri ve giriş ücretleri için web sitesini ziyaret edin.\n*   Müzede sergilenen belgeleri ve kişisel eşyaları inceleyerek, George C. Marshall'ın hayatına ve kişiliğine dair daha fazla bilgi edinin.\n*   II. Dünya Savaşı ve Marshall Planı ile ilgili sergilere özellikle dikkat edin.\n*   George C. Marshall'ın liderlik ve devlet adamlığı vasıfları hakkında bilgi edinin.\n*   Fotoğraf makinenizi yanınıza alın ve müzedeki önemli eserlerin fotoğraflarını çekin.\n\n**George C. Marshall Müzesi**, tarih, liderlik ve devlet adamlığıyla ilgilenenler için Lexington'da mutlaka ziyaret edilmesi gereken bir yerdir.\n"}