{"Title":"Galleria Carlo Rizzarda: Feltre'nin Demir Sanatındaki Dünya Markası","Metadata":"Galleria d'Arte Moderna Carlo Rizzarda, Feltre doğumlu dünya çapında demir ustası Carlo Rizzarda'nın eserlerini sergiliyor. Milano Güzel Sanatlar Akademisi ve Alessandro'nun rehberliğinde yetişen Rizzarda'nın mirasını keşfedin.","Excerpt":"Feltre'de doğan Carlo Rizzarda, Milano Güzel Sanatlar Akademisi'nde eğitim almış ve Alessandro'nun rehberliğinde yetişmiş dünya çapında bir demir ustasıydı. Galleria d'Arte Moderna Carlo Rizzarda, bu efsanevi zanaatkarın eserlerine adanmıştır.","name":"Galleria d'Arte Moderna Carlo Rizzarda","id":"53db5a3d-2702-4985-8b68-2e4e71ea48b2","title":"Galleria d'Arte Moderna Carlo Rizzarda","coordinates":{"lat":"46.018311","lon":"11.908257"},"breadcrumb":[{"path":"/destinations/italy","title":"Italy"},{"path":"/destinations/europe","title":"Europe"}],"media":{},"attributes":{"address":"Via Paradiso 8","phone":"0439 88 52 34","website":"http://musei.comune.feltre.bl.it","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Via Paradiso 8","email":[],"formattedHours":null,"hours":"10.30am-12.30pm & 3-6pm Tue-Sun","telephone":["0439 88 52 34"],"transport":[],"urls":["http://musei.comune.feltre.bl.it"]},"getYourGuideTours":[153354,459799,889532,468769,6461,209928,57076,420286,61153,805346],"about":"# Galleria d'Arte Moderna Carlo Rizzarda: Modern Sanatın ve Demir İşçiliğinin Buluşma Noktası\n\nFeltre doğumlu Carlo Rizzarda, Milano Güzel Sanatlar Akademisi'nde eğitim almış ve efsanevi usta Alessandro Mazzucotelli'nin rehberliğinde yetişmiş, dünya çapında bir demirci ustasıydı.\n\n## Galleria d'Arte Moderna Carlo Rizzarda'da Sizi Neler Bekliyor?\n\n*   **Palazzo Villabruna:** Carlo Rizzarda, 1926'da büyüyen modern sanat koleksiyonunu sergilemek için Palazzo Villabruna'yı satın aldı.\n*   **Ünlü Sanatçıların Eserleri:** Müzede Egon Schiele, Felice Casorati ve Adolfo Wildt gibi ünlü sanatçıların eserleri bulunmaktadır.\n*   **Carlo Rizzarda'nın Demir İşleri:** Müzede, Carlo Rizzarda'nın olağanüstü demir işçiliğinin bazı çarpıcı örnekleri de sergilenmektedir.\n*   **Vasiyet:** Carlo Rizzarda, 1931'deki erken ölümünde sarayını ve koleksiyonunu şehre miras bırakarak bu harika müzenin oluşmasını sağladı.\n\n## Ziyaret Bilgileri\n\n*   **Konum:** Feltre, İtalya\n*   **Web Sitesi:** Ziyaret saatleri, sergiler ve etkinlikler hakkında daha fazla bilgi için resmi web sitesini ziyaret edin: [http://musei.comune.feltre.bl.it](http://musei.comune.feltre.bl.it)\n\n## Neden Galleria d'Arte Moderna Carlo Rizzarda'yı Ziyaret Etmelisiniz?\n\n**Galleria d'Arte Moderna Carlo Rizzarda**, modern sanatseverler, demir işçiliğine ilgi duyanlar ve İtalyan sanat ve kültür mirasını keşfetmek isteyenler için ideal bir destinasyondur.\n\n## Ziyaretçilere Tavsiyeler\n\n*   **Rehberli Tur Alın:** Müzenin koleksiyonunu ve Carlo Rizzarda'nın hayatını daha iyi anlamak için rehberli bir tur almanız önerilir.\n*   **Zaman Ayırın:** Müzedeki tüm eserleri incelemek ve atmosferin tadını çıkarmak için yeterli zaman ayırın.\n*   **Fotoğraf Makinenizi Unutmayın:** Müzedeki eserleri ve mimari detayları fotoğraflamayı unutmayın.\n*   **Feltre'yi Keşfedin:** Müzeyi ziyaret ettikten sonra Feltre şehrinin diğer turistik yerlerini de keşfedin.\n\n## Sonuç\n\n**Galleria d'Arte Moderna Carlo Rizzarda**, modern sanat ve demir işçiliğinin benzersiz bir kombinasyonunu sunan, İtalya'nın kültürel zenginliklerinden biridir.\n\n**Galleria d'Arte Moderna Carlo Rizzarda Hakkındaki Düşüncelerinizi Paylaşın!**\n\nBu etkileyici müze hakkındaki deneyimlerinizi ve tavsiyelerinizi aşağıdaki yorum bölümünde bizimle paylaşın.\n"}