{"Title":"Inhotim: The World's Largest Open-Air Contemporary Art Museum","Metadata":"Discover Inhotim, the world's largest open-air contemporary art museum near Belo Horizonte. Explore stunning gardens and world-class art installations.","Excerpt":"Inhotim is a sprawling, world-class complex of gardens and art, making it a standout attraction near Belo Horizonte. Experience the largest open-air contemporary art museum.","name":"Instituto de Arte Contemporânea Inhotim","id":"54441f00-2310-43e8-8bfd-54f840696dc3","title":"Instituto de Arte Contemporânea Inhotim","coordinates":{"lat":"-20.124851","lon":"-44.217439"},"breadcrumb":[{"path":"brazil/the-southeast/belo-horizonte","title":"Belo Horizonte"},{"path":"brazil","title":"Brazil"},{"path":"south-america","title":"South America"}],"places":[{"name":"South America","type":"Continent"}],"media":{},"attributes":{"address":"Rua B, 20. Brumadinho","phone":"31 3571-9700","website":"www.inhotim.org.br","transport":[]},"localtion":{"continent":"South-America","country":"Brazil","city":"Belo-Horizonte"},"practicalities":{"addressExtras":"Brumadinho","addressStreet":"Rua B, 20","email":[],"formattedHours":null,"hours":"9:30am-4:30pm Tue-Fri, to 5:30pm Sat & Sun","telephone":["31 3571-9700"],"transport":[],"urls":["www.inhotim.org.br"]},"getYourGuideTours":[],"about":"**Instituto de Arte Contemporânea Inhotim: Sanat ve Doğanın Kusursuz Buluşması**\n\nDünyanın en büyük açık hava çağdaş sanat müzesi ve Belo Horizonte'nin öne çıkan cazibe merkezi olan bu genişleyen, dünya standartlarındaki bahçeler kompleksi, 23 modern sanat galerisi ve çok sayıda açık hava heykeliyle süslenmiştir ve şehrin 50 km batısında, Brumadinho yakınlarında yer almaktadır. Sergilenen uluslararası sanat eserlerinin çoğu, sergilemek için özel olarak inşa edilmiş galerilerle boyut olarak monumentaldır. Sürekli genişleyen bahçelerde 4000'den fazla farklı bitki türü (dünyanın en kapsamlı palmiye ağacı koleksiyonlarından biri dahil) ve kuğuların bulunduğu göller bulunmaktadır.\n\nDilediğiniz gibi dolaşabilir veya görsel sanatlar ve doğa bilimleri konusunda eğitimli rehberlerin yönettiği günlük planlanmış programlara katılabilirsiniz. Tesis bünyesindeki on yemek mekanı, sosisli sandviçlerden gurme uluslararası yemeklere kadar her şeyi sunmaktadır. Çarşamba günleri müzeyi ziyaret etmek için harika bir gün, çünkü müze ücretsizdir; hafta sonları kalabalık olabilir, ancak daha geniş bir yelpazede rehberli turlar sunulmaktadır.\n\nSalı'dan Pazar'a kadar <a class=\"poi\" href=\"/pois/1266438\">Saritur</a>, Belo Horizonte'den Inhotim'e direkt otobüsler (gidiş-dönüş R$74, her yöne 1½ saat) sabah 8:15'te kalkar ve hafta içi 16:30'da, Cumartesi ve Pazar günleri 17:30'da geri döner.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** Brumadinho, Minas Gerais, Brezilya\n*   **Web Sitesi:** [www.inhotim.org.br](http://www.inhotim.org.br)\n\n**Öne Çıkanlar**\n\n*   Dünyanın en büyük açık hava çağdaş sanat müzesini keşfedin.\n*   23 modern sanat galerisinde sergilenen uluslararası sanat eserlerine hayran kalın.\n*   4000'den fazla farklı bitki türünün bulunduğu bahçelerde dolaşın.\n*   Görsel sanatlar ve doğa bilimleri konusunda eğitimli rehberlerin yönettiği günlük programlara katılın.\n*   Tesis bünyesindeki yemek mekanlarında çeşitli lezzetlerin tadını çıkarın.\n*   Çarşamba günleri müzeyi ücretsiz ziyaret edin.\n\n**İpuçları**\n\n*   Ziyaret etmek için rahat ayakkabılar giyin, çünkü çok yürüyeceksiniz.\n*   Yanınıza su ve atıştırmalık alın.\n*   Güneş kremi ve şapka kullanın.\n*   Müzenin web sitesinden güncel etkinlikler ve programlar hakkında bilgi edinin.\n*   Fotoğraf makinenizi yanınıza alın ve bu eşsiz deneyimin anılarını ölümsüzleştirin.\n\n**Inhotim: Sanatseverler ve Doğa Tutkunları İçin Bir Cennet**\n\nInhotim, Brezilya'yı ziyaret eden ve sanat ve doğanın birleşimini deneyimlemek isteyenler için mükemmel bir destinasyondur. Müze, hem sanatsal hem de doğal güzellikleriyle ziyaretçilerine unutulmaz bir deneyim sunmaktadır.\n\n**Deneyimlerinizi Paylaşın!**\n\nInhotim'i ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}