{"Title":"St. George Katedrali ve Müzesi: Addis Ababa'nın İkonik Yapısı","Metadata":"St. George Katedrali ve Müzesi hakkında bilgi edinin. İmparator II. Menelik tarafından yaptırılan bu ikonik yapı, Adwa Zaferi'ni ve Etiyopya'nın koruyucu azizini anmaktadır.","Excerpt":"Addis Ababa'da yer alan St. George Katedrali ve Müzesi, İmparator II. Menelik'in Adwa'daki zaferini anmak için inşa edilmiştir. Etiyopya'nın koruyucu azizi olan St. George'a adanmıştır.","name":"St George Cathedral & Museum","id":"54a72171-5400-4f64-89b9-7e1d07216937","title":"St George Cathedral & Museum","coordinates":{"lat":"9.0368","lon":"38.75137"},"breadcrumb":[{"path":"ethiopia/addis-ababa","title":"Addis Ababa"},{"path":"ethiopia","title":"Ethiopia"},{"path":"africa","title":"Africa"}],"places":[{"name":"Africa","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/9945590e5068fb8873f89fa570daebd4-st-george-cathedral-museum.jpg","alt":"Saint George Church","credit":"Getty Images/Moment Open"},"attributes":{"address":"Fitawrari Gebeyehu St","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Africa","country":"Ethiopia","city":"Addis-Ababa"},"practicalities":{"addressExtras":null,"addressStreet":"Fitawrari Gebeyehu St","email":[],"formattedHours":null,"hours":"museum 9am-noon & 2-5pm Tue-Sun","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"**St. George Katedrali ve Müzesi: Addis Ababa'nın Tarihi ve Dini Kalbi**\n\nEtiyopya'nın başkenti Addis Ababa'nın kalbinde yer alan St. George Katedrali ve Müzesi, ülkenin zengin tarihini, dini önemini ve sanatsal mirasını gözler önüne seren etkileyici bir yapıdır. İmparator II. Menelik tarafından 1896'da Adwa'da İtalyanlara karşı kazanılan zaferin anısına yaptırılan ve Etiyopya'nın koruyucu azizi St. George'a adanan bu katedral, Addis Ababa'nın en güzel kiliselerinden biridir.\n\n**Tarihi ve Önemi**\n\nKatedral, İmparator II. Menelik'in emriyle, Adwa Zaferi'nin sembolü olarak inşa edilmiştir. Aziz George'un ikonu, savaş alanına taşınmış ve zaferin kazanılmasında önemli bir rol oynamıştır. Bu nedenle katedral, Aziz George'a adanmıştır ve Etiyopya Ortodoks Kilisesi için büyük bir öneme sahiptir. 1911'de tamamlanan katedral, Yunan, Ermeni ve Hintli sanatçıların katkılarıyla inşa edilmiştir. İmparatoriçe Zewditu (1916'da) ve İmparator Haile Selassie (1930'da) taç giyme törenleri burada yapılmıştır.\n\n**Mimari ve Sanatsal Detaylar**\n\nSt. George Katedrali, geleneksel sekizgen bir forma ve neoklasik bir tarza sahiptir. Dış cephesi gri taştan yapılmış olmasına rağmen, iç mekanındaki renkler ve sanat eserleri ziyaretçileri büyüler. Tavanın bazı bölümleri gökyüzü mavisiyle parlar ve altın yaldızlı yıldızlarla süslenmiştir. İçteki türbenin dış duvarları, ünlü Afewerk Tekle'nin resimleri ve mozaikleriyle kaplıdır.\n\n**Müze**\n\nKatedralin hemen kuzeyinde yer alan müze, kilise giriş biletiyle ziyaret edilebilir. Müzede, Aksum'daki St. Mary of Zion Kilisesi dışında ülkedeki en iyi dini eşya koleksiyonu sergilenmektedir. Koleksiyonda, güzel taçlar, haçlar, dua çubukları, kutsal parşömenler, tören şemsiyeleri ve Zewditu ile Haile Selassie'nin taç giyme törenlerinde giydikleri kıyafetler bulunmaktadır.\n\n**Rehberli Turlar**\n\nGiriş ücretine hem müze hem de kilise için rehberli bir tur dahildir. Eğer mümkünse, Başdiyakon Mebratu'nun rehberiniz olmasını isteyin. Kendisi son derece eğlenceli ve bilgilendirici bir rehberdir. Etiyopya'da karşılaşılabilecek en komik ve bilgili kilise rehberlerinden biri olan Mebratu, her an şarkı söyleyip dans etmeye başlayabilir ve sizi de aynı şekilde teşvik edebilir.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Addis Ababa, Etiyopya\n*   **Ziyaret Saatleri:** Genellikle sabah 8:00 ile öğleden sonra 5:00 arası (Pazar günleri ayin nedeniyle farklılık gösterebilir).\n*   **Giriş Ücreti:** Yaklaşık 200 Etiyopya Birr'i (ETB). (Güncel fiyatları kontrol etmek önemlidir)\n*   **İletişim:** Telefon veya e-posta yoluyla ulaşılabilir (Bilgiler için yerel turizm ofislerine danışın).\n\n**Ulaşım**\n\nSt. George Katedrali, Addis Ababa'nın merkezinde, Piazza bölgesinde yer almaktadır. Buraya taksi, otobüs veya özel araçla kolayca ulaşılabilir. Şehir merkezinden taksiyle kısa bir sürede ulaşmak mümkündür.\n\n**Neden Ziyaret Etmelisiniz?**\n\n*   Etiyopya'nın tarihi ve dini mirasını keşfetmek için.\n*   Afewerk Tekle gibi ünlü sanatçıların eserlerini görmek için.\n*   Etiyopya Ortodoks Kilisesi'nin önemli bir merkezini ziyaret etmek için.\n*   Başdiyakon Mebratu gibi eğlenceli ve bilgili rehberlerle unutulmaz bir deneyim yaşamak için.\n*   Addis Ababa'nın kalbinde yer alan bu önemli yapıyı yakından görmek için.\n\nSt. George Katedrali ve Müzesi, Addis Ababa'yı ziyaret eden herkesin mutlaka görmesi gereken yerlerden biridir. Bu etkileyici yapı, Etiyopya'nın zengin tarihini, dini önemini ve sanatsal mirasını keşfetmek için mükemmel bir fırsat sunar.\n\n**Ek Bilgiler:**\n\n*   Katedrali ziyaret ederken uygun kıyafetler giymeye özen gösterin (omuzlar ve dizler örtülü olmalıdır).\n*   Fotoğraf çekmek genellikle serbesttir, ancak bazı bölgelerde flaş kullanmak yasak olabilir.\n*   Rehberlere bahşiş vermek adettendir.\n*   Katedralin çevresinde hediyelik eşya satan dükkanlar ve kafeler bulunmaktadır.\n\n**St. George Katedrali ve Müzesi, Addis Ababa gezinizde unutulmaz bir durak olacak!**\n"}