{"Title":"MuCEM: Marsilya'nın Akdeniz Medeniyetleri Müzesi | Ziyaret Rehberi","Metadata":"MuCEM (Musée des Civilisations de l’Europe et de la Méditerranée) rehberi. Modern Marsilya'nın ikonu, Akdeniz tarihi, kültürü ve medeniyetini keşfedin.","Excerpt":"Marsilya'nın sembol yapısı MuCEM, antropolojik yaklaşımlarla Akdeniz bölgesinin tarihini, kültürünü ve medeniyetini keşfedebileceğiniz büyüleyici bir müzedir. Keşfedin!","name":"Musée des Civilisations de l’Europe et de la Méditerranée","id":"55ee6969-fccf-42bb-bf66-63ee0cd81bb7","title":"Musée des Civilisations de l’Europe et de la Méditerranée","coordinates":{"lat":"43.296605","lon":"5.361339"},"breadcrumb":[{"path":"france/provence/marseille","title":"Marseille"},{"path":"france","title":"France"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"7 promenade Robert Laffont","phone":"04 84 35 13 13","website":"www.mucem.org","transport":[{"description":"Vieux Port, Joliette","type":"metro"}]},"localtion":{"continent":"Europe","country":"France","city":"Marseille"},"practicalities":{"addressExtras":null,"addressStreet":"7 promenade Robert Laffont","email":[],"formattedHours":null,"hours":"10am-8pm Wed-Mon Jul & Aug, 11am-7pm Wed-Mon May-Jun & Sep-Oct, 11am-6pm Wed-Mon Nov-Apr","telephone":["04 84 35 13 13"],"transport":[{"description":"Vieux Port, Joliette","type":"metro"}],"urls":["www.mucem.org"]},"getYourGuideTours":[499661,150728,594931,64306,822517,74558,4159,612679,615817,476654],"about":"**Musée des Civilisations de l’Europe et de la Méditerranée (MuCEM): Marsilya'nın Modern İkonu**\n\nModern Marsilya'nın ikonu olan bu çarpıcı müze, antropolojik sergiler, değişen sanat sergileri ve filmler aracılığıyla Akdeniz bölgesinin tarihini, kültürünü ve uygarlığını keşfediyor. Koleksiyon, Cezayir doğumlu, Marsilya eğitimli mimar Rudy Ricciotti ve Roland Carta tarafından tasarlanan cesur, çağdaş bir binada yer almaktadır. 13. yüzyıldan kalma Fort St-Jean'e baş döndürücü bir yaya köprüsü ile bağlanmıştır ve buradan Vieux Port ve çevredeki denizin muazzam manzaraları vardır. Kale arazisini ve bahçelerini keşfetmek ücretsizdir.\n\n**MuCEM'de Sizi Neler Bekliyor?**\n\n*   **Mimari Harikası:** Rudy Ricciotti'nin tasarladığı çağdaş bina\n*   **Akdeniz Kültürü:** Antropolojik sergiler ve sanat eserleri aracılığıyla bölgenin zengin tarihine yolculuk\n*   **Fort St-Jean:** MuCEM'e yaya köprüsüyle bağlı tarihi kale\n*   **Panoramik Manzaralar:** Vieux Port ve çevrenin nefes kesen manzaraları\n\nMüzenin ana odağı, arkeolojik eserlerden yağlı boya tablolara kadar her şeyi içeren Akdeniz'in tarihi, soybilimi ve kültürü üzerine yarı kalıcı bir sergidir. Marsilya'nın futbolla aşk ilişkisi kadar niş konular üzerine geçici sergilerle desteklenmektedir.\n\nKalenin kendisinin tarihi, Salle du Corps de Garde'da (bekçi odası) açıklanmaktadır. Eşsiz bir bakış açısı için, J4 binasının cam duvarı ile Marsilya'nın başlangıcından beri etrafa atılan balık ağlarını yansıtmak için yüksek teknoloji ürünü siyah betondan tasarlanmış dış dantel kabuğu arasında kıvrılan yolu yürüyün.\n\n**Web Sitesi:** [www.mucem.org](http://www.mucem.org)\n"}