{"Title":"Fortress of Louisbourg: A National Historic Site","Metadata":"Explore the Fortress of Louisbourg National Historic Site, where French and British history collide in Nova Scotia. Discover its battles and cultural significance.","Excerpt":"Uncover the intertwined history of Nova Scotia and the Fortress of Louisbourg, a formidable French stronghold that witnessed countless battles and shaped the region's destiny.","name":"Fortress of Louisbourg National Historic Site","id":"597b2c11-a4ec-411f-bb52-56eebe311bf5","title":"Fortress of Louisbourg National Historic Site","coordinates":{"lat":"45.892607","lon":"-59.985566"},"breadcrumb":[{"path":"canada","title":"Canada"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/novascotia-shutterstock6489369280-rfc.jpeg","alt":"Fort Louisbourg - Nova Scotia - Canada; Shutterstock ID 648936928; purchase_order: 65050; job: ; client: ; other:\n648936928","credit":"Shutterstock / Adwo"},"attributes":{"address":"58 Wolfe St","phone":"902-733-3552","website":"www.fortressoflouisbourg.ca","transport":[]},"localtion":{"continent":"North-America","country":"Canada","region":"Cape-Breton-Island"},"practicalities":{"addressExtras":null,"addressStreet":"58 Wolfe St","email":[],"formattedHours":null,"hours":"9:30am-5pm mid-May–mid-Oct, to 4pm Mon-Fri mid-Oct–mid-May","telephone":["902-733-3552"],"transport":[],"urls":["www.fortressoflouisbourg.ca"]},"getYourGuideTours":[389003,131154,421115,409909,436222,857551,442076,406529,509293,385995],"about":"**Fortress of Louisbourg National Historic Site: Kanada'nın Tarihi Mücevheri**\n\nKanada'nın Nova Scotia eyaletinde, Cape Breton Adası'nda yer alan Fortress of Louisbourg National Historic Site, Kuzey Amerika'nın en etkileyici tarihi alanlarından biridir. Bu muazzam kale, Fransa'nın bölgedeki çıkarlarını korumak amacıyla inşa edilmiş ve 1744 yılındaki halini yansıtan detaylı bir rekonstrüksiyonla ziyaretçilerini zamanda yolculuğa çıkarıyor.\n\n**Louisbourg'un Tarihi Önemi**\n\nLouisbourg, 1713'ten itibaren sürekli olarak geliştirildi ve bölgenin idari başkenti olarak hizmet verdi. İngilizler tarafından 46 gün süren zorlu bir kuşatmanın ardından ele geçirilene kadar Fransızların elinde kaldı. Kale, 1760 yılında İngiliz birlikleri tarafından yakılıp yıkılana kadar birkaç kez el değiştirdi. 1961'de, Cape Breton Adası'ndaki birçok kömür madeninin kapanmasıyla birlikte, federal hükümet istihdam yaratmak amacıyla Kanada tarihinin en büyük tarihi rekonstrüksiyonunu finanse etti. Şu anda 50 bina ziyaretçilere açık durumda.\n\n**Neler Bekleyebilirsiniz?**\n\nFortress of Louisbourg, ziyaretçilere benzersiz bir deneyim sunuyor:\n\n*   **Canlı Tarih:** Kostümlü askerler, aşçılar, hizmetliler, müzisyenler, bahçıvanlar ve zanaatkârlar, kaleyi 1744 yılındaki canlılığıyla yeniden yaratıyor. Ücretsiz rehberli turlarla bu tarihi atmosferi daha yakından deneyimleyebilirsiniz.\n*   **Etkinlikler ve Turlar:** Sürekli değişen tur ve etkinlik seçenekleri sunuluyor. Gece mum ışığında yürüyüşlerden döneme uygun akşam yemeği tiyatrolarına kadar birçok farklı aktiviteye katılabilirsiniz. Sezonluk etkinlikler için web sitesini kontrol etmeyi unutmayın.\n*   **Konaklama:** Kale arazisinde, döneme uygun çadırlarda kamp yapma imkanı bile bulunuyor.\n*   **Ruins Walk:** Rekonstrüksiyonun büyüklüğüne rağmen, Louisbourg'un dörtte üçü hala harabe halinde. 2.5 km'lik Ruins Walk, sizi bozulmamış arazide ve Atlantik kıyısına kadar götürüyor.\n*   **Mi'kmaq İnsanları Yürüyüşü:** Ziyaretçi merkezinin karşısındaki kısa bir yorumlayıcı yürüyüş, Fransızlar ve Mi'kmaq yerli halkı arasındaki ilişkiyi anlatıyor ve tüm alanın harika manzaralarını sunuyor.\n\n**Ziyaret İpuçları**\n\n*   Bolca yürüyüşe hazırlıklı olun.\n*   Hava güneşli olsa bile yanınızda bir kazak ve yağmurluk bulundurun.\n*   Sınırlı hareket kabiliyeti olan ziyaretçiler, araçlarını sahaya kadar sürmek için bir geçiş talep edebilirler. Çoğu binaya erişmek için rampalar mevcuttur.\n\n**İletişim**\n\n*   **Web Sitesi:** [www.fortressoflouisbourg.ca](http://www.fortressoflouisbourg.ca/)\n\nFortress of Louisbourg National Historic Site, Kanada'nın zengin tarihini keşfetmek ve zamanda yolculuk yapmak isteyen herkes için kaçırılmaması gereken bir yer.\n\n**Ek Bilgiler**\n\n*   **Açık olduğu saatler:** Sezonluk olarak değişmektedir, web sitesini ziyaret ederek güncel saatleri kontrol edebilirsiniz.\n*   **Giriş ücretleri:** Yetişkinler, çocuklar ve aileler için farklı fiyat seçenekleri bulunmaktadır.\n\n**Call to Action:**\n\nFortress of Louisbourg hakkında daha fazla bilgi edinmek ve ziyaretinizi planlamak için web sitesini ziyaret edin! Yorumlarınızı ve deneyimlerinizi bizimle paylaşmayı unutmayın.\n"}