{"Title":"Orval Abbey: History, Beer & Belgian Heritage","Metadata":"Explore Orval Abbey, a Cistercian monastery with a rich history dating back to 1132. Learn about its destruction, rebuilding, and renowned Trappist beer.","Excerpt":"Discover the fascinating story of Orval Abbey, from its Cistercian origins to its destruction during the French Revolution and its modern-day revival, famous for its Trappist beer.","name":"Abbaye Notre Dame d'Orval","id":"5bf84fb6-c56b-4d0a-86fd-1b1dd9701da6","title":"Abbaye Notre Dame d'Orval","coordinates":{"lat":"49.638677","lon":"5.348196"},"breadcrumb":[{"path":"/destinations/belgium","title":"Belgium"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":null,"phone":"061 311 0 60","website":"www.orval.be","transport":[]},"localtion":{"continent":"Europe","country":"Belgium","region":"The-Ardennes"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"9.30am-6pm Mar-Oct, 10.30am-5.30pm Nov-Feb","telephone":["061 311 0 60"],"transport":[],"urls":["www.orval.be"]},"getYourGuideTours":null,"about":"**Abbaye Notre Dame d'Orval: Tarih, Bira ve Ruhaniyatın Buluşma Noktası**\n\n1132'den beri bir Sistersiyen manastırı olan Orval'ın manastır kompleksi, 1793'te din karşıtı Fransız Devrimci askerleri tarafından yıkıldı. Yeniden inşa, yalnızca 20. yüzyılın başlarında, Trappist biraları tarafından finanse edilen bir şekilde başladı ve bu biralar onun ticari markası haline geldi. Çağrıştırıcı antik kalıntılar korundu ve hala 18. yüzyıldan kalma bir eczane odası, Kral Wenceslas'ın (1337–83) mezarı, şifalı bitki bahçesi ve 1931'den beri biralara ve reklamlarına odaklanan bilgilendirici bir müze bölümü ile birlikte ziyaret edilebilir. Daha fazla bilgi için [www.orval.be](http://www.orval.be) adresini ziyaret edebilirsiniz.\n\nAyrıca manastır yaşamı hakkında 20 dakikalık bir görsel-işitsel sunum da bulunmaktadır (Fransızca/Felemenkçe). Bira fabrikası bölümü, Eylül ortasında iki gün hariç ziyaretçilere kapalıdır (önceden rezervasyon yaptırın). Bununla birlikte, ziyaretçiler manastırdaki ofislere katılabilirler ve ayrıca ruhani bir inzivanın parçası olarak burada (düzenleme ile) kalmak da mümkündür (hotellerie@orval.be adresine e-posta gönderin), bu süre zarfında günlük dua döngüsüne katılmanız teşvik edilir.\n\n**Öne Çıkanlar:**\n\n*   **Manastır Kalıntıları:** Yüzyıllar öncesine dayanan manastırın etkileyici kalıntılarını keşfedin.\n*   **Eczane Odası:** 18. yüzyıldan kalma bir eczane odasını ziyaret edin ve o dönemin tıbbi uygulamaları hakkında bilgi edinin.\n*   **Kral Wenceslas'ın Mezarı:** Lüksemburg Dükü ve Bohemya Kralı olan Kral Wenceslas'ın mezarını görün.\n*   **Şifalı Bitki Bahçesi:** Manastırın şifalı bitki bahçesinde dolaşın ve farklı bitkilerin özelliklerini öğrenin.\n*   **Bira Müzesi:** Orval birasının tarihini ve üretim sürecini anlatan müzede keyifli bir yolculuğa çıkın.\n*   **Manastır Hayatı:** Manastır yaşamı hakkında bilgi edinin ve dua döngüsüne katılma fırsatı bulun.\n\n**Ziyaret İpuçları:**\n\n*   Abbaye Notre Dame d'Orval, Belçika'nın The-Ardennes bölgesinde yer almaktadır.\n*   Manastıra araba veya toplu taşıma ile ulaşabilirsiniz.\n*   Manastırı ve çevresindeki alanları gezmek için yaklaşık 3-4 saat ayırmanız önerilir.\n*   Manastır içinde fotoğraf çekmek genellikle serbesttir, ancak bazı alanlarda kısıtlamalar olabilir.\n*   Manastırın yakınında hediyelik eşya satın alabileceğiniz mağazalar ve yemek yiyebileceğiniz restoranlar bulunmaktadır.\n\n**Abbaye Notre Dame d'Orval: Huzur, Tarih ve Lezzetin Bir Arada Olduğu Bir Deneyim**\n\nAbbaye Notre Dame d'Orval, tarih ve ruhaniyatla iç içe huzurlu bir atmosferde dinlenmek, ünlü Orval birasının tadını çıkarmak ve Belçika'nın kültürel mirasını yakından tanımak isteyenler için ideal bir destinasyondur. Bu manastırı ziyaret ederek unutulmaz bir deneyim yaşayabilir, kendinizi keşfedebilir ve tarihin derinliklerine yolculuk yapabilirsiniz.\n\n**Abbaye Notre Dame d'Orval'da Ruhani Bir Yolculuğa Çıkmaya ve Lezzetli Bir Biranın Tadını Çıkarmaya Hazır Mısınız?**\n\nAbbaye Notre Dame d'Orval'ı ziyaret ederek tarihin ve ruhaniyatın büyülü atmosferini yaşayın, ünlü Orval birasının tadını çıkarın ve unutulmaz bir anı biriktirin!\n"}