{"Title":"Pier 39 Sea Lions: A San Francisco Spectacle","Metadata":"Discover the famous sea lions of Pier 39 in San Francisco! Learn about their history, behavior, and why they've become a must-see attraction.","Excerpt":"Since 1989, sea lions have claimed Pier 39 as their own, putting on a show for visitors. Explore this unique San Francisco experience.","name":"Sea Lions at Pier 39","id":"5ccfb124-cb87-4f09-9e47-b1ba155db38c","title":"Sea Lions at Pier 39","coordinates":{"lat":"37.810547","lon":"-122.411427"},"breadcrumb":[{"path":"usa/san-francisco/the-marina-fishermans-wharf-and-the-piers","title":"The Marina, Fisherman’s Wharf & the Piers"},{"path":"usa/san-francisco","title":"San Francisco"},{"path":"usa/california","title":"California"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"},{"name":"California","type":"Region"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-05/shutterstockRF_47875621.jpg","alt":"The well-known Pier 39 in San Francisco with sea lions. Animals are heated on wooden platforms","credit":"©kavram/Shutterstock"},"attributes":{"address":"Pier 39. cnr Beach St & the Embarcadero","phone":"415-623-4734","website":"www.pier39.com","transport":[{"description":"47","type":"bus"},{"description":"E, F","type":"muni"},{"description":"Powell-Mason","type":"tram"}]},"localtion":{"continent":"North-America","country":"USA","region":"California","city":"San-Francisco"},"practicalities":{"addressExtras":"cnr Beach St & the Embarcadero","addressStreet":"Pier 39","email":[],"formattedHours":null,"hours":"24hr","telephone":["415-623-4734"],"transport":[{"description":"47","type":"bus"},{"description":"E, F","type":"muni"},{"description":"Powell-Mason","type":"tram"}],"urls":["www.pier39.com"]},"getYourGuideTours":null,"about":"**USA, California, North-America: Pier 39'daki Deniz Aslanları**\n\nSan Francisco'nun en gözde sahil şeridini 1989'da ele geçiren deniz aslanları, o zamandan beri kendilerini alenen sergiliyorlar. Bazıları bu gelişin o yılın Ekim ayındaki Loma Prieta depremiyle bir ilgisi olabileceğini düşünüyor, ancak deniz aslanlarının diğer tüm turistlerle birlikte Fisherman's Wharf'ın cazibesine kapılmış olması daha olası.\n\n**Fisherman's Wharf'ta Deniz Aslanları Nasıl Görülür?**\n\nBu dev memeliler, Ocak ve Temmuz ayları arasında ve güneşlenmek istedikleri her zaman rıhtımlara 'yığılırlar'. Gece gündüz cilveleşirler, geğirirler, kaşınırlar ve neşeyle birbirlerini rıhtımdan aşağı iterler. Doğal olarak bu bakımsız işgalciler San Francisco'nun en sevilen maskotları haline geldi ve California yasaları teknelerin deniz memelilerine yol vermesini gerektirdiğinden, yat sahipleri 1000 kadar deniz aslanını barındırmak için değerli kayma yerlerini bırakmak zorunda kalıyor.\n\nŞehir, deniz aslanlarının gelişinin otuzuncu yıl dönümünü, Bay Area sanatçıları tarafından elle boyanmış 30 deniz aslanı heykelinin yer aldığı yeni bir kamusal sanat projesiyle kutluyor. San Francisco sokaklarında dolaşırken bu renkli saygı duruşlarına dikkat edin - her biri, sanatçının açıklamasını okumak ve deniz aslanı yaşamı, San Francisco veya Bay Area flora ve faunası hakkında daha fazla bilgi edinmek için tarayabileceğiniz bir QR koduyla birlikte gelir.\n\nDeniz aslanları sadece kamusal sanatla onurlandırılmakla kalmadı, aynı zamanda Belediye Başkanı London Breed, 16 Ocak'ı şehrin resmi Deniz Aslanı Günü ilan etti - bu yüzden bu aptal davetsiz misafirleri seviyorsanız havlayın ve yüzgeçlerinizi çırpın.\n\nSan Francisco'nun deniz aslanları hakkında daha fazla bilgi için Pier 35'ten yukarı çıkarak, sorular sorabileceğiniz ve yetişkin bir erkeğin tam boyutlu iskeleti de dahil olmak üzere deniz aslanı sergilerini inceleyebileceğiniz Deniz Aslanı Merkezi'ne gidebilirsiniz.\n\n**Pier 39 Ziyaret Bilgileri**\n\n*   **Adres:** Beach Street & The Embarcadero, San Francisco, CA 94133\n*   **Telefon:** (415) 705-5500\n*   **Web sitesi:** [www.pier39.com](http://www.pier39.com/)\n\n**Ek Bilgiler**\n\n*   **En İyi Ziyaret Zamanı:** Deniz aslanlarını görmek için en iyi zaman genellikle Ocak-Temmuz ayları arasıdır, ancak yılın herhangi bir zamanında görülebilirler.\n*   **Yakınlardaki Aktiviteler:** Pier 39'da ayrıca mağazalar, restoranlar ve diğer turistik yerler de bulunmaktadır.\n*   **Ulaşım:** Pier 39'a toplu taşıma, araba veya taksi ile ulaşılabilir.\n\n**San Francisco'nun Sevimli Maskotları**\n\nDeniz aslanları, San Francisco'nun en sevilen cazibe merkezlerinden biri haline geldi. Gürültülü davranışları ve sevimli görünümleriyle her yıl milyonlarca ziyaretçiyi cezbediyorlar. San Francisco'yu ziyaret ediyorsanız, Pier 39'daki deniz aslanlarını görmeden ayrılmayın.\n\n**Görseller:**\n\n*   Pier 39'daki deniz aslanlarının fotoğrafları\n*   Deniz Aslanı Merkezi'nin fotoğrafları\n*   San Francisco'nun panoramik fotoğrafları\n\n**Video:**\n\n*   Pier 39'daki deniz aslanlarının videosu\n*   Deniz Aslanı Merkezi'nin videosu\n\n**Call to Action:**\n\n*   Pier 39'daki deniz aslanlarını ziyaret etmeyi planlayın!\n*   Deniz Aslanı Merkezi hakkında daha fazla bilgi edinin!\n*   San Francisco hakkında daha fazla bilgi için web sitemizi ziyaret edin!\n"}