{"Title":"Pike Place Market: Seattle'ın Kalbi ve Ruhunun Keşfi","Metadata":"Pike Place Market rehberi: Tarihi, gezilecek yerler, lezzetler ve Seattle'ın canlı atmosferi. Seattle'da mutlaka görülmesi gereken yerler arasında.","Excerpt":"Pike Place Market, gürültüsü, kokuları, renkli kişilikleri ve bitmeyen sohbetleriyle Seattle'ın kalbinde yer alan eşsiz bir deneyim sunuyor. Bu daracık sahil şeridi, şehrin canlı ruhunu yansıtıyor.","name":"Pike Place Market","id":"5f114df0-2bfc-41fc-8ea1-82aed534ff85","title":"Pike Place Market","coordinates":{"lat":"47.608905","lon":"-122.340918"},"breadcrumb":[{"path":"usa/seattle/pike-place-market-and-waterfront","title":"Downtown, Pike Place & Waterfront"},{"path":"usa/seattle","title":"Seattle"},{"path":"usa/pacific-northwest/washington","title":"Washington"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/GettyRF458119129.jpg","alt":"458119129\nBuilding Exterior; Color Image; Concepts; Consumerism; Customer; Editorial; Famous Place; Horizontal; International Landmark; Market; Outdoors; People; Photography; Pike Place Market; Seattle; Shopping; Travel locations; USA; Walking; Washington State;\nJune 17, 2011: a crowd of people at Seattle's Pike Place market.","credit":"©andipantz/Getty Images"},"attributes":{"address":"85 Pike St. Pike Place","phone":"206-682-7453","website":"www.pikeplacemarket.org","transport":[{"description":"Westlake","type":"train"}]},"localtion":{},"practicalities":{"addressExtras":"Pike Place","addressStreet":"85 Pike St","email":[],"formattedHours":null,"hours":"9am-5pm Mon-Sat, to 4pm Sun","telephone":["206-682-7453"],"transport":[{"description":"Westlake","type":"train"}],"urls":["www.pikeplacemarket.org"]},"getYourGuideTours":[18569,434605,18343,389181,212520,383845,317067,151706,583169,460826],"about":"**Pike Place Market: Seattle'ın Kalbindeki Canlı ve Tarihi Pazar Yeri**\n\nSeattle'ın kalbinde, seslerin, kokuların, renklerin ve canlılığın hiç dinmediği bir yer hayal edin: Pike Place Market. 1907'den beri faaliyette olan bu ikonik pazar yeri, Seattle'ın ruhunu yansıtan, kapsayıcı, eklektik ve benzersiz bir deneyim sunuyor. Sınırlı bir alana yayılmış olmasına rağmen, Pike Place Market her köşesinde ayrı bir sürpriz barındırıyor.\n\n**Pike Place Market'a Nasıl Gidilir?**\n\nDowntown'dan geliyorsanız, Pike Street'i takip ederek doğrudan sahile doğru yürüyebilirsiniz. Uzaktan bile görülebilen devasa \"Public Market\" tabelası, doğru yönde olduğunuzun işareti. Ancak, Pike Place'e araba ile gitmeyi aklınızdan bile geçirmeyin; trafik her zaman yoğundur.\n\nPazarın girişinde, bronzdan yapılmış sevimli bir domuz heykeli olan Rachel the Market Pig sizi karşılayacak. Bu heykel, pazarın maskotu ve koruyucu ruhu olarak kabul ediliyor. Heykelin burnuna dokunmak, uğur getirdiğine inanılıyor. Rachel, aynı zamanda bir kumbara görevi görüyor ve her yıl yaklaşık 10.000 dolar bağış topluyor. Bu bağışlar, pazarın sosyal hizmetlerine aktarılıyor.\n\n**Pike Place Market'ın Tarihi**\n\nPike Place Market, Amerika Birleşik Devletleri'ndeki en eski sürekli faaliyette olan pazar yeridir. 1907'de, yerel çiftçilere ürünlerini doğrudan satabilecekleri ve aracıları ortadan kaldırabilecekleri bir platform sağlamak amacıyla kurulmuştur. Zamanla, manavların yerini balıkçılar, fırıncılar, kasaplar, peynir satıcıları ve diğer yerel üreticiler almıştır.\n\nPazar, mimari açıdan her zaman gösterişli olmamıştır. Derme çatma barakalar ve tezgahlardan oluşan bir yapıya sahip olan pazar, başından beri işlevselliğe odaklanmıştır. Turistik bir cazibe merkezi olması ise zamanla gelişmiştir.\n\n1930'lar, tarım topluluğunun desteğiyle pazarın en parlak dönemi olmuştur. İlk çiftçilerin çoğu göçmendi ve pazar, her yıl farklı etnik grupların katkılarını kutlayan temalarla bu gerçeği onurlandırmaktadır. Geçmiş yıllarda Japon Amerikalılar, İtalyan Amerikalılar ve Sefarad Yahudi Amerikalıları gibi gruplar ön plana çıkarılmıştır.\n\n1960'larda, banliyöleşme, süpermarketlerin yükselişi ve yerel, küçük ölçekli bahçecilikten uzaklaşma gibi faktörler nedeniyle pazarın satışları düşüşe geçmiştir. II. Dünya Savaşı sırasında Japon Amerikalı çiftçilerin toplama kamplarına gönderilmesi de bu düşüşü hızlandırmıştır.\n\n1962 Dünya Fuarı'nın ardından, pazarın yıkılıp yerine yüksek katlı ofis ve apartman binaları inşa edilmesi planlanmıştır. Neyse ki, halkın tepkisi üzerine yapılan bir oylama ile pazar kurtarılmıştır. Daha sonra temizlenip yeniden yapılandırılan pazar, şehir merkezinin vazgeçilmez bir parçası haline gelmiştir. Günümüzde, her yıl yaklaşık 10 milyon kişi pazarı ziyaret etmektedir.\n\nPazarın benzersiz yönetimi sayesinde, sosyal hizmet programları ve düşük gelirli konutlar ticaretle iç içe geçmiş ve pazar, özgün karakterini korumuştur. Pazar yasası, zincir mağazaların veya franchise'ların pazarda yer almasını yasaklayarak tüm işletmelerin yerel sahipler tarafından işletilmesini sağlamaktadır. Bu kuralın tek istisnası, 1976'da orijinal konumundan taşınarak pazara yerleşen kahve devi Starbucks'tır.\n\n2015 yılında başlatılan \"Pike Up\" projesiyle, Pike Place 30.000 metrekarelik bir alana genişletilmiştir. Alaskan Way Viaduct'ın yıkılmasıyla mümkün olan MarketFront kompleksi, 2017'de yeni mağazalar, restoranlar ve tezgahlarla açılmış ve pazarın sahille bağlantısını teraslar, merdivenler ve yeşil alanlar aracılığıyla sağlamıştır.\n\n**Pike Place Market'ın Bölümleri**\n\n*   **Main ve North Arcades:** Rachel the Market Pig'in bulunduğu ana giriş, pazarın en yoğun bölümlerinden biri olan Main & North Arcades'e açılmaktadır. Burada, taze meyve ve sebzelerin özenle sergilendiği, buz üzerinde taze balıkların, yengeçlerin ve diğer deniz ürünlerinin bulunduğu tezgahlara rastlayacaksınız. Balıkçıların somonları havada uçurduğu gösteriye tanık olabilir ve hatta satın aldığınız balıkların paketlenerek adresinize gönderilmesini sağlayabilirsiniz. Ayrıca, peynir dükkanları, kasaplar, dünyanın dört bir yanından dergi ve şekerlemelerin satıldığı tezgahlar ve yemek yapmak için ihtiyacınız olan her şeyi bulabileceğiniz küçük bakkallar da burada yer almaktadır. North Arcade'in sonunda, yerel sanatçılar ve zanaatkarlar el yapımı ürünlerini sergilemektedir. Main Arcade, 1907'de inşa edilen ilk pazar binalarından biridir.\n\n*   **Down Under:** Main Arcade'in altında, Down Under olarak adlandırılan üç alt kat bulunmaktadır. Burada, Hint baharat tezgahlarından sihirbaz malzemeleri satan dükkanlara ve eski dergi ve harita satıcılarına kadar eklektik bir dükkan çeşitliliği bulabilirsiniz.\n\n*   **Economy Market Building:** Pazar girişinin güney tarafında yer alan Economy Market Building, bir zamanlar tüccarların atlarının ahırı olarak kullanılmıştır. Günümüzde, İtalyan lezzetlerine düşkün olanların mutlaka ziyaret etmesi gereken harika bir İtalyan bakkalı olan DeLaurenti'ye ev sahipliği yapmaktadır. Ayrıca, Batı Yakası'ndaki en eski eczacılardan biri olan Tenzing Momo'dan bitkisel ilaçlar, tütsüler, yağlar ve kitaplar satın alabilirsiniz. Şanslıysanız, burada tarot okuma hizmeti de bulabilirsiniz. Economy Market'in zeminine baktığınızda, 1980'lerde halka 35 dolara satılan 46.000 karodan bazılarını görebilirsiniz. Ünlü karo sahipleri arasında Cat in the Hat'in yaratıcısı Dr. Seuss ve eski ABD başkanı Ronald Reagan da bulunmaktadır.\n\n*   **South Arcade:** DeLaurenti'yi geçtikten sonra, pazarın en yeni bölümü olan South Arcade'e ulaşacaksınız. Burada, lüks mağazalar ve canlı Pike Pub & Brewery bulunmaktadır. Teknik olarak tarihi pazarın bir parçası olmasa da, ruhu ve enerjisiyle pazara uyum sağlamaktadır.\n\n*   **Corner ve Sanitary Market Buildings:** Main Arcade'in karşısında yer alan Corner & Sanitary Market Buildings, 1912'de inşa edilmiştir. Bu binalara bu adın verilmesinin nedeni, canlı hayvanların yasaklandığı ilk pazar binaları olmalarıdır. Günümüzde, etnik bakkalların ve harika küçük restoranların bulunduğu bir labirenttir. Three Girls Bakery ve Crumpet Shop gibi popüler mekanlar da burada yer almaktadır. Ayrıca, radikal kitaplarıyla ünlü Left Bank Books'u da ziyaret edebilirsiniz.\n\n*   **Post Alley:** Corner Market ve Triangle Building arasında yer alan dar Post Alley, dükkanlar ve restoranlarla doludur. Stewart Street'i geçerek kuzeye doğru uzanan bu sokak, Pink Door Ristorante ve Kells Irish Pub gibi bölgenin en iyi içki mekanlarına ev sahipliği yapmaktadır. Lower Post Alley'de, pazar tabelasının yanında, bir zamanlar bölgedeki ilk genelev olan LaSalle Hotel bulunmaktadır. Günümüzde, ticari ve konut alanlarına ev sahipliği yapmaktadır. Post Alley'nin güney tarafında, dünyaca ünlü sakız duvarı bulunmaktadır. 1990'larda tiyatroya gelenlerin yapıştırdığı sakızlarla kaplı olan bu duvar, turistlerin uğrak noktası haline gelmiştir.\n\n*   **Triangle Building:** Pike Place, Pine Street ve Post Alley arasında sıkışmış olan Triangle Building, Mee Sum Pastry, bir meyve suyu barı ve Cinnamon Works gibi uygun fiyatlı yiyecek mekanlarına ev sahipliği yapmaktadır.\n\n*   **First Avenue Buildings:** Şehir merkezine bakan bu binalar, 1980'lerde inşa edilmiş ve eski yapıya sorunsuz bir şekilde entegre edilmiştir. Burada, Pike Place'in tek konaklama yerleri olan Pensione Nichols ve Inn at the Market'ı, birkaç klasik pub'ı ve bir tıp merkezi gibi topluluk kaynaklarını bulabilirsiniz.\n\n*   **North End:** Pazarın North End bölümü, Pike Place boyunca Pine Street'ten Victor Steinbrueck Park'a kadar uzanmaktadır. Bir zamanlar bir tohum şirketine ve bir kağıt şirketine ev sahipliği yapan 1918 yapımı Soames-Dunn binası, günümüzde dünyanın en eski Starbucks'ına ev sahipliği yapmaktadır. Kalabalıklara ve dikkatsiz dirseklere karşı dikkatli olun!\n\n**Pike Place Market Ziyaret Saatleri**\n\nPike Place Market'ta erken kalkan yol alır! Sabah 9'da pazarın açılış seremonisine denk gelirseniz, balıkçıların ısınma hareketlerini izleyebilirsiniz. Pazarın açılış seremonisinin amacı, geçici el sanatları satıcılarına yer tahsis etmektir. Pike Place'te 200'den fazla kayıtlı satıcı olmasına rağmen, sadece 130 ticaret alanı bulunmaktadır. Bu nedenle, her gün yer kapma yarışı yaşanmaktadır. Saat 9:30'da yerler belirlenmiş ve herkes işine koyulmuştur. Açılış seremonisi, North Arcade'in kuzey ucunda yapılmaktadır.\n\n**Pike Place Market'ta Neler Yapılır?**\n\nPike Place Market'ta yapabileceğiniz birçok şey var:\n\n*   Taze ürünler, deniz ürünleri, et ve peynir satın alın.\n*   Yerel sanatçıların ve zanaatkarların el yapımı ürünlerine göz atın.\n*   Dünyanın dört bir yanından lezzetler sunan restoranlarda ve kafelerde yemek yiyin.\n*   Starbucks'ın ilk şubesini ziyaret edin.\n*   Sakız duvarında fotoğraf çekin.\n*   Balıkçıların somonları havada uçurduğu gösteriyi izleyin.\n*   Pazarın tarihi hakkında bilgi edinin.\n*   Sadece etrafa bakın ve atmosferin tadını çıkarın.\n\n**İletişim Bilgileri**\n\nPike Place Market Preservation & Development Authority (PDA)\n85 Pike Street, Room 500\nSeattle, WA 98101-2024\nTelefon: 206-682-7453\nPazarlama ve Halkla İlişkiler: [marketing@pikeplacemarket.org](mailto:marketing@pikeplacemarket.org)\n\nPike Place Market, Seattle'ı ziyaret eden herkesin mutlaka görmesi gereken bir yerdir. Canlı atmosferi, zengin tarihi ve lezzetli yemekleriyle bu pazar, unutulmaz bir deneyim sunuyor.\n\n**Harekete Geçin!**\n\nPike Place Market hakkında ne düşünüyorsunuz? Yorumlarınızı bizimle paylaşın! Ayrıca, e-posta listemize kaydolarak Seattle'daki diğer gezilecek yerler hakkında bilgi edinebilirsiniz."}