{"Title":"Château des Ducs de Bretagne: Nantes' History Comes Alive","Metadata":"Explore the Castle of the Dukes of Brittany in Nantes! Discover multimedia exhibits, delve into the city's rich history, and plan your visit today.","Excerpt":"Skip the dusty antiques! The Castle of the Dukes of Brittany boasts light-filled rooms and engaging multimedia exhibits that bring Nantes' fascinating history to life. Discover...","name":"Château des Ducs de Bretagne","id":"632bae5f-9b58-4d76-82b9-cb5afd341c8d","title":"Château des Ducs de Bretagne","coordinates":{"lat":"47.216156490239","lon":"-1.5493578963342"},"breadcrumb":[{"path":"/destinations/france/southwestern-france/nantes","title":"Nantes"},{"path":"/destinations/france","title":"France"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"4 place Marc Elder","phone":"02 40 02 60 11","website":"www.chateaunantes.fr","transport":[]},"localtion":{"continent":"Europe","country":"France","city":"Nantes"},"practicalities":{"addressExtras":null,"addressStreet":"4 place Marc Elder","email":[],"formattedHours":null,"hours":"château 10am-7pm Jul & Aug, to 6pm Tue-Sun Sep-Jun, ramparts & moat gardens 8.30am-8pm Jul & Aug, to 7pm Sep-Jun","telephone":["02 40 02 60 11"],"transport":[],"urls":["www.chateaunantes.fr"]},"getYourGuideTours":[922364,946131,13529,813502,229210,959068,783662,657442,889390,851018],"about":"# **Château des Ducs de Bretagne: Nantes'ın Tarihine Işık Tutan Kale**\n\nSıkıcı mobilyaları unutun! Brittany Dükleri Şatosu'nun aydınlık odaları, şehrin tarihini detaylandıran multimedya açısından zengin sergilere ev sahipliği yapmaktadır. Köle ticaretinin düşündürücü belgelerine ve Nantes'ın gelişen şehir manzarasının eski ölçekli modellerine dikkat edin. Daha fazla bilgi için [www.chateaunantes.fr](http://www.chateaunantes.fr) adresini ziyaret edebilirsiniz.\n\nŞatonun çimenli hendek bahçelerinde ve sur duvarlarında serbestçe dolaşabilir ve piknik yapabilirsiniz. Çağdaş Breton sanatçısı Tangui Robert tarafından 15. yüzyıldan kalma surlara sıkıca inşa edilmiş eğlenceli yaz kaydırağını kaçırmayın. Kim kaymak istemez ki?\n\nŞato giriş ücretine geçici sergiler de dahildir; sesli rehberler (2 €) ön bilet masasından kiralanabilir.\n\n## **Château des Ducs de Bretagne'da Neler Var?**\n\n*   **Multimedya Sergiler:** Nantes'ın tarihini anlatan zengin multimedya sergileri.\n*   **Köle Ticareti Belgeleri:** Köle ticaretinin acımasız gerçeklerini gözler önüne seren düşündürücü belgeler.\n*   **Şehir Manzarası Modelleri:** Nantes'ın zaman içindeki değişimini gösteren eski ölçekli modeller.\n*   **Hendek Bahçeleri:** Şatonun etrafını saran çimenli hendek bahçeleri.\n*   **Surlar:** Şatonun surlarında yürüyüş yapma imkanı.\n*   **Tangui Robert'in Kaydırağı:** 15. yüzyıldan kalma surlara inşa edilmiş eğlenceli yaz kaydırağı (sadece yaz aylarında).\n*   **Geçici Sergiler:** Şatoda düzenlenen çeşitli geçici sergiler.\n\n## **Neden Ziyaret Etmelisiniz?**\n\n*   **Nantes'ın Tarihini Öğrenin:** Multimedya sergiler aracılığıyla Nantes'ın zengin tarihini keşfedin.\n*   **Köle Ticaretinin Karanlık Yüzünü Görün:** Köle ticaretinin insanlık dışı uygulamalarına tanık olun ve bu konuda farkındalık yaratın.\n*   **Şehrin Gelişimine Tanıklık Edin:** Nantes'ın zaman içindeki değişimini gösteren ölçekli modelleri inceleyin.\n*   **Şatonun Bahçelerinde Dinlenin:** Çimenli hendek bahçelerinde huzurlu bir yürüyüş yapın ve piknik yapın.\n*   **Surlarda Yürüyüş Yapın:** Şatonun surlarında yürüyüş yaparak şehri farklı bir açıdan görün.\n*   **Eğlenceli Bir Deneyim Yaşayın:** Tangui Robert'in kaydırağında kayarak çocukluğunuza dönün (sadece yaz aylarında).\n*   **Sanat ve Tarihi Bir Arada Deneyimleyin:** Şatoda düzenlenen geçici sergileri ziyaret ederek sanat ve tarihi bir arada deneyimleyin.\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesini Ziyaret Edin:** Château des Ducs de Bretagne hakkında daha fazla bilgi edinmek, ziyaret saatlerini kontrol etmek ve bilet fiyatları hakkında bilgi almak için [www.chateaunantes.fr](http://www.chateaunantes.fr) adresini ziyaret edin.\n*   **Ulaşım:** Şato, Nantes'ın merkezinde yer almaktadır ve toplu taşıma veya taksi ile kolayca ulaşılabilir.\n*   **Sesli Rehber:** Şatonun tarihini ve sergileri daha iyi anlamak için sesli rehber kiralayın (2 €).\n*   **Giyim:** Hava koşullarına uygun giysiler giyin. Şatonun bahçelerinde ve surlarında yürüyüş yapacaksanız rahat ayakkabılar giyin.\n*   **Fotoğraf Makinenizi Yanınıza Alın:** Şatoyu ziyaretinizi hatırlamak için fotoğraf çekebilirsiniz.\n*   **Çevreyi Keşfedin:** Şatonun bulunduğu bölgede diğer tarihi yapıları ve turistik yerleri de keşfedebilirsiniz.\n\n**Harekete Geçin!**\n\nChâteau des Ducs de Bretagne'ı ziyaret ederek Nantes'ın tarihine yolculuk yapın, sanat ve tarihi bir arada deneyimleyin ve unutulmaz bir gün geçirin.\n\n**Yorumlarınızı Bekliyoruz!**\n\nChâteau des Ducs de Bretagne hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}