{"Title":"Musée Jacquemart-André: A Gilded Age Parisian Mansion","Metadata":"Explore the Musée Jacquemart-André in Paris, a stunning 19th-century home filled with art and opulent interiors. Plan your visit today!","Excerpt":"Step inside the Musée Jacquemart-André, the lavish residence of art collectors Nélie Jacquemart and Édouard André. Discover a blend of eras in this Parisian gem.","name":"Musée Jacquemart-André","id":"633a20f8-bd00-4dca-b59b-b4a2f9b4aa35","title":"Musée Jacquemart-André","coordinates":{"lat":"48.875253731681","lon":"2.3104657136456"},"breadcrumb":[{"path":"/destinations/france/paris/montmartre-and-northern-paris","title":"Montmartre & Northern Paris"},{"path":"/destinations/france/paris","title":"Paris"},{"path":"/destinations/france","title":"France"},{"path":"/destinations/europe","title":"Europe"}],"media":{},"attributes":{"address":"158 bd Haussmann, 8e","phone":"01 45 62 11 59","website":"www.musee-jacquemart-andre.com","transport":[{"description":"Miromesnil","type":"metro"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"158 bd Haussmann, 8e","email":[],"formattedHours":null,"hours":"10am-6pm, to 8.30pm Mon during temporary exhibitions","telephone":["01 45 62 11 59"],"transport":[{"description":"Miromesnil","type":"metro"}],"urls":["www.musee-jacquemart-andre.com"]},"getYourGuideTours":null,"about":"**Musée Jacquemart-André: Paris Yüksek Sosyetesinin Sanatla Buluştuğu İhtişamlı Ev**\n\nSanat koleksiyoncuları Nélie Jacquemart ve Édouard André'nin evi olan bu zengin 19. yüzyıl sonu konutu, farklı dönemlerden unsurları bir araya getiriyor - burada Yunan ve Roma antikaları, Mısır eserleri, dönem mobilyaları ve Hollandalı ustaların portrelerinin varlığında görülebilir. 16 oda, Paris yüksek sosyetesinin yaşam tarzına büyüleyici bir bakış sunuyor: Rembrandt ve Van Dyck'ın tuvalleriyle asılı kütüphaneden, muhteşem çift sarmallı merdivenlerle desteklenen cam panelli bir bahçe odası olan muhteşem Jardin d’Hiver'e kadar. Müze hakkında daha fazla bilgi için www.musee-jacquemart-andre.com adresini ziyaret edebilirsiniz.\n\nÜst katta daha fazla sanat eseri var - Botticelli, Donatello ve Titian'ın da aralarında bulunduğu etkileyici bir İtalyan Rönesansı eserleri koleksiyonu. Geçici sergiler sırasında giriş ücreti daha yüksektir.\n\nÖğle yemeği, brunch ve abartılı dekora uygun hamur işleri sunan *salon de thé*'sini (çay odası; Pazartesiden Cumaya 11:45 - 17:30 arası, Cumartesi ve Pazar günleri 11:00'den itibaren açık) ziyaret ettiğinizden emin olun.\n\n**Öne Çıkanlar:**\n\n*   **Nélie Jacquemart ve Édouard André'nin Evi:** Sanat koleksiyoncularının zevklerini yansıtan ihtişamlı bir konutta zamanda yolculuk yapın.\n*   **Sanat Koleksiyonu:** Rembrandt, Van Dyck, Botticelli, Donatello ve Titian gibi ünlü sanatçıların eserlerine hayran kalın.\n*   **Jardin d’Hiver:** Muhteşem çift sarmallı merdivenlerle desteklenen cam panelli bahçe odasında huzurlu bir atmosferin tadını çıkarın.\n*   **Salon de Thé:** Abartılı dekor eşliğinde öğle yemeği, brunch veya hamur işlerinin keyfini çıkarın.\n*   **Paris Yüksek Sosyetesi:** 19. yüzyılın sonlarındaki Paris yüksek sosyetesinin yaşam tarzına büyüleyici bir bakış açısı edinin.\n\n**Ziyaret İpuçları:**\n\n*   Musée Jacquemart-André, Fransa'nın Paris şehrinde, Boulevard Haussmann üzerinde yer almaktadır.\n*   Müzeye metro veya otobüs ile kolayca ulaşılabilir.\n*   Müze genellikle sabah 10:00 ile akşam 18:00 saatleri arasında açıktır, ancak bazı özel günlerde kapalı olabilir. Ziyaret etmeden önce web sitesini kontrol etmeniz önerilir.\n*   Müzede fotoğraf çekmek serbesttir, ancak flaş kullanmak yasaktır.\n*   Müzenin yakınında hediyelik eşya satın alabileceğiniz mağazalar ve yemek yiyebileceğiniz restoranlar bulunmaktadır.\n\n**Musée Jacquemart-André: Sanat, Tarih ve Lüksün Buluştuğu Unutulmaz Bir Deneyim**\n\nMusée Jacquemart-André, Paris'in zengin kültürel mirasını keşfetmek, ünlü sanatçıların eserlerine hayran kalmak, ihtişamlı bir konutta zamanda yolculuk yapmak ve lüks bir ortamda keyifli bir mola vermek isteyenler için ideal bir destinasyondur. Bu müzeyi ziyaret ederek unutulmaz bir deneyim yaşayabilir, sanatın ve tarihin büyülü atmosferini soluyabilir ve Paris'in en özel mekanlarından birini keşfedebilirsiniz.\n\n**Musée Jacquemart-André'de Sanatın ve Tarihin İhtişamına Tanıklık Etmeye ve Paris Yüksek Sosyetesinin İzlerini Sürmeye Hazır Mısınız?**\n\nMusée Jacquemart-André'yi ziyaret ederek ünlü sanatçıların eserlerine hayran kalın, ihtişamlı bir konutta zamanda yolculuk yapın ve unutulmaz bir anı biriktirin!\n"}