{"Title":"Beit Guvrin-Maresha National Park: Caves, Gazelles & History","Metadata":"Explore Beit Guvrin-Maresha National Park in Israel. Discover ancient caves, stunning landscapes, and diverse wildlife in the Judean Hills.","Excerpt":"Discover Beit Guvrin-Maresha National Park, a 5 sq km haven in the Judean Hills. Home to gazelles, hyenas, and a wealth of historical caves.","name":"Beit Guvrin-Maresha National Park","id":"63bcf056-1fdf-4279-ac32-2e1e4984743a","title":"Beit Guvrin-Maresha National Park","coordinates":{"lat":"31.600615","lon":"34.893436"},"breadcrumb":[{"path":"israel","title":"Israel"},{"path":"middle-east","title":"Middle East"}],"places":[],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/iStock-1391085801.jpg","alt":"Ruins of ancient buildings in the Beit Guvrin-Maresha National Park.","credit":"© vblinov/Getty Images/iStockphoto"},"attributes":{"address":"off Rte 35","phone":"08-681-1020","website":"www.parks.org.il","transport":[]},"localtion":{"continent":"Middle-East","country":"Israel"},"practicalities":{"addressExtras":null,"addressStreet":"off Rte 35","email":[],"formattedHours":null,"hours":"8am-4pm Sat-Thu, to 3pm Fri","telephone":["08-681-1020"],"transport":[],"urls":["www.parks.org.il"]},"getYourGuideTours":[526039,832310,474150,188418,476725,648448,804674,804696,457975,568860],"about":"**Beit Guvrin-Maresha Milli Parkı: Antik Kentlerin ve Mağaraların Gizemli Buluşma Noktası**\n\nİsrail'in Judean Tepeleri'nde, 5 kilometrekarelik bir alana yayılan Beit Guvrin-Maresha Milli Parkı, doğal güzellikleri ve tarihi zenginlikleriyle ziyaretçilerini büyüleyici bir yolculuğa çıkarıyor. Park, dağ ceylanlarından sırtlanlara ve ötücü kuşlara kadar çeşitli yaban hayatına ev sahipliği yaparken, asıl cazibesi İncil'deki Maresha şehrinin kalıntıları ve kemik beyazı kireçtaşı mağaralarının içindeki mezarlar. UNESCO Dünya Mirası Listesi'nde yer alan bu park, tarih ve doğanın eşsiz birleşimini sunuyor.\n\n**Parkı Keşfetmek: Antik Kalıntılar ve Doğal Güzellikler**\n\nGirişten başlayarak saat yönünün tersine bir rota izleyerek, parkın önemli noktalarını keşfetmek birkaç saat sürüyor. Ancak yürüyüş parkurlarına katılmak isterseniz, yarım gününüzü ayırmanız önerilir.\n\n**Tel Maresha: Sekiz Yüzyıllık Tarihin İzleri**\n\nParkın en dikkat çekici noktalarından biri, otopark B'nin yakınında bulunan 30 metre yüksekliğindeki Tel Maresha. MÖ 9. ve 1. yüzyıllar arasında sekiz yüzyıldan fazla ayakta kalan şehir surlarının kalıntıları ve büyük bir villanın temelleri burada görülebilir.\n\n**Sidonian Mağaraları: Antik Mezarların Büyülü Dünyası**\n\nPark yolunu takip ederek C otoparkına ulaştığınızda, nefes kesen Sidonian Mağaraları sizi karşılayacak. Antik Maresha'nın en seçkin vatandaşlarının gömüldüğü bu mağaralarda, titizlikle restore edilmiş hayvan, balık ve urne duvar resimleri bulunuyor. Arkeolojik keşifler arasında en çok tartışılan yazıtlardan biri, \"Başka biriyle uyuyorum ama seni seviyorum\" ifadesi.\n\n**St. Anne Kilisesi: Haçlı Seferleri'nin İzleri**\n\nYol boyunca ilerlerken, bir yürüyüş parkuru sizi Haçlı döneminden kalma St. Anne Kilisesi'nin kalıntılarına götürecek. Yerel Arap halkı tarafından 'Sandahanna' olarak adlandırılan bu kilise, bölgenin tarihi derinliğini gözler önüne seriyor.\n\n**Çan Mağaraları: Taş Ocaklarının Sanatsal Mirası**\n\nParkın çıkışına doğru ilerlerken, Bizans ve erken İslami dönemlerde taş ocakçıları tarafından oyulmuş Çan Mağaraları'nın etkileyici şekilleriyle karşılaşacaksınız. Bu mağaralar, bölgenin jeolojik ve kültürel mirasının önemli bir parçasını oluşturuyor.\n\n**Parkın Ötesinde: Roma Kalıntıları**\n\nParktan ayrıldıktan sonra, otoyolun karşı tarafında, bir benzin istasyonunun batısında, Roma amfitiyatrosunun ve 4000 metrekarelik bir hamamın yıpranmış kalıntıları görülebilir.\n\n**Ziyaret Bilgileri**\n\n*   **Web Sitesi:** [www.parks.org.il](http://www.parks.org.il/) adresini ziyaret ederek güncel bilgiler edinebilirsiniz.\n*   **Açık Saatler:** Genellikle sabah 8:00 ile akşam 17:00 arası (mevsime göre değişiklik gösterebilir).\n*   **Giriş Ücreti:** Yetişkinler için yaklaşık 29 NIS, çocuklar için 15 NIS.\n*   **İletişim:** +972-8-681-1020\n\n**Beit Guvrin-Maresha Milli Parkı'nda Neler Yapılır?**\n\n*   **Arkeolojik Alanları Keşfedin:** Tel Maresha, Sidonian Mağaraları ve Çan Mağaraları gibi antik kalıntıları ziyaret edin.\n*   **Yürüyüş Parkurlarında Doğa Yürüyüşü Yapın:** Parkın doğal güzelliklerini keşfetmek için çeşitli yürüyüş parkurlarını deneyin.\n*   **Yaban Hayatı Gözlemleyin:** Dağ ceylanları, sırtlanlar ve kuşlar gibi çeşitli hayvanları doğal ortamlarında gözlemleyin.\n*   **Fotoğrafçılık Yapın:** Parkın tarihi ve doğal güzelliklerini ölümsüzleştirin.\n*   **Piknik Yapın:** Parkın belirlenen piknik alanlarında dinlenip yemek yiyebilirsiniz.\n\n**Beit Guvrin-Maresha Milli Parkı, tarih, doğa ve macera dolu unutulmaz bir deneyim sunuyor. Bu benzersiz parkı ziyaret ederek, antik kentlerin gizemini keşfedin ve doğal güzelliklerin tadını çıkarın!**\n"}