{"Title":"Kennedy Space Center: Where Dreams Took Flight","Metadata":"Explore Kennedy Space Center, where the greatest scientific minds launched dreams to the moon. Plan your visit and discover space exploration history.","Excerpt":"Step onto the 140,000-acre campus where 20th-century scientific dreams soared to the moon and back. Discover the legacy of Kennedy Space Center.","name":"Kennedy Space Center","id":"673a2385-a6ad-4c0d-97ca-2ace4a28d435","title":"Kennedy Space Center","coordinates":{"lat":"28.523273","lon":"-80.68161"},"breadcrumb":[{"path":"usa/florida","title":"Florida"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/70e2fb2d0e225f3c12af9b144396991a-kennedy-space-center.jpg","alt":"Saturn V rocket displayed above Apollo command and service modules at the Apollo/Saturn V Center at the Kennedy Space Center.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"NASA Pkwy, State Rd 405. Merritt Island","phone":"866-737-5235","website":"www.kennedyspacecenter.com","transport":[]},"localtion":{},"practicalities":{"addressExtras":"Merritt Island","addressStreet":"NASA Pkwy, State Rd 405","email":[],"formattedHours":null,"hours":"9am-6pm, to 8pm for special events","telephone":["866-737-5235"],"transport":[],"urls":["www.kennedyspacecenter.com"]},"getYourGuideTours":[172620,11881,427409,627021,12035,406638,409643,771966,555070,12037],"about":"**Kennedy Uzay Merkezi: Uzayın Büyüsüne Yolculuk**\n\nFlorida'da bulunan Kennedy Uzay Merkezi, 140.000 dönümlük bir alana yayılmış, 20. yüzyılın en büyük bilim insanlarının hayallerinin Ay'a ve ötesine uzandığı bir yerdir. Bu merkez, uzayla ilgili her şeye ilgi duyanlar için mutlaka ziyaret edilmesi gereken bir yerdir.\n\n**Neden Ziyaret Etmelisiniz?**\n\nKennedy Uzay Merkezi, sadece uzaya ilgi duyanlar için değil, aynı zamanda bilim ve teknolojiye meraklı herkes için büyüleyici bir deneyim sunar. Burada, uzay araştırmalarının zorluklarını öğrenebilir, astronotların eğitimlerini yakından görebilir ve hatta astronotların yediği dondurmayı tadabilirsiniz. İster uzayla ilgili her şeyi bilen bir bilim kurgu hayranı olun, ister sadece meraklı bir ziyaretçi, Kennedy Uzay Merkezi sizi derinden etkileyecektir.\n\n**Gezilecek Yerler ve Yapılacak Şeyler**\n\n*   **Ziyaretçi Kompleksi:** Kennedy Uzay Merkezi'nin kalbi olan Ziyaretçi Kompleksi, ABD uzay yolculuğu ve araştırmalarının tarihini ve geleceğini sergileyen çeşitli sergilere ev sahipliği yapar.\n    *   **Roket Bahçesi:** Kompleksin üzerinde yükselen klasik roketlerin replikalarının bulunduğu Roket Bahçesi'ni mutlaka görün.\n    *   **Kahramanlar ve Efsaneler ve ABD Astronot Onur Listesi:** Astronotları onurlandıran filmler ve multimedya sergileriyle dolu bu bölümü ziyaret edin.\n    *   **Astronot Karşılaşması:** Gerçek bir astronotun izleyicilerden gelen soruları yanıtladığı bir saatlik Astronot Karşılaşması'na katılın.\n    *   **NASA Şimdi:** Mars'a Yolculuk sergisi ve IMAX filmleriyle NASA'nın güncel projelerini keşfedin.\n    *   **Uzay Aynası Anıtı:** Uzay görevlerinde hayatını kaybedenlerin anısına yapılan bu dokunaklı anıtı ziyaret edin.\n\n*   **Kennedy Uzay Merkezi Otobüs Turu:** Ziyaretçi Kompleksi'nin ötesini görmek için bu 90 dakikalık otobüs turuna katılın. Apollo/Saturn V Merkezi'ni ziyaret edin ve Fırlatma Odası'ndaki multimedya gösterisini kaçırmayın. Burada, gerçek Apollo 14 Komuta Modülü'nü ve devasa Saturn V Ay roketini görebilirsiniz.\n    *   **Apollo/Saturn V Merkezi:** Fırlatma Odası'nda Amerika'nın ilk Ay görevi olan Apollo VIII'in 1968'deki fırlatılışını anlatan bir multimedya gösterisi izleyin. Daha sonra, gerçek Apollo 14 Komuta Modülü'nü ve 363 metrelik Saturn V Ay roketini görebileceğiniz devasa bir hangara geçin.\n\n*   **Space Shuttle Atlantis:** Roket yakıtıyla patlatılmış ve uzay tozuyla çizilmiş olan Space Shuttle Atlantis, kompleksteki en etkileyici sergilerden biridir. Özel olarak tasarlanmış bir alanda asılı duran bu uzay mekiği, sanki hala Dünya'nın yörüngesinde dönüyormuş gibi görünüyor.\n    *   **Atlantis Sergisi:** Uzay mekiği programının 1960'lardaki başlangıcından Atlantis'in 2011'deki son görevine kadar olan hikayesini anlatan bir film izleyin. Ardından, uzay mekiğini indirmeyi veya Uluslararası Uzay İstasyonu'na yanaştırmayı deneyebileceğiniz etkileşimli konsolları keşfedin. Ayrıca, Hubble Uzay Teleskobu'nun tam boyutlu bir kopyasını ve \"uzay mekiği fırlatma deneyimi\"ni de görebilirsiniz.\n\n*   **Kahramanlar ve Efsaneler ve ABD Astronot Onur Listesi:** NASA'nın erken dönem uzay programlarının öncülerinin kutlandığı bu sergide, Redstone roketini, uzay mekiklerini ve astronotların kişisel eşyalarını görebilirsiniz. Ayrıca, astronotların karakter özelliklerine göre düzenlenmiş istasyonları ve 4 boyutlu \"Bir Kahramanın Gözünden\" filmini de izleyebilirsiniz. Yenilenen ABD Astronot Onur Listesi'nde ise Alan Shepard'ın heykeli ve astronotların interaktif video gösterimleri yer alıyor.\n\n**Ek Deneyimler**\n\n*   **Cape Canaveral Hava Kuvvetleri İstasyonu Turu:** Mercury ve Gemini fırlatma sahalarını ziyaret etmek için bu tura katılın.\n*   **Bir Astronotla Yemek:** Gerçek bir astronotla sohbet etme fırsatı yakalayın.\n*   **Cosmic Quest:** Roket fırlatması, asteroit yönlendirmesi ve Mars habitatı inşa etme gibi gerçek NASA görevlerini içeren bu aksiyon dolu oyuna katılın.\n*   **Bir Astronotla Uçun:** Astronotların Mars yolculuğuna hazırlanırken yaşadığı zorlukları deneyimlemek için Astronot Eğitim Deneyimi'ne (ATX) katılın.\n\n**Biletler ve Pratik Bilgiler**\n\nKennedy Uzay Merkezi'ne giriş ücreti yetişkinler için 57$, 3-11 yaş arası çocuklar için ise 47$'dır. Ek turlar için önceden rezervasyon yaptırmanız gerekmektedir. Bekleme sürelerini azaltmak için varışta doğrudan otobüs turuna gidin.\n\nZiyaretinizi mürettebatsız bir roket veya uydu fırlatılışına denk getirmeye çalışın. Fırlatma programı için [www.spacecoastlaunches.com](http://www.spacecoastlaunches.com/) adresini ziyaret edin.\n\nYanınızda geçerli bir kimlik bulundurun; ABD vatandaşı olmayanların pasaporta ihtiyacı olacaktır.\n\n**İletişim**\n\nKennedy Uzay Merkezi Ziyaretçi Kompleksi\nSpace Commerce Way\nMerritt Island, FL 32953\n\nTelefon: 1-855-433-4211\n\n**Kennedy Uzay Merkezi, uzayın büyüleyici dünyasını keşfetmek ve unutulmaz bir deneyim yaşamak isteyen herkes için mükemmel bir destinasyondur.**\n"}