{"Title":"Kona Coffee Living History Farm: A Smithsonian Affiliate","Metadata":"Explore the Kona Coffee Living History Farm, a Smithsonian affiliate, for an in-depth coffee farm tour. Learn about the history and culture of Kona coffee.","Excerpt":"Go beyond a typical coffee farm tour at the Kona Coffee Living History Farm, run by the Kona Historical Society, a Smithsonian affiliate. Discover the rich history and culture...","name":"Kona Coffee Living History Farm","id":"681ea284-f4f1-4ed7-9b23-02f1d36f0154","title":"Kona Coffee Living History Farm","coordinates":{"lat":"19.490179936998","lon":"-155.91341972351"},"breadcrumb":[{"path":"usa/hawaii","title":"Hawaii"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2024-02/GettyImages-1150294125.jpeg","alt":"Coffee berries, close-up\n1150294125\ncoffee, coffee bean, coffee plantation, cultivation, green, hawaii","credit":""},"attributes":{"address":"82-6199 Mamalahoa Hwy","phone":"808-323-3222","website":"www.konahistorical.org","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"82-6199 Mamalahoa Hwy","email":[],"formattedHours":null,"hours":"10am-2pm Mon-Fri","telephone":["808-323-3222"],"transport":[],"urls":["www.konahistorical.org"]},"getYourGuideTours":[172329,173994,204244,180146,322953,322963],"about":"**Kona Coffee Living History Farm: Geçmişe Yolculuk Yaparak Kahve Üretimini Keşfedin**\n\nHawaii'nin Kona bölgesinde yer alan Kona Coffee Living History Farm, Smithsonian Enstitüsü'ne bağlı Kona Tarih Kurumu tarafından işletilen, kahve yetiştiriciliğinin tarihini ve kültürünü canlı bir şekilde deneyimleyebileceğiniz eşsiz bir mekandır. Bir kahve çiftliği turundan çok daha fazlasını sunan bu etkileyici yer, 20. yüzyılın başlarından ortalarına kadar Güney Kona'daki kırsal Japon göçmen yaşamına dokunan derinlemesine bir bakış sunuyor.\n\n**Tarihi Bir Kahve Çiftliğinde Yaşayan Tarih**\n\nHawaii'nin eyalet olmadan önceki dönemine restore edilmiş olan bu 5,5 dönümlük aktif kahve çiftliği, 1994 yılına kadar burada yaşayan Uchida ailesine aitti. Kona Coffee Living History Farm'ı ziyaret ettiğinizde, kendinizi zamanda geriye gitmiş gibi hissedeceksiniz.\n\n**Deneyimli Rehberlerle Unutulmaz Bir Tur**\n\nTurların çoğu sadece 15 dakikalık yüzeysel gezintilerden ibaretken, Kona Coffee Living History Farm'daki turlar oldukça farklı ve derinlemesine. Bölgedeki kahve çiftliklerinde büyümüş olan deneyimli rehberler eşliğinde, kahve bahçelerini, işleme değirmenini, kurutma alanlarını ve ana evi keşfederken, kendi deneyimlerinden yola çıkarak size kahve yetiştiriciliğinin inceliklerini aktaracaklar.\n\n**Neler Bekleyebilirsiniz?**\n\n*   **Kahve Hasadı:** Kahve kirazlarını nasıl toplayacağınızı ve geleneksel *bentō* (Japon kutu öğle yemeği) hazırlamayı öğreneceksiniz.\n*   **Kolay Yürüyüş Turları:** Çiftlikte kolayca yürüyebileceğiniz turlar sayesinde, kahve üretiminin her aşamasını yakından göreceksiniz.\n*   **Japon Göçmen Yaşamı:** 20. yüzyılın başlarındaki Japon göçmenlerin Kona'daki yaşam tarzlarına tanık olacaksınız.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Kona Coffee Living History Farm, Hawaii\n*   **Konum:** Çiftlik, 110 ve 111. Miller arasında yer almaktadır.\n*   **Web Site:** [www.konahistorical.org](www.konahistorical.org)\n*   **Çalışma Saatleri:** (Web sitesinden kontrol ediniz)\n*   **Giriş Ücreti:** (Web sitesinden kontrol ediniz)\n\n**Kona Coffee Living History Farm'ı Neden Ziyaret Etmelisiniz?**\n\n*   **Eşsiz Bir Deneyim:** Kahve yetiştiriciliğinin tarihini ve kültürünü canlı bir şekilde deneyimleyin.\n*   **Eğitici ve İlgi Çekici:** Kahve üretimi hakkında detaylı bilgi edinin ve Japon göçmen yaşamına dokunun.\n*   **Doğayla İç İçe:** Güzel bir ortamda keyifli bir yürüyüş yapın ve taze kahve kokusunun tadını çıkarın.\n\n**Planınızı Yapın**\n\nKona Coffee Living History Farm'ı ziyaret ederek, kahve yetiştiriciliğinin zengin tarihini ve kültürünü keşfedin. Bu unutulmaz deneyim için web sitesini ziyaret ederek biletlerinizi ayırtın ve gezinizi planlayın: [www.konahistorical.org](www.konahistorical.org)\n\n**Yorumlarınızı Paylaşın!**\n\nKona Coffee Living History Farm hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}