{"Title":"Founder's Memorial: Celebrating Sheikh Zayed, UAE's Legacy","Metadata":"Discover the Founder's Memorial in Abu Dhabi, a tribute to Sheikh Zayed, the visionary leader and founder of the United Arab Emirates. Explore his life, achievements, and lasting impact.","Excerpt":"Explore the Founder's Memorial, a stunning monument honoring Sheikh Zayed's life and legacy, six years in the making. Discover the story of the UAE's founder and his profound impact.","name":"Founder's Memorial","id":"698ddb5f-6e58-42e0-9944-e2f20e96cb82","title":"Founder's Memorial","coordinates":{"lat":"24.463098","lon":"54.324174"},"breadcrumb":[{"path":"united-arab-emirates/abu-dhabi/marina-breakwater","title":"Marina Breakwater"},{"path":"united-arab-emirates/abu-dhabi","title":"Abu Dhabi"},{"path":"united-arab-emirates","title":"United Arab Emirates"},{"path":"middle-east","title":"Middle East"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/435c10f990e00ecfd3e89ab85aaf96d7-founder-s-memorial.jpg","alt":null,"credit":null},"attributes":{"address":"cnr Corniche & Breakwater Rds","phone":"02 222 2235","website":"www.thefoundersmemorial.ae","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"cnr Corniche & Breakwater Rds","email":[],"formattedHours":null,"hours":"9am-10pm","telephone":["02 222 2235"],"transport":[],"urls":["www.thefoundersmemorial.ae"]},"getYourGuideTours":[167678,215526,109024,25805,652014,375711,6195,134490,8915,37483],"about":"**Kurucu Anıtı: Şeyh Zayed'in Mirasına Bir Saygı Duruşu**\n\n**Kurucu Anıtı'na Genel Bakış**\n\nBirleşik Arap Emirlikleri'nin kurucusu Şeyh Zayed bin Sultan El Nahyan'ın yaşamına ve başarılarına adanmış olan Kurucu Anıtı, Abu Dabi'de yer alan etkileyici bir anıt ve kültürel merkezdir. Altı yıllık bir planlama ve inşa sürecinin ardından Nisan 2018'de açılan bu anıt, ziyaretçilere Şeyh Zayed'in vizyonunu, liderliğini ve ülkesine olan bağlılığını anlama fırsatı sunar.\n\n**Konum**\nAl Ras Al Akhdar, Corniche Batı - Abu Dabi - Birleşik Arap Emirlikleri\n\n**The Constellation: Anıtın Kalbi**\n\nAnıtın merkezinde, Şeyh Zayed'in portresini yansıtan devasa bir avangart 3D sanat eseri olan The Constellation yer alır. Bu etkileyici yapı, farklı açılardan bakıldığında değişen ve Şeyh Zayed'in karmaşık kişiliğini ve liderlik vasıflarını sembolize eden binlerce geometrik şekilden oluşur. Gündüzleri bahçeyi çevreleyen yerli ve şifalı bitkileri keşfederken, akşam karanlığında The Constellation'ın ışıklarla canlanmasını izlemek unutulmaz bir deneyimdir.\n\n**Ziyaretçi Merkezi ve Turlar**\n\nZiyaretçi merkezi, Şeyh Zayed'in hayatı, Birleşik Arap Emirlikleri'nin kuruluşu ve The Constellation'ın yapım süreci hakkında daha fazla bilgi edinmek isteyenler için ideal bir başlangıç noktasıdır. Burada, The Constellation'ın ilk fikirden karmaşık inşa sürecine ve tamamlanmasına kadar olan gelişimini anlatan kısa bir film gösterilir. Anıt alanında, online olarak veya varışta rezervasyon yaptırarak ücretsiz 30 dakikalık turlara katılabilirsiniz.\n\n**Bahçeler ve Doğal Güzellik**\n\nKurucu Anıtı'nı çevreleyen peyzajlı bahçeler, Birleşik Arap Emirlikleri'nin doğal güzelliğini ve biyoçeşitliliğini sergiler. Yerli bitki türleri ve şifalı bitkilerle dolu bu bahçeler, ziyaretçilere huzurlu bir ortamda dinlenme ve doğayla iç içe olma fırsatı sunar.\n\n**Ziyaret Bilgileri**\n\n*   **Çalışma Saatleri:**\n    *   Her gün 09:00 - 22:00\n*   **Giriş Ücreti:** Ücretsiz\n*   **Web Sitesi:** [www.thefoundersmemorial.ae](www.thefoundersmemorial.ae)\n\n**Kurucu Anıtı'nda Neler Yapılır?**\n\n*   The Constellation'ı ziyaret edin ve bu etkileyici sanat eserinin farklı açılardan nasıl değiştiğini gözlemleyin.\n*   Ziyaretçi merkezinde Şeyh Zayed'in hayatı ve Birleşik Arap Emirlikleri'nin kuruluşu hakkında bilgi edinin.\n*   Anıt alanında ücretsiz bir tura katılın ve The Constellation'ın yapım süreci hakkında daha fazla bilgi edinin.\n*   Bahçelerde yürüyüş yapın ve Birleşik Arap Emirlikleri'nin yerli bitki türlerini keşfedin.\n*   Akşam karanlığında The Constellation'ın ışıklarla canlanmasını izleyin.\n\n**Kurucu Anıtı Neden Ziyaret Edilmelidir?**\n\nKurucu Anıtı, Birleşik Arap Emirlikleri'nin kurucusu Şeyh Zayed'in mirasını onurlandıran ve ülkenin tarihini ve kültürünü anlamak için eşsiz bir fırsat sunan önemli bir kültürel merkezdir. The Constellation'ın etkileyici sanatı, huzurlu bahçeleri ve bilgilendirici ziyaretçi merkezi ile Kurucu Anıtı, her yaştan ve ilgi alanından ziyaretçi için unutulmaz bir deneyim sunar.\n\n**Planlama İpuçları**\n\n*   Ziyaretinizi önceden planlayın ve online olarak veya varışta ücretsiz bir tura rezervasyon yaptırın.\n*   Hava durumuna uygun giysiler giyin ve güneş kremi, şapka ve güneş gözlüğü kullanın.\n*   Yanınızda su bulundurun ve susuz kalmamaya özen gösterin.\n*   Fotoğraf makinenizi veya telefonunuzu yanınıza alın ve bu eşsiz anıtın ve bahçelerin fotoğraflarını çekin.\n*   Anıtın ve bahçelerin tadını çıkarın ve Şeyh Zayed'in mirasını düşünmek için zaman ayırın.\n*   Anıt ve çevresine saygılı davranın.\n\n**Call to Action:**\n\nKurucu Anıtı'nı ziyaret etmeyi planlıyorsanız, deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşın! Ayrıca, Birleşik Arap Emirlikleri ve diğer gezilecek yerler hakkında daha fazla bilgi edinmek için e-posta listemize kaydolun."}