{"Title":"National Palace Museum: A Treasure Trove of Chinese Art","Metadata":"Explore the National Palace Museum, home to the world's largest and finest collection of Chinese art. Discover paintings, calligraphy, bronzes, and more.","Excerpt":"The National Palace Museum boasts an unparalleled collection of Chinese art, encompassing treasures in painting, calligraphy, statuary, and bronzes.","name":"National Palace Museum","id":"69cea6f8-c5df-4775-8015-f063762f0063","title":"National Palace Museum","coordinates":{"lat":"25.099971451241","lon":"121.54857264966"},"breadcrumb":[{"path":"taiwan/taipei/shilin","title":"Shilin"},{"path":"taiwan/taipei","title":"Taipei"},{"path":"taiwan","title":"Taiwan"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/6e202e414e43ec0da2480610455cf8de-national-palace-museum.jpg","alt":"Palace Museum at night","credit":"Getty Images/Flickr RM"},"attributes":{"address":"221 Zhishan Rd, Sec 2, 至善路二段221號","phone":"02-6610 3600","website":"www.npm.gov.tw","transport":[{"description":"R30","type":"bus"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"221 Zhishan Rd, Sec 2, 至善路二段221號","email":[],"formattedHours":null,"hours":"8.30am-6.30pm Sun-Thu, to 9pm Fri & Sat","telephone":["02-6610 3600"],"transport":[{"description":"R30","type":"bus"}],"urls":["www.npm.gov.tw"]},"getYourGuideTours":[249007,727415,471767,3899,405923,808391,258112,617233,384253,383677],"about":"**National Palace Museum: Çin Sanatının Kalbindeki Hazineler**\n\nÇin sanatının dünyadaki en büyük ve tartışmasız en seçkin koleksiyonuna ev sahipliği yapan National Palace Museum, resim, kaligrafi, heykel, bronz, lake işleri, seramik, yeşim ve dini objelerden oluşan geniş bir hazineyi barındırıyor. Müzenin en popüler parçalarından bazıları, örneğin ünlü Yeşim Lahana (Jadeite Cabbage), her zaman sergileniyor.\n\n**National Palace Museum Hakkında**\n\nNational Palace Museum, Çin İmparatorluk koleksiyonundan derlenen yaklaşık 700.000 adetlik eseriyle dünyanın en önemli müzelerinden biridir. Koleksiyon, Neolitik dönemden modern çağa kadar 8.000 yıllık Çin sanat tarihini kapsıyor. Müze, Tayvan'ın başkenti Taipei'de bulunuyor ve her yıl milyonlarca ziyaretçiyi ağırlıyor.\n\n**National Palace Museum'da Neler Var?**\n\nMüzedeki tarihi çeşitlilik gerçekten olağanüstü. Seramik gibi tek bir kategori içinde bile, eserler birden fazla hanedana ve hatta Neolitik zamanlara kadar uzanıyor. Müzede bulunan eserlerden bazıları şunlardır:\n\n*   **Resimler:** Çin resim sanatının en güzel örnekleri, farklı hanedanlardan ve farklı tarzlardan ressamların eserleri.\n*   **Kaligrafi:** Çin kaligrafisinin en önemli örnekleri, farklı hanedanlardan ve farklı tarzlardan hattatların eserleri.\n*   **Heykeller:** Çin heykel sanatının en güzel örnekleri, farklı hanedanlardan ve farklı tarzlardan heykeltıraşların eserleri.\n*   **Bronzlar:** Çin bronz sanatının en önemli örnekleri, farklı hanedanlardan ve farklı amaçlar için üretilmiş bronz eşyalar.\n*   **Lake İşleri:** Çin lake işçiliğinin en güzel örnekleri, farklı hanedanlardan ve farklı tekniklerle yapılmış lake eşyalar.\n*   **Seramikler:** Çin seramik sanatının en önemli örnekleri, farklı hanedanlardan ve farklı amaçlar için üretilmiş seramik eşyalar.\n*   **Yeşimler:** Çin yeşim sanatının en güzel örnekleri, farklı hanedanlardan ve farklı amaçlar için üretilmiş yeşim eşyalar.\n*   **Dini Objeler:** Çin din tarihinin en önemli objeleri, farklı dinlere ait ve farklı amaçlar için kullanılmış dini eşyalar.\n\n**Müzenin Katları**\n\n*   **1. Kat:** Nadir kitaplar, özel sergiler, Qing ve Ming hanedanları mobilyaları, dini heykeller ve hanedanlara genel bir bakış sunan harika bir oryantasyon galerisi.\n*   **2. Kat:** Resim, kaligrafi, bol örneklerle Çin seramik tarihini anlatan bir bölüm ve 20 ünlü resmin sanal turunu içeren interaktif bir alan.\n*   **3. Kat:** Bronzlar, silahlar, tören kapları ve Ming ve Qing hanedanları oymaları. Ayrıca silahları, çaydanlıkları, mücevherleri, ritüel nesneleri ve ünlü Jadeite Cabbage'ı kapsayan çarpıcı bir yeşim koleksiyonu.\n*   **4. Kat:** Daha önce bir çayevi olan bu katın daha fazla sergi alanına dönüştürülmesi planlanıyor.\n\n**Yemek ve Hediyelik Eşya**\n\nŞık **Silks Palace** restoranı ana salonun solundaki binada yer alıyor. Ayrıca solda, zaman zaman özel gösterilere ev sahipliği yapan ikinci Sergi Salonu bulunmaktadır. Müzede ayrıca keşfetmeye değer bir **müze hediyelik eşya dükkanı** bulunmaktadır.\n\n**Rehberli Turlar ve Sesli Rehberler**\n\nMüze, İngilizce olarak saat 10:00 ve 15:00'te ücretsiz **rehberli turlar** sunmaktadır (online rezervasyon yapın veya şahsen yaklaşık 20 dakika önce kaydolun, 30 kişiyle sınırlıdır). Kendi hızınızda hareket etmeyi tercih ederseniz, İngilizce bir **kulaklık rehberi** deneyin (150 NT$).\n\n**Ulaşım**\n\nMüzeye Shilin MRT istasyonundan ulaşmak için 1 numaralı çıkıştan **Zhongzheng Rd**'ye gidin ve R30 (kırmızı 30), minibüs 18 veya 19 veya 255, 304 veya 815 numaralı otobüslere binin. Müzeye yaklaşık 15 dakika uzaklıktadır. Dazhi MRT istasyonundan B13 (kahverengi 13) numaralı otobüse binin.\n\n**İletişim Bilgileri**\n\n*   **Web Sitesi:** [www.npm.gov.tw](http://www.npm.gov.tw/)\n\nNational Palace Museum, Çin sanatının ve kültürünün derinliklerine dalmak isteyen herkes için mutlaka görülmesi gereken bir yerdir. Zengin koleksiyonu, etkileyici mimarisi ve sunduğu çeşitli aktivitelerle ziyaretçilerine unutulmaz bir deneyim yaşatıyor.\n\n**Ziyaretinizden Sonra**\n\nMüze deneyiminizi tazelemek ve düşüncelerinizi paylaşmak için aşağıdaki yorum bölümüne bir yorum bırakın. Ayrıca, Tayvan'daki diğer gezilecek yerler hakkında daha fazla bilgi edinmek için e-posta listemize kaydolmayı unutmayın.\n"}