{"Title":"Basílica Nuestra Señora del Pino: Gran Canaria'nın Koruyucu Azizinin Evi","Metadata":"Basílica Nuestra Señora del Pino'yu keşfedin, Gran Canaria'nın koruyucu azizesine ev sahipliği yapan 18. yüzyıldan kalma neoklasik kilise. Efsaneye göre, Bakire bir çam ağacının tepesinde görüldü...","Excerpt":"Meydanı domine eden bu neoklasik 18. yüzyıl kilisesi, Gran Canaria'nın koruyucu azizesinin evidir. Efsaneye göre, Bakire bir çam ağacının tepesinde görüldü...","name":"Basílica Nuestra Señora del Pino","id":"6c7aecb9-1fee-4f78-ba5b-b0459e58becf","title":"Basílica Nuestra Señora del Pino","coordinates":{"lat":"28.059285","lon":"-15.547746"},"breadcrumb":[{"path":"/destinations/spain","title":"Spain"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Plaza Nuestra Señora del Pino 3","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Spain","region":"Gran-Canaria"},"practicalities":{"addressExtras":null,"addressStreet":"Plaza Nuestra Señora del Pino 3","email":[],"formattedHours":null,"hours":"8am-noon & 2-6pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# **Basílica Nuestra Señora del Pino: Gran Canaria'nın Kutsal Kalbi**\n\nMeydana hakim olan bu neoklasik 18. yüzyıl kilisesi, Gran Canaria'nın koruyucu azizesine ev sahipliği yapmaktadır. Efsaneye göre, Bakire Meryem 15. yüzyılda yakındaki ormanda bir çam ağacının tepesinde görülmüş ve bu olay Teror'u bir hac bölgesine dönüştürmüştür. Kilise iç mekanı, cömertçe yaldızlarla süslenmiş olup, tahtta oturan Bakire Meryem'in etrafı meleklerle çevrili, süslü bir sunak merkezinde aydınlatılmaktadır. Bakire'nin muhteşem bir yakın çekimi için 'hazine evi' olarak da adlandırılan <a class=\"poi\" href=\"/pois/1615601\">müzeyi</a> ziyaret edin.\n\n## **Basílica Nuestra Señora del Pino'da Sizi Neler Bekliyor?**\n\n*   **Neoklasik Mimari:** 18. yüzyıl neoklasik mimarisinin etkileyici bir örneğini keşfedin.\n*   **Gran Canaria'nın Koruyucu Azizesi:** Gran Canaria'nın koruyucu azizesi Nuestra Señora del Pino'ya adanmış bu kutsal mekanı ziyaret edin.\n*   **Efsanevi Çam Ağacı:** Bakire Meryem'in göründüğü efsanevi çam ağacının hikayesini öğrenin ve Teror'un hac merkezi haline gelişine tanık olun.\n*   **Yaldızlı İç Mekan:** Kilisenin cömertçe yaldızlarla süslenmiş iç mekanına hayran kalın.\n*   **Süslü Sunak:** Bakire Meryem'in tahtta oturduğu, meleklerle çevrili süslü sunağı inceleyin.\n*   **Müze (Hazine Evi):** Bakire Meryem'in daha yakından görülebildiği ve kiliseye ait değerli eşyaların sergilendiği müzeyi ziyaret edin.\n\n## **Neden Basílica Nuestra Señora del Pino'yu Ziyaret Etmelisiniz?**\n\n*   **Dini Turizmle İlgilenenler:** Gran Canaria'nın önemli bir dini merkezini ziyaret etmek isteyenler için.\n*   **Tarihi ve Kültürel Mirası Keşfetmek İsteyenler:** Gran Canaria'nın tarihini ve kültürünü yansıtan bu önemli yapıyı görmek isteyenler için.\n*   **Mimari Meraklıları:** Neoklasik mimarinin güzel bir örneğini incelemek isteyenler için.\n*   **Gran Canaria'yı Ziyaret Edenler:** Adanın en önemli simgelerinden birini görmek isteyenler için.\n*   **Huzurlu Bir Ortam Arayanlar:** Sakin ve spiritüel bir atmosferde vakit geçirmek isteyenler için.\n*   **Yerel Festivallere Katılmak İsteyenler:** Eylül ayında düzenlenen Nuestra Señora del Pino festivaline katılmak isteyenler için (tarihleri kontrol edin).\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesi:** (Web sitesi bilgisi mevcut değil. Teror Belediyesi veya Gran Canaria Turizm Ofisi'nin web sitelerinden bilgi alabilirsiniz.)\n*   **Konum:** Teror, Gran Canaria, İspanya\n*   **Ulaşım:** Teror'a otobüs veya araba ile ulaşabilirsiniz. Kilise, şehir merkezinde yer almaktadır.\n*   **Giyim:** Kilise ziyaretlerinde saygılı giyinmeye özen gösterin. Omuzlarınızı ve dizlerinizi örten kıyafetler tercih edin.\n*   **Fotoğraf:** Kilise içinde fotoğraf çekimi ile ilgili kuralları kontrol edin.\n*   **Yerel Festivaller:** Eylül ayında düzenlenen Nuestra Señora del Pino festivali sırasında Teror'u ziyaret ederseniz, yerel kutlamalara katılabilirsiniz.\n\n**Harekete Geçin!**\n\nBasílica Nuestra Señora del Pino'yu ziyaret ederek Gran Canaria'nın dini ve kültürel mirasını keşfedin, kilisenin etkileyici mimarisine hayran kalın ve bu kutsal mekanın huzurlu atmosferini deneyimleyin.\n\n**Yorumlarınızı Bekliyoruz!**\n\nBasílica Nuestra Señora del Pino hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın! Ziyaret deneyimlerinizi bizimle paylaşmayı unutmayın!\n"}