{"Title":"Mattress Factory: Pittsburgh's Premier Avant-Garde Art Museum","Metadata":"Explore the Mattress Factory, a renowned contemporary art museum in Pittsburgh's Mexican War Streets. Discover cutting-edge installations and exhibits since 1977.","Excerpt":"Since 1977, the Mattress Factory has been a haven for avant-garde art. Located in Pittsburgh's Mexican War Streets, this unique museum features immersive installations across multiple buildings. Discover groundbreaking contemporary art.","name":"Mattress Factory","id":"6d6d564c-aece-445c-a51f-48fc7a7f1698","title":"Mattress Factory","coordinates":{"lat":"40.457946","lon":"-80.011704"},"breadcrumb":[{"path":"usa/pennsylvania/pittsburgh","title":"Pittsburgh"},{"path":"usa/pennsylvania","title":"Pennsylvania"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/6a9323c8ec1270f6ebb70baa24ba4ac1-mattress-factory.jpg","alt":null,"credit":null},"attributes":{"address":"500 Sampsonia Way","phone":"412-231-3169","website":"www.mattress.org","transport":[]},"localtion":{"continent":"North-America","country":"USA","region":"Pennsylvania","city":"Pittsburgh"},"practicalities":{"addressExtras":null,"addressStreet":"500 Sampsonia Way","email":[],"formattedHours":null,"hours":"11am-6pm Thurs-Sat, 11am-8pm Wed, 1-5pm Sun","telephone":["412-231-3169"],"transport":[],"urls":["www.mattress.org"]},"getYourGuideTours":[109024,14885,37483,382713,404501,895685,51632,18597,464,25805],"about":"**Mattress Factory: Avant-Gart Sanatın Kalbi, Pittsburgh'da Keşfedilmeyi Bekliyor!**\n\n1977'den beri çağdaş sanatın öncülerine ev sahipliği yapan Mattress Factory, Pittsburgh'un Mexican War Streets bölgesinde yer alan ve sürekli şaşırtıcı deneyimler sunan bir sanat merkezidir. Zifiri karanlık duyusal yoksunluk odalarından sürreal karikatür galerilerine, oda düzeninde tuhaf açılı deneylere kadar her köşesinde farklı bir dünya keşfedeceksiniz.\n\n**Mattress Factory Neden Bu Kadar Özel?**\n\nMattress Factory, sadece bir sanat galerisi değil, aynı zamanda bir laboratuvar olarak da tanımlanıyor. Sergiler, alışılmışın dışında ve son derece ilgi çekici. Burası, interaktif sanattan ziyade enstalasyon sanatına odaklanıyor. Bu nedenle, eserlere dokunmak yasak. Bazı eserler, küçük çocuklar için uygun olmayabilir. Emin değilseniz, resepsiyondan bilgi alabilirsiniz.\n\n**\"Mattress Factory\" Adı Nereden Geliyor?**\n\nİsmi, binanın orijinal sahipleri olan Stearns ve Foster Mattress Factory Warehouse'dan geliyor. Galeri, Pittsburgh'un North Side bölgesinde bulunan üç tarihi binada faaliyet gösteriyor.\n\n**Mattress Factory'de Neler Bulabilirsiniz?**\n\n*   **Sürükleyici Enstalasyonlar:** Sanatçıların hayal güçlerinin sınırlarını zorlayan, sizi farklı dünyalara götüren enstalasyonlar.\n*   **Duyusal Deneyimler:** Zifiri karanlık odalarda farklı duyularınızı keşfedin.\n*   **Düşündüren Eserler:** Toplumsal sorunlara dikkat çeken, sizi sorgulamaya yönelten eserler.\n*   **Eğlenceli ve Yaratıcı Ortam:** Sanatla iç içe, ilham verici bir atmosfer.\n\n**Giriş Ücretleri ve Ziyaret Bilgileri**\n\n*   **Bilet Fiyatı:** 20$.\n*   **Çocuklar (6 yaş ve altı):** Ücretsiz.\n*   **Öğrenciler:** 15$ (Yerel üniversite öğrencilerine ücretsiz).\n*   **Müze Eğitimcileri Eşliğinde Turlar:** 10$.\n\n**Çalışma Saatleri:**\n\n*   Salı - Pazar: 10:00 - 17:00\n*   Pazartesi: Kapalı\n\n**Adres:** 500 Sampsonia Way, Pittsburgh, PA 15212\n\n**İletişim:** +1 412-231-3169\n\n**Web Sitesi:** [www.mattress.org](http://www.mattress.org/)\n\n**Mattress Factory'ye Nasıl Gidilir?**\n\nMattress Factory'ye toplu taşıma veya özel araçla kolayca ulaşabilirsiniz.\n\n*   **Toplu Taşıma:** Otobüs veya trenle North Side bölgesine ulaşabilir, ardından kısa bir yürüyüşle galeriye ulaşabilirsiniz.\n*   **Özel Araç:** Yakınlarda ücretli otoparklar bulunmaktadır.\n\n**Mattress Factory Ziyaretiniz İçin İpuçları**\n\n*   Ziyaretiniz için en az 2-3 saat ayırın.\n*   Rahat ayakkabılar giyin, çünkü galeride uzun süre ayakta kalacaksınız.\n*   Fotoğraf makinenizi yanınıza alın, ancak flaş kullanmamaya özen gösterin.\n*   Sergiler hakkında daha fazla bilgi edinmek için müze eğitimcileri eşliğinde turlara katılın.\n*   Çocuklarla ziyaret ediyorsanız, bazı eserlerin onlar için uygun olmayabileceğini unutmayın.\n\n**Mattress Factory Yakınındaki Diğer Gezilecek Yerler**\n\nMattress Factory'ye yakın konumda bulunan diğer turistik yerlerden bazıları şunlardır:\n\n*   Andy Warhol Müzesi\n*   PNC Parkı\n*   Point State Parkı\n*   National Aviary\n\n**Mattress Factory: Sanatseverlerin Kaçırmaması Gereken Bir Durak!**\n\nEğer çağdaş sanatla ilgileniyorsanız ve sıra dışı bir deneyim yaşamak istiyorsanız, Mattress Factory'yi mutlaka ziyaret etmelisiniz. Burası, sizi şaşırtacak, düşündürecek ve ilham verecek bir yer.\n\n**Yorumlarınızı Bekliyoruz!**\n\nMattress Factory'yi ziyaret ettiniz mi? Deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşın!\n"}