{"Title":"Chiusi Etrüsk Arkeoloji Müzesi: Antik Etrüsk Mirası","Metadata":"Chiusi Etrüsk Müzesi hakkında detaylı bilgi. Seramikler, çömlekler, mücevherler ve küllerin saklandığı küp koleksiyonu. Ziyaret etmeniz için nedenler.","Excerpt":"Küçük ama etkileyici Chiusi Etrüsk Müzesi, MÖ 7. yüzyıldan kalma seramikler, çömlekler, mücevherler ve küllerin saklandığı küpleri barındırıyor...","name":"Museo Archeologico Etrusco di Chiusi","id":"6f41fa83-b79c-45f8-b1e2-2293f428de5a","title":"Museo Archeologico Etrusco di Chiusi","coordinates":{"lat":"43.015944","lon":"11.949316"},"breadcrumb":[{"path":"/destinations/italy/tuscany/chiusi","title":"Chiusi"},{"path":"/destinations/italy/tuscany","title":"Tuscany"},{"path":"/destinations/italy","title":"Italy"},{"path":"/destinations/europe","title":"Europe"}],"media":{},"attributes":{"address":"Via Porsenna 93","phone":"0578 2 01 77","website":"www.facebook.com/museoetrusco.dichiusi","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Via Porsenna 93","email":[],"formattedHours":null,"hours":"9am-8pm","telephone":["0578 2 01 77"],"transport":[],"urls":["www.facebook.com/museoetrusco.dichiusi"]},"getYourGuideTours":[393813,380449,644605,632223,767787,684158,602797,444179,439992,66137],"about":"# Museo Archeologico Etrusco di Chiusi: Etrüsk Uygarlığının Kalbine Yolculuk\n\nKüçük ama olağanüstü olan Chuisi'nin Etrüsk müzesi, MÖ 9. ve 2. yüzyıllar arasına tarihlenen bir dizi seramik, çömlek, mücevher ve külleri saklamak için kullanılan küllüklere (yakma külleri için) sahiptir. MÖ 6. yüzyıla ait olan olağanüstü *pietra fetida* (kükürt taşı) cenaze sfenksini ve yas tutan bir kadının büstünü veya bronz gövdesi ve pişmiş toprak başıyla MÖ 7. yüzyıla ait Dociano'dan kalma kanopik kabı kaçırmayın.\n\nBu müzenin bilet fiyatına, yakındaki kırsal alanda bulunan iki Etrüsk mezarının – **La Tomba della Pellegrina** ve **La Tomba del Leone** – girişi dahildir (11:00 - 14:30). Nisan ve Eylül ayları arasında müzeden mezarlara ücretsiz servis otobüsleri hareket etmektedir.\n\n## Museo Archeologico Etrusco di Chiusi Hakkında\n\nMuseo Archeologico Etrusco di Chiusi (Chiusi Etrüsk Arkeoloji Müzesi), İtalya'nın Toskana bölgesinde yer alan Chiusi kasabasında bulunan ve Etrüsk uygarlığına ait zengin bir koleksiyona ev sahipliği yapan önemli bir müzedir. Küçük olmasına rağmen, müzede sergilenen eserlerin kalitesi ve çeşitliliği ziyaretçileri büyülemektedir.\n\n### Museo Archeologico Etrusco di Chiusi'de Neler Görebilirsiniz?\n\n*   **Etrüsk Seramikleri ve Çömlekleri:** Müzede, MÖ 9. ve 2. yüzyıllar arasına tarihlenen çok sayıda Etrüsk seramiği ve çömleği sergilenmektedir. Bu eserler, Etrüsk sanatının ve zanaatkarlığının gelişimini gözler önüne sermektedir.\n*   **Etrüsk Mücevherleri:** Etrüsklerin zenginliğini ve estetik anlayışını yansıtan altın, gümüş ve bronzdan yapılmış çeşitli mücevherler müzede görülebilir.\n*   **Kremasyon Kapları (Cinerary Urns):** Etrüsklerin ölülerini yakarak gömme adetlerini yansıtan, külleri saklamak için kullanılan çeşitli kaplar müzede sergilenmektedir. Bu kaplar, Etrüsk sanatının ve inançlarının önemli birer örneğidir.\n*   ***Pietra Fetida* Sfenks ve Yas Tutan Kadın Büstü:** Müzenin en önemli eserlerinden biri olan *pietra fetida* (kükürt taşı) cenaze sfenksi ve yas tutan bir kadının büstü, MÖ 6. yüzyıla tarihlenmektedir. Bu eserler, Etrüsk heykel sanatının en güzel örneklerindendir.\n*   **Dociano'dan Kanopik Kap:** MÖ 7. yüzyıla ait olan ve Dociano'da bulunan kanopik kap, bronz gövdesi ve pişmiş toprak başıyla dikkat çekmektedir. Bu kap, Etrüsklerin ölü gömme adetleri hakkında önemli bilgiler sunmaktadır.\n*   **Etrüsk Mezarları (La Tomba della Pellegrina ve La Tomba del Leone):** Müze biletine dahil olan ve yakındaki kırsal alanda bulunan iki Etrüsk mezarını (La Tomba della Pellegrina ve La Tomba del Leone) da ziyaret edebilirsiniz. Bu mezarlar, Etrüsklerin ölü gömme adetlerini ve mimari anlayışlarını yansıtmaktadır. Nisan ve Eylül ayları arasında müzeden mezarlara ücretsiz servis otobüsleri hareket etmektedir.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.facebook.com/museoetrusco.dichiusi](http://www.facebook.com/museoetrusco.dichiusi) (Facebook Sayfası)\n*   **Konum:** Chiusi, Toskana, İtalya (Tam adres ve konum bilgisi için Facebook sayfasını ziyaret edin.)\n*   **Ulaşım:** Chiusi'ye tren veya araba ile ulaşılabilir.\n*   **Giriş Ücreti:** (Giriş ücreti bilgisi için Facebook sayfasını ziyaret edin.) Müze biletine La Tomba della Pellegrina ve La Tomba del Leone adlı Etrüsk mezarlarının girişi de dahildir.\n*   **Servis Otobüsü:** Nisan ve Eylül ayları arasında müzeden mezarlara ücretsiz servis otobüsleri hareket etmektedir (11:00 - 14:30).\n*   **Ziyaret Saatleri:** (Ziyaret saatleri bilgisi için Facebook sayfasını ziyaret edin.)\n\n## Neden Ziyaret Etmelisiniz?\n\n**Museo Archeologico Etrusco di Chiusi**, Etrüsk uygarlığını yakından tanımak, Etrüsk sanatının ve kültürünün önemli eserlerini görmek, Etrüsk mezarlarını ziyaret etmek ve İtalya'nın zengin tarihine tanıklık etmek isteyen herkes için ideal bir destinasyondur.\n\n**İtalya'yı ziyaret ediyorsanız, Museo Archeologico Etrusco di Chiusi'yi mutlaka ziyaret etmelisiniz!**\n\n## Deneyiminizi Paylaşın!\n\nMuseo Archeologico Etrusco di Chiusi hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}