{"Title":"The Broad: A Must-See Contemporary Art Museum in Los Angeles","Metadata":"Explore The Broad, a world-class contemporary art museum in Los Angeles. Learn about its collection, architecture, and visitor information.","Excerpt":"Since opening in 2015, The Broad has become a landmark for contemporary art enthusiasts. Discover its renowned collection and plan your visit.","name":"Broad","id":"70284567-9a7d-4fdd-9670-e5f5731cb0be","title":"Broad","coordinates":{"lat":"34.054259","lon":"-118.250442"},"breadcrumb":[{"path":"usa/los-angeles/downtown","title":"Downtown Los Angeles & Boyle Heights"},{"path":"usa/los-angeles","title":"Los Angeles"},{"path":"usa/california","title":"California"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/52698cf17b2aa8a21f5016dd15b96596-broad.jpg","alt":"The Broad Museum of Los Angeles.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"221 S Grand Ave","phone":"213-232-6200","website":"www.thebroad.org","transport":[{"description":"Red/Purple Lines to Civic Center/Grand Park","type":"metro"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"221 S Grand Ave","email":[],"formattedHours":null,"hours":"11am-5pm Tue & Wed, to 8pm Thu & Fri, 10am-8pm Sat, to 6pm Sun","telephone":["213-232-6200"],"transport":[{"description":"Red/Purple Lines to Civic Center/Grand Park","type":"metro"}],"urls":["www.thebroad.org"]},"getYourGuideTours":null,"about":"**Broad Müzesi: Çağdaş Sanatın Kalbinde Bir Yolculuk**\n\nLos Angeles'ın merkezinde, çağdaş sanatın en etkileyici örneklerine ev sahipliği yapan bir müze yükseliyor: Broad. 2015'te açıldığı andan itibaren sanatseverlerin mutlaka ziyaret etmesi gereken bir yer haline gelen Broad, yerel hayırsever ve emlak kralı Eli Broad ve eşi Edythe'nin dünya çapındaki koleksiyonunu sergiliyor.\n\n**Mimarisiyle Büyüleyen Bir Yapı**\n\nBroad, sadece içindeki sanat eserleriyle değil, aynı zamanda mimarisiyle de dikkat çekiyor. New York merkezli Diller Scofidio + Renfro ve SF merkezli Gensler firmalarının işbirliğiyle tasarlanan müze, köşelerinden yükselen beyaz, kafes benzeri bir kabukla çevrili. Bu tasarım, ziyaretçilerin geniş ve dalgalı lobisine erişmesini sağlıyor.\n\n**Koleksiyonunda Neler Var?**\n\nBroad'ın koleksiyonu, Cindy Sherman, Jeff Koons, Andy Warhol, Roy Lichtenstein, Robert Rauschenberg, Keith Haring ve Kara Walker gibi dünyaca ünlü sanatçıların 2000'den fazla savaş sonrası eserini içeriyor. Müze, bu eserleri düzenli olarak değiştirerek ziyaretçilerine her zaman yeni bir deneyim sunuyor.\n\n**Yayoi Kusama'nın Infinity Mirrored Room'u**\n\nMüzenin en popüler eserlerinden biri, Japon sanatçı Yayoi Kusama'nın *Infinity Mirrored Room* adlı enstalasyonu. Bu odaya girmek için müzeye kayıt olmanız ve sıranızın gelmesini beklemeniz gerekiyor. Erken saatlerde gelerek ve telefonunuzu düzenli olarak kontrol ederek bu deneyimi yaşama şansınızı artırabilirsiniz.\n\n**Gezilecek Yerler**\n\n*   **3. Kat Galerisi:** Lobi katındaki geçici sergileri inceledikten sonra, yürüyen merdiven sizi 35.000 metrekarelik 3. kat galerisine çıkarıyor. Burada Jeff Koons'un devasa paslanmaz çelik laleleri ve Takashi Murakami'nin pop art eserleri sizi karşılıyor.\n*   **Kalıcı Koleksiyon:** Çevreleyen galerilerde, Broad'ın savaş sonrası ve çağdaş sanat eserlerinden oluşan kalıcı koleksiyonundan seçkiler sergileniyor.\n\n**İpuçları ve Bilgiler**\n\n*   **Rehberler:** Müzedeki rehberler son derece bilgili ve yardımsever.\n*   **Mobil Uygulama:** Müzenin akıllı telefon uygulaması, sanat eserleri ve sanatçılar hakkında daha fazla bilgi sunuyor.\n*   **Giriş:** Giriş ücretsizdir (özel sergiler hariç), ancak aynı gün giriş yapmak için uzun kuyruklar oluşabileceğinden, online olarak zamanlı bilet rezervasyonu yapmanız önerilir. En iyi sonuçlar için açılıştan 45 dakika önce gelin.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 221 S Grand Ave, Los Angeles, CA 90012, Amerika Birleşik Devletleri\n*   **Çalışma Saatleri:**\n    *   Pazartesi: Kapalı\n    *   Salı-Çarşamba: 11.00-17.00\n    *   Perşembe-Cuma: 11.00-20.00\n    *   Cumartesi: 10.00-20.00\n    *   Pazar: 10.00-18.00\n*   **Web Sitesi:** [www.thebroad.org](http://www.thebroad.org/)\n*   **Telefon:** +1 213-232-6200\n\n**Broad Müzesi'ni Neden Ziyaret Etmelisiniz?**\n\nBroad, çağdaş sanata ilgi duyan herkes için kaçırılmaması gereken bir yer. Ücretsiz giriş, etkileyici koleksiyon ve mimari harikasıyla Broad, Los Angeles'ta unutulmaz bir deneyim sunuyor.\n\n**Harekete Geçin!**\n\nBroad Müzesi'ni ziyaret etmeyi planlıyorsanız, web sitesini ziyaret ederek biletlerinizi ayırtın ve güncel sergileri kontrol edin. Çağdaş sanatın büyüleyici dünyasına adım atın!\n"}