{"Title":"Kravica Şelalesi: Bosna Hersek'in Gizli Cenneti","Metadata":"Kravica Şelalesi, Bosna Hersek'te doğa harikası bir şelale. Konumu, ulaşım, aktiviteler ve seyahat ipuçları hakkında bilgi edinin.","Excerpt":"Bosna Hersek'teki Kravica Şelalesi, 25 metreden dökülen suları ve Disney filmlerini andıran atmosferiyle büyüleyici bir doğal güzellik.","name":"Kravica Waterfall","id":"704a9443-49c3-4bb1-aaec-ad17c7b72df8","title":"Kravica Waterfall","coordinates":{"lat":"43.155896","lon":"17.608123"},"breadcrumb":[{"path":"bosnia-and-hercegovina","title":"Bosnia & Hercegovina"},{"path":"europe","title":"Europe"}],"places":[],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/be2682081af0c1c66c3e7895eb26f43c-kravice-waterfalls.jpg","alt":"Kravica Waterfalls","credit":"Getty Images/Flickr Open"},"attributes":{"address":null,"phone":null,"website":"www.kravica.ba","transport":[]},"localtion":{"continent":"Europe","country":"Bosnia-&-Hercegovina"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"7am-10pm Jun-Sep, to 6pm Oct-Apr, to 8pm May","telephone":[],"transport":[],"urls":["www.kravica.ba"]},"getYourGuideTours":null,"about":"**Kravica Şelalesi: Bosna Hersek'in Gizli Cenneti**\n\nBosna Hersek'in büyüleyici doğal güzelliklerinden biri olan Kravica Şelalesi, Trebižat Nehri'nin 25 metreden dökülerek oluşturduğu muhteşem bir şelale kompleksidir. Adeta Disney filmlerinden fırlamış gibi duran bu doğa harikası, turkuaz renkli göleti ve yemyeşil çevresiyle ziyaretçilerini büyülemektedir.\n\n**Kravica Şelalesi Hakkında Bilgiler**\n\n*   **Konum:** Bosna Hersek, Avrupa\n*   **Nehir:** Trebižat Nehri\n*   **Yükseklik:** 25 metre\n*   **Web Sitesi:** [www.kravica.ba](http://www.kravica.ba)\n\n**Kravica Şelalesi'nin Büyüsü**\n\nİlkbahar aylarında coşkun akan sularıyla adeta bir güç gösterisi sunan Kravica Şelalesi, yaz aylarında daha sakin bir atmosfere bürünerek ziyaretçilerine serinleme ve dinlenme imkanı sunar. Şelalenin oluşturduğu gölette yüzebilir, kano kiralayarak nehirde keyifli bir gezintiye çıkabilirsiniz.\n\n**Yapılacak Aktiviteler**\n\n*   **Yüzme:** Şelalenin oluşturduğu gölette yüzerek serinleyebilirsiniz.\n*   **Kano Kiralama:** Nehirde kano kiralayarak çevreyi keşfedebilirsiniz (Saatlik kiralama ücreti yaklaşık 8€).\n*   **Doğa Yürüyüşü:** Şelalenin çevresindeki doğal güzellikleri keşfetmek için yürüyüş yapabilirsiniz.\n*   **Fotoğrafçılık:** Kravica Şelalesi'nin eşsiz manzaralarını fotoğraflayarak unutulmaz anılar biriktirebilirsiniz.\n*   **Yakındaki Görülecek Yerler:** Humac'taki manastır müzesini ve Koćuša şelalesini ziyaret edebilirsiniz (Giriş biletine dahildir).\n\n**Ulaşım**\n\nKravica Şelalesi'ne ulaşım için M6 karayolundan (Čapljina–Ljubuški yolu) ayrılan ve iyi işaretlenmiş 4 km'lik bir yol takip edilerek ulaşılabilir. Otoparktan şelaleye yaklaşık 15 dakikalık bir yürüyüşle ulaşılabilir. Toplu taşıma imkanı bulunmamaktadır. Mostar'dan düzenlenen günübirlik turlarla Blagaj ve Počitelj ziyaretleriyle birlikte Kravica Şelalesi'ne de ulaşım sağlanabilir.\n\n**Ziyaret İpuçları**\n\n*   Şelaleyi ziyaret etmek için en uygun zaman, suyun daha sakin aktığı yaz aylarıdır.\n*   Yanınızda mayo, havlu ve güneş kremi bulundurmayı unutmayın.\n*   Şelalenin çevresinde yiyecek ve içecek satın alabileceğiniz tesisler bulunmaktadır.\n*   Şelaleye ulaşım için özel araç veya tur şirketlerinin düzenlediği turları tercih edebilirsiniz.\n\n**İletişim**\n\n*   **Web Sitesi:** [www.kravica.ba](http://www.kravica.ba)\n\nKravica Şelalesi, Bosna Hersek'in doğal güzelliklerini keşfetmek isteyenler için kaçırılmaması gereken bir destinasyondur. Turkuaz suları, yemyeşil doğası ve huzurlu atmosferiyle Kravica Şelalesi, unutulmaz bir deneyim sunmaktadır.\n\n**Harekete Geçin!**\n\nBosna Hersek seyahatinizde Kravica Şelalesi'ni ziyaret etmeyi unutmayın. Bu muhteşem doğa harikasını keşfederken unutulmaz anılar biriktirebilirsiniz. Yorumlarınızı ve deneyimlerinizi bizimle paylaşın!\n"}