{"Title":"Che Guevara Anıtı: Santa Clara'da Bir Hac Merkezi","Metadata":"Che Guevara Anıtı, Santa Clara Küba'da Che'nin anıt mezarı ve müzesini içeren bir komplekstir. Che'ye adanmış bu mekanı ziyaret edin.","Excerpt":"Santa Clara'da bulunan Che Guevara Anıtı, Che'ye adanmış bir anıt mezar, müze ve anıt kompleksidir. Birçok Che hayranı için önemli bir ziyaret noktasıdır.","name":"Conjunto Escultórico Comandante Ernesto Che Guevara","id":"70984c6a-cf64-41b6-873e-e8b62f9f6aa8","title":"Conjunto Escultórico Comandante Ernesto Che Guevara","coordinates":{"lat":"22.402588","lon":"-79.979353"},"breadcrumb":[{"path":"cuba/central-cuba/santa-clara","title":"Santa Clara"},{"path":"cuba","title":"Cuba"},{"path":"caribbean","title":"Caribbean"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/335bd3559bcb315bc5b1bf94a5f4f4c8-conjunto-escultorico-comandante-ernesto-che-guevara.jpg","alt":"Monumento Ernesto Che Guevara monument and statue.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"Plaza de la Revolución","phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Plaza de la Revolución","email":[],"formattedHours":null,"hours":"9:30am-4pm Tue-Sun","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# Conjunto Escultórico Comandante Ernesto Che Guevara: Che'nin İzinde Bir Anıt\n\nArjantinli devrimci Ernesto Che Guevara'nın anısını yaşatan **Conjunto Escultórico Comandante Ernesto Che Guevara**, Küba'nın Santa Clara şehrinde yer almaktadır. Bu anıt, Che Guevara'ya adanmış bir heykel, bir anıt mezar ve bir müze kompleksinden oluşur ve Che'nin hayatına ve ideallerine adanmış bir saygı duruşu niteliğindedir.\n\n## Tarihi ve Anlamı\n\n1987'de, Che Guevara'nın Bolivya'da öldürülmesinin 20. yıl dönümünde dikilen anıt, kısa sürede Che Guevara'ya adanmış en önemli yerlerden biri haline gelmiştir. Heykel, Che'nin devrimci ruhunu ve kararlılığını sembolize ederken, anıt mezar ve müze, onun hayatına ve ideallerine ışık tutmaktadır.\n\n## Konumu ve Ulaşım\n\nConjunto Escultórico Comandante Ernesto Che Guevara, Parque Vidal'in 2 km batısında, Víazul otobüs terminali yakınında yer almaktadır. Anıta ulaşmak için, Parque Vidal'den Rafael Tristá üzerinden Av de los Desfiles'i takip edebilirsiniz. Ayrıca, Calle Marta Abreu üzerindeki katedralin önünden kalkan at arabalarıyla da anıta ulaşmak mümkündür.\n\n## Anıt ve Heykel\n\nGeniş bir meydanın ortasında yükselen bronz heykel, Che Guevara'nın ikonik görüntüsünü yansıtmaktadır. 16 metre yüksekliğindeki kaide üzerinde duran heykel, Che'nin devrimci mirasını ve Küba halkı için önemini vurgulamaktadır. Heykelin arkasında yer alan anıt mezar, Bolivya devriminde hayatını kaybeden diğer gerillaların anısına adanmıştır.\n\n## Anıt Mezar\n\nAnıt mezar, 38 adet taştan oyulmuş niş içermektedir. Bu nişler, Bolivya devriminde hayatını kaybeden gerillalara adanmıştır. 1997 yılında, Che Guevara da dahil olmak üzere 17 gerillanın kalıntıları Bolivya'daki toplu bir mezardan çıkarılmış ve bu anıt mezara defnedilmiştir. Fidel Castro, 17 Ekim 1997'de bu anıt mezarda ebedi ateşi yakmıştır.\n\n## Müze\n\nMüze, Che Guevara'nın hayatına ve ölümüne dair detaylı bilgiler ve efemeralar sunmaktadır. Che'nin çocukluğundan devrimci faaliyetlerine, Bolivya'daki son günlerine kadar hayatının farklı dönemlerine ait fotoğraflar, belgeler ve kişisel eşyalar sergilenmektedir. Müze, Che Guevara'nın ideallerini ve mirasını daha yakından anlamak için önemli bir kaynaktır.\n\n## Ziyaret Bilgileri\n\n*   **Adres:** Av. de los Desfiles, Santa Clara, Küba\n*   **Ziyaret Saatleri:** Genellikle sabah 9:00 ile akşam 5:00 arası açıktır. Ancak, ziyaret öncesinde güncel saatleri kontrol etmek önemlidir.\n*   **Giriş Ücreti:** Genellikle ücretsizdir, ancak müze için küçük bir giriş ücreti olabilir.\n*   **İletişim:** Ziyaretle ilgili özel sorularınız için Santa Clara turizm ofisi ile iletişime geçebilirsiniz.\n\nConjunto Escultórico Comandante Ernesto Che Guevara, sadece bir anıt değil, aynı zamanda Che Guevara'nın ideallerine ve mirasına adanmış bir saygı duruşudur. Küba'yı ziyaret edenler için mutlaka görülmesi gereken yerlerden biridir.\n\n**Ek Bilgiler:**\n\n*   Anıtı ziyaret ederken saygılı bir şekilde davranmaya özen gösterin.\n*   Fotoğraf çekmek serbesttir, ancak flaş kullanmaktan kaçının.\n*   Müzede Che Guevara'nın hayatı hakkında daha fazla bilgi edinebilirsiniz.\n\n**Yorumlarınızı ve Deneyiminizi Paylaşın!**\n\nConjunto Escultórico Comandante Ernesto Che Guevara hakkında ne düşünüyorsunuz? Ziyaret ettiyseniz, deneyimlerinizi bizimle paylaşın!\n"}