{"Title":"Bibi-Khanym Mosque: Timur's Grandiose Vision in Samarkand","Metadata":"Explore the Bibi-Khanym Mosque in Samarkand, Uzbekistan. Discover its history, architecture, and connection to Timur's Indian conquest. Plan your visit today!","Excerpt":"The Bibi-Khanym Mosque, a colossal congregational mosque northeast of the Registan, stands as a testament to Timur's ambition and the spoils of his Indian campaign...","name":"Bibi-Khanym Mosque","id":"711e4e87-7ec0-4d72-b45c-946dcabb8a49","title":"Bibi-Khanym Mosque","coordinates":{"lat":"39.660726","lon":"66.980134"},"breadcrumb":[{"path":"uzbekistan/central-uzbekistan/samarkand","title":"Samarkand"},{"path":"uzbekistan","title":"Uzbekistan"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{},"attributes":{"address":"Toshkent","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Asia","country":"Uzbekistan","city":"Samarkand"},"practicalities":{"addressExtras":null,"addressStreet":"Toshkent","email":[],"formattedHours":null,"hours":"8am-8pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[859232,619986,453945,693867,949056,705565,828588,547505,343456,816928],"about":"**Bibi-Khanym Camii: Timur İmparatorluğu'nun İhtişamlı Mirası**\n\nRegistan'ın kuzeydoğusunda yer alan muazzam cemaat camisi Bibi-Khanym Camii, Timur'un Hindistan'ı işgalinden elde edilen ganimetlerle finanse edildi ve imparatorluğunun mücevheri olmalıydı. Bir zamanlar İslam dünyasının en büyük camilerinden biri olan (ana caminin kubbesi 41 metre yüksekliğinde ve *pishtak* veya giriş portalı 38 metre), çağdaş (14. yüzyıl) inşaat tekniklerini sınırına kadar zorladı, öyle ki kubbe inşaat bitmeden bile çökmeye başladı.\n\nCami, 1970'lerde ve bağımsızlıktan sonraki yıllarda daha hızlı bir şekilde yeniden inşa edilmeden önce 1897'de bir depremde kısmen çöktü.\n\nEfsaneye göre Timur'un Çinli eşi Bibi-Khanym, o uzaktayken sürpriz olması için caminin inşa edilmesini emretti. Mimar ona çılgınca aşık oldu ve ona bir öpücük veremediği sürece işi bitirmeyi reddetti. Öpücük bir iz bıraktı ve Timur bunu görünce mimarı idam etti ve kadınların bundan sonra diğer erkekleri baştan çıkarmamak için peçe takmaları gerektiğine karar verdi.\n\nİç avlu, mekana bir ölçek kazandıran muazzam bir mermer Kuran standı içerir. Yerel inanışa göre, standın altında sürünerek geçen her kadının çok çocuğu olacaktır. Avluda ayrıca iki küçük cami bulunmaktadır. Muazzam ana kapıdan girerken soldaki cami, etkileyici bir şekilde restore edilmemiş ve Arapça kaligrafi ile süslenmiş bir iç mekana sahiptir.\n\n**Bibi-Khanym Camii'ni Neden Ziyaret Etmelisiniz?**\n\n*   **Tarihi ve Kültürel Önem:** Timur İmparatorluğu'nun ihtişamını ve gücünü temsil eden önemli bir tarihi ve kültürel mekandır.\n*   **Mimari Harikası:** Devasa boyutları, zarif detayları ve karmaşık süslemeleriyle etkileyici bir mimariye sahiptir.\n*   **Efsanevi Hikayeler:** İnşasıyla ilgili efsanevi hikayeler, ziyaretçilerin ilgisini çekmektedir.\n*   **Dini Atmosfer:** Huzurlu ve spiritüel bir atmosfere sahiptir.\n*   **Fotoğrafçılık:** Muhteşem mimarisi ve detaylarıyla fotoğrafçılık için harika bir mekandır.\n\n**Bibi-Khanym Camii'nde Neler Yapabilirsiniz?**\n\n*   **Explore the Courtyard (Avluyu Keşfedin):** Caminin avlusunda dolaşarak devasa Kuran standını ve diğer yapıları inceleyin.\n*   **Admire the Architecture (Mimariye Hayran Kalın):** Caminin devasa boyutlarına, karmaşık süslemelerine ve mimari detaylarına hayran kalın.\n*   **Visit the Smaller Mosques (Küçük Camileri Ziyaret Edin):** Avludaki küçük camileri ziyaret edin ve iç mekanlarını inceleyin.\n*   **Learn About the History (Tarih Hakkında Bilgi Edinin):** Caminin tarihi, inşası ve Timur İmparatorluğu'ndaki önemi hakkında bilgi edinin.\n*   **Take Photos (Fotoğraf Çekin):** Caminin ve çevresinin fotoğraflarını çekin.\n*   **Experience the Atmosphere (Atmosferi Deneyimleyin):** Caminin huzurlu ve spiritüel atmosferini hissedin.\n\n**Ziyaret İpuçları:**\n\n*   **Location (Konum):** Registan'ın kuzeydoğusunda yer almaktadır.\n*   **Accessibility (Ulaşım):** Camiye yürüyerek veya toplu taşıma araçlarıyla kolayca ulaşabilirsiniz.\n*   **Dress Code (Giyim Kuralları):** Camiye girerken saygılı bir şekilde giyinmeye özen gösterin. Kadınların başlarını örtmeleri gerekebilir.\n*   **Best Time to Visit (Ziyaret İçin En İyi Zaman):** Sabah erken veya öğleden sonra geç saatlerde ziyaret etmek, kalabalıklardan kaçınmak için iyi bir seçenektir.\n*   **Photography (Fotoğrafçılık):** Caminin içinde ve dışında fotoğraf çekmek serbesttir.\n*   **Nearby Attractions (Yakınlardaki Gezilecek Yerler):** Registan Meydanı, Gur-e Amir Mozolesi ve Shah-i-Zinda Nekropolü gibi diğer turistik yerleri de ziyaret etmeyi planlayın.\n\n**Bibi-Khanym Camii, Özbekistan'ın Semerkant şehrinde bulunan, Timur İmparatorluğu'nun ihtişamını yansıtan, devasa boyutları, etkileyici mimarisi ve efsanevi hikayeleriyle ziyaretçilerine unutulmaz bir deneyim sunan bir camidir. Bu camiyi ziyaret ederek Orta Asya'nın zengin tarihini ve kültürünü keşfedebilir, muhteşem mimarisine hayran kalabilir ve huzurlu atmosferinin tadını çıkarabilirsiniz.**\n"}