{"Title":"Obersalzberg: Nazi Almanyası'nın Karanlık İkinci Merkezi","Metadata":"Obersalzberg'in Nazi Almanyası'ndaki rolünü, tarihini ve önemini keşfedin. Berchtesgaden yakınlarındaki bu Alp yerleşimi, Nazi rejiminin ikinci merkeziydi.","Excerpt":"1933'te sakin bir Alp yerleşimi olan Obersalzberg (Berchtesgaden'e 3 km uzaklıkta), Nazi iktidarının Berlin'den sonraki ikinci merkezi haline geldi...","name":"Dokumentation Obersalzberg","id":"76385496-e4c0-4978-9c1b-409f210604f0","title":"Dokumentation Obersalzberg","coordinates":{"lat":"47.631634","lon":"13.040149"},"breadcrumb":[{"path":"/destinations/germany/bavarian-alps/berchtesgaden","title":"Berchtesgaden"},{"path":"/destinations/germany","title":"Germany"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Salzbergstrasse 41. Obersalzberg","phone":"08652-947 960","website":"www.obersalzberg.de","transport":[]},"localtion":{"continent":"Europe","country":"Germany","city":"Berchtesgaden"},"practicalities":{"addressExtras":"Obersalzberg","addressStreet":"Salzbergstrasse 41","email":[],"formattedHours":null,"hours":"9am-5pm daily Apr-Oct, 10am-3pm Tue-Sun Nov-Mar, last entry 1hr before closing","telephone":["08652-947 960"],"transport":[],"urls":["www.obersalzberg.de"]},"getYourGuideTours":[16226,535352,83946],"about":"# Dokumentation Obersalzberg: Nazi Rejiminin Karanlık Yüzüne Tarihi Bir Bakış\n\n1933'te sakin bir Alp yerleşimi olan Obersalzberg (Berchtesgaden'e 3 km uzaklıkta), özünde Berlin'den sonra Nazi iktidarının ikinci merkezi haline geldi. Bu karanlık dönem, bu muhteşem sergide tam tarihi tedaviye tabi tutuluyor. Çeşitli odalar, bölgenin zorla ele geçirilmesini, bileşiğin inşa edilmesini ve Nazi elitinin günlük yaşamını belgeliyor. Hitler'in neredeyse efsanevi çekiciliği, ırkçı politikaları, direniş hareketi, dış politika ve ölüm kampları dahil olmak üzere Nazi terörünün tüm yönleri ele alınıyor.\n\nYeraltı sığınağı ağının bir bölümü incelenebilir (araştırma sırasında tadilat nedeniyle kapalı olmasına rağmen). Berchtesgaden tren istasyonundan saatlik 838 numaralı otobüs sizi buraya getirecektir.\n\n## Dokumentation Obersalzberg Hakkında\n\nDokumentation Obersalzberg (Obersalzberg Belgeleme Merkezi), Almanya'nın Bavyera eyaletinde, Berchtesgaden yakınlarındaki Obersalzberg'de bulunan bir müze ve anıt merkezidir. Merkez, Nazi döneminde Obersalzberg'in rolünü ve Nazi rejiminin yükselişini ve düşüşünü belgelendirmeyi amaçlamaktadır.\n\n### Dokumentation Obersalzberg'de Neler Görebilirsiniz?\n\n*   **Sergi:** Dokumentation Obersalzberg'deki ana sergi, Nazi döneminde Obersalzberg'in tarihini ve Nazi rejiminin suçlarını kapsamlı bir şekilde ele almaktadır. Sergi, fotoğraflar, belgeler, videolar ve diğer materyaller aracılığıyla, Obersalzberg'in nasıl Nazi elitinin bir buluşma noktası haline geldiğini ve burada alınan kararların Avrupa ve dünya üzerindeki etkilerini göstermektedir.\n*   **Yeraltı Sığınakları:** Obersalzberg'de, Nazi döneminde inşa edilen yeraltı sığınaklarının bir bölümü ziyaret edilebilir. Bu sığınaklar, Nazi liderlerinin hava saldırılarından korunması amacıyla inşa edilmiştir.\n*   **Obersalzberg'in Tarihi:** Merkez, Obersalzberg'in Nazi dönemi öncesindeki ve sonrasındaki tarihini de ele almaktadır. Bölgenin turizm merkezi olarak gelişimi ve savaş sonrası yeniden yapılanması hakkında bilgi edinilebilir.\n*   **Eğitim Programları:** Dokumentation Obersalzberg, özellikle gençler için çeşitli eğitim programları sunmaktadır. Bu programlar, Nazi döneminin suçlarını anlamalarına ve hoşgörüsüzlük ve ayrımcılığa karşı bilinçlenmelerine yardımcı olmayı amaçlamaktadır.\n*   **Geçici Sergiler ve Etkinlikler:** Merkez, yıl boyunca çeşitli geçici sergilere ve etkinliklere ev sahipliği yapmaktadır. Bu sergiler ve etkinlikler, Nazi dönemi ve Holokost ile ilgili farklı konuları ele almaktadır.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.obersalzberg.de](http://www.obersalzberg.de)\n*   **Konum:** Salzbergstraße 41, 83471 Berchtesgaden, Almanya (Tam adres ve konum bilgisi için web sitesini ziyaret edin.)\n*   **Ulaşım:** Dokumentation Obersalzberg'e Berchtesgaden'den otobüsle veya araba ile ulaşılabilir. Berchtesgaden tren istasyonundan kalkan 838 numaralı otobüs, merkeze yakın bir durakta durmaktadır.\n*   **Giriş Ücreti:** (Giriş ücreti hakkında bilgi almak için web sitesini ziyaret edin.)\n*   **Ziyaret Saatleri:** (Ziyaret saatleri bilgisi için web sitesini ziyaret edin. Ziyaret saatleri, mevsimlere göre değişiklik gösterebilir.)\n\n## Neden Ziyaret Etmelisiniz?\n\n**Dokumentation Obersalzberg**, Nazi rejiminin karanlık yüzünü anlamak, Holokost'un dehşetini hatırlamak, tarihten ders çıkarmak ve hoşgörüsüzlük ve ayrımcılığa karşı bilinçlenmek isteyen herkes için önemli bir destinasyondur.\n\n**Almanya'yı ziyaret ediyorsanız, Dokumentation Obersalzberg'i mutlaka ziyaret etmelisiniz!**\n\n## Dikkat Edilmesi Gerekenler\n\n*   Merkezde fotoğraf çekmek serbest olabilir, ancak bazı sergilerde fotoğraf çekmek yasak olabilir.\n*   Merkezde yiyecek ve içecek satın alabileceğiniz bir kafe bulunmaktadır.\n*   Merkezde tekerlekli sandalye erişimi mevcuttur.\n\n## Deneyiminizi Paylaşın!\n\nDokumentation Obersalzberg hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}