{"Title":"Eltham Palace: Art Deco Splendor & Royal History","Metadata":"Explore Eltham Palace, a stunning art-deco mansion built by the Courtauld family. Discover its rich history, royal connections, and architectural beauty.","Excerpt":"Step back in time at Eltham Palace, a fascinating blend of medieval royal residence and glamorous 1930s art-deco design. Built by Stephen Courtauld, this unique historical site offers a glimpse into luxury and history.","name":"Eltham Palace","id":"76575bd5-72b1-495e-a7c6-d8ac463eaf26","title":"Eltham Palace","coordinates":{"lat":"51.44716034698","lon":"0.0483441352844"},"breadcrumb":[{"path":"england/london","title":"London"},{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/England-London-Kate-Shi-Shutterstock670923193-RFE.jpg","alt":"Eltham Palace and Gardens.","credit":"Kate Shi/Shutterstock"},"attributes":{"address":"Court Yard, Eltham. SE9","phone":null,"website":"www.english-heritage.org.uk/visit/places/eltham-palace-and-gardens","transport":[{"description":"Eltham or Mottingham","type":"train"}]},"localtion":{"continent":"Europe","country":"England","city":"London"},"practicalities":{"addressExtras":"SE9","addressStreet":"Court Yard, Eltham","email":[],"formattedHours":null,"hours":"10am-6pm Sun-Fri Apr-Sep, to 5pm Oct–3 Nov","telephone":[],"transport":[{"description":"Eltham or Mottingham","type":"train"}],"urls":["www.english-heritage.org.uk/visit/places/eltham-palace-and-gardens"]},"getYourGuideTours":[488091,26207,102239,33717],"about":"**Eltham Palace: Tarihi ve Lüksün Buluşma Noktası**\n\nİngiltere'nin tarihi ve kültürel zenginliklerinden biri olan Eltham Palace, hem orta çağ izlerini taşıyan bir kraliyet sarayı hem de 1930'ların Art Deco stilini yansıtan lüks bir malikanedir. Londra'nın güneydoğusunda yer alan bu büyüleyici mekan, ziyaretçilerine benzersiz bir deneyim sunuyor.\n\n**Eltham Palace'ın Tarihi**\n\nEltham, 1305 yılında bir kraliyet sarayı olarak inşa edilmiş ve Tudor hanedanının Greenwich'e taşınmadan önce VIII. Henry'nin çocukluk evi olmuştur. Sarayın günümüze ulaşan en önemli bölümü, restore edilmiş **Büyük Orta Çağ Salonu**'dur. Bu salon, sarayın ihtişamlı geçmişine ışık tutuyor.\n\n**Courtauld Ailesinin İzleri**\n\n1930'larda rayon (yapay ipek) endüstrisinden büyük bir servet elde eden Stephen Courtauld ve eşi Virginia (Ginie), Eltham Palace'ı bir kır malikanesi olarak yeniden inşa ettiler. Dönemin en modern teknolojileriyle donatılan bu malikane, konukları ağırlamak için tasarlanmıştı. Telefonlar, elektrikli saatler, merkezi vakum sistemi ve aynı anda 12 küveti dolduracak kadar sıcak su sağlayan bir kazan gibi özellikler, malikanenin lüksünü gözler önüne seriyor.\n\n**Malikanenin İç Mekanları**\n\nEltham Palace'ın iç mekanları, Art Deco stilinin en güzel örneklerini sunuyor. Ziyaretçiler, malikanenin odalarını ve orta çağ salonunu kendi hızlarında gezebilirler. Eğlenceli bir multimedya rehber eşliğinde, Courtauld ailesinin yaşamına yakından tanık olabilirsiniz.\n\n*   **Giriş Holü:** Avustralya siyah ahşabıyla kaplı, etkileyici kubbeli giriş holü, malikanenin ihtişamını yansıtıyor.\n*   **Yemek Odası:** Gümüş folyo tavanı ve hayvan figürleriyle süslenmiş siyah lake kapılarıyla dikkat çeken siyah mermer yemek odası, lüksün simgesi.\n*   **Harita Odası:** Çiftin seyahatlerini planladığı harita odası, sömürgeci stereotipleri yansıtan imgelerle dolu.\n\n**Bahçeler ve Dış Mekan**\n\nEltham Palace'ın 8 hektarlık bahçeleri, keşfedilmeyi bekleyen doğal güzelliklerle dolu. Bir kaya bahçesi ve çalışan köprüsü olan hendek, ziyaretçilere huzurlu bir ortam sunuyor. Bahçelerde yürüyüş yaparak, doğanın tadını çıkarabilir ve sarayın tarihi atmosferini hissedebilirsiniz.\n\n**Eltham Palace Ziyaret Bilgileri**\n\n*   **Adres:** Court Rd, Eltham, Greenwich, London SE9 5QE, İngiltere\n*   **Web Sitesi:** [www.english-heritage.org.uk/visit/places/eltham-palace-and-gardens](www.english-heritage.org.uk/visit/places/eltham-palace-and-gardens)\n*   **Ziyaret Saatleri:** Web sitesinden güncel ziyaret saatlerini kontrol edebilirsiniz.\n*   **Giriş Ücretleri:** Yetişkinler, çocuklar ve aileler için farklı bilet seçenekleri bulunmaktadır.\n*   **Ulaşım:** Eltham Palace'a toplu taşıma veya özel araçla ulaşım mümkündür.\n\nEltham Palace, tarihi ve lüksü bir arada yaşamak isteyenler için ideal bir destinasyon. Sarayın büyüleyici atmosferi ve malikanenin modern detayları, ziyaretçilere unutulmaz bir deneyim sunuyor.\n\n**Eltham Palace Hakkında Daha Fazla Bilgi Edinin!**\n\nEltham Palace'ı ziyaret etmeyi düşünüyorsanız, web sitesini ziyaret ederek güncel etkinlikler, sergiler ve özel turlar hakkında bilgi alabilirsiniz. Ayrıca, sosyal medya hesaplarını takip ederek, sarayın son gelişmelerinden haberdar olabilirsiniz.\n\n**Yorumlarınızı Bekliyoruz!**\n\nEltham Palace hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}