{"Title":"Stony Island Arts Bank: Sanat ve Toplumsal Dönüşümün Merkezi","Metadata":"Theaster Gates'in Stony Island Arts Bank projesi, Chicago'nun South Shore bölgesinde sanat, aktivizm ve toplumsal kalkınmayı bir araya getiriyor. Terk edilmiş bir banka binasının yeniden doğuşu.","Excerpt":"Sanatçı ve aktivist Theaster Gates, Chicago'nun ihmal edilmiş South Shore semtinde yıkık dökük bir banka binasını 1 dolara satın aldı ve onu dönüştürdü...","name":"Stony Island Arts Bank","id":"7979ce50-1136-4794-9f81-c4f7c3bf0101","title":"Stony Island Arts Bank","coordinates":{"lat":"41.771656","lon":"-87.586441"},"breadcrumb":[{"path":"/destinations/usa/chicago","title":"Chicago"},{"path":"/destinations/usa/great-lakes/illinois","title":"Illinois"},{"path":"/destinations/usa","title":"USA"},{"path":"/destinations/north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{},"attributes":{"address":"6760 S Stony Island Ave. Greater Grand Crossing","phone":"312-857-5561","website":"www.rebuild-foundation.org","transport":[{"description":"6","type":"bus"}]},"localtion":{"continent":"North-America","country":"USA","region":"Illinois","city":"Chicago"},"practicalities":{"addressExtras":"Greater Grand Crossing","addressStreet":"6760 S Stony Island Ave","email":[],"formattedHours":null,"hours":"hours vary","telephone":["312-857-5561"],"transport":[{"description":"6","type":"bus"}],"urls":["www.rebuild-foundation.org"]},"getYourGuideTours":null,"about":"# Stony Island Arts Bank: Sanat ve Kültürün Yeniden Doğuşu\n\nSanatçı ve aktivist Theaster Gates, Chicago'nun ihmal edilmiş South Shore semtinde yıkık dökük bir banka binasını 1 dolara satın aldı ve onu büyüleyici bir Afrika kökenli Amerikalı kültür merkezi ve galeriye dönüştürdü. Personel, yerel DJ Frankie Knuckles'ın (House Müziğin Babası) 5000 albümlük vinil koleksiyonu ve ırkçı 'negrobilia' öğeleriyle dolu bir oda dahil olmak üzere karma koleksiyonların turlarını veriyor. Çalışma saatleri mevsime ve sergilere göre değiştiğinden, gitmeden önce web sitesini kontrol edin.\n\n## Keşfedilecek Zengin Koleksiyonlar\n\nAna kat sergilerinin yanı sıra, eski cam fener slaytları (çağlar boyunca sanatın 60.000'i) ve Afrika kökenli Amerikan sanatı ve tarih kitaplarının raflara yığılmış kütüphanesi de göz atabileceğiniz diğer harika setlerdir. Düzenli olarak atölye çalışmaları ve etkinlikler düzenlenmektedir. Ve hepsi ücretsiz.\n\nGates, Washington Park'taki <a class=\"poi\" href=\"/pois/1615058\">Arts Incubator</a> da dahil olmak üzere bölgedeki birçok projede yer almaktadır.\n\n**Ziyaret Bilgileri:**\n\n*   **Web Sitesi:** [www.rebuild-foundation.org](www.rebuild-foundation.org)\n*   **Koleksiyonlar:** Frankie Knuckles'ın vinil koleksiyonu, ırkçı 'negrobilia' öğeleri, cam fener slaytları, Afrika kökenli Amerikan sanatı ve tarih kitapları\n*   **Etkinlikler:** Atölye çalışmaları, sergiler\n*   **Giriş:** Ücretsiz\n\n**Ziyaret İpuçları:**\n\n*   Çalışma saatleri ve güncel sergiler için web sitesini kontrol edin.\n*   Personel tarafından verilen turlara katılarak koleksiyonlar hakkında daha fazla bilgi edinin.\n*   Frankie Knuckles'ın vinil koleksiyonuna ve ırkçı 'negrobilia' öğelerine göz atın.\n*   Cam fener slaytlarını ve Afrika kökenli Amerikan sanatı ve tarih kitaplarını inceleyin.\n*   Düzenlenen atölye çalışmalarına ve etkinliklere katılın.\n*   Theaster Gates'in Washington Park'taki Arts Incubator projesini de ziyaret edin.\n\n**Stony Island Arts Bank**, sanat, kültür ve toplumsal dönüşümün güçlü bir örneği olarak, Chicago'nun South Shore semtinde mutlaka görülmesi gereken bir yerdir.\n"}