{"Title":"Huynh Thuy Le Old House: A Historical Gem in Vietnam","Metadata":"Explore the Huynh Thuy Le Old House in Vietnam, a historic residence with a captivating past. Discover its architecture and cultural significance.","Excerpt":"Step back in time at the Huynh Thuy Le Old House, a beautifully preserved 1895 residence. Once home to Huynh Thuy Le, son of a wealthy Chinese family, this atmospheric house whispers tales of romance and history.","name":"Huynh Thuy Le Old House","id":"7ab9bd63-89c2-4bc6-84a8-0134cf2e363c","title":"Huynh Thuy Le Old House","coordinates":{"lat":"10.294235","lon":"105.768255"},"breadcrumb":[{"path":"/destinations/vietnam","title":"Vietnam"},{"path":"/destinations/asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{},"attributes":{"address":"225a Ð Nguyen Hue","phone":"093-953 3523","website":null,"transport":[]},"localtion":{"continent":"Asia","country":"Vietnam","region":"Mekong-Delta"},"practicalities":{"addressExtras":null,"addressStreet":"225a Ð Nguyen Hue","email":[],"formattedHours":null,"hours":"8am-5pm","telephone":["093-953 3523"],"transport":[],"urls":[]},"getYourGuideTours":[514776,543460,895020,803205,603792,699401,464261,540062,543069,562598],"about":"# Huynh Thuy Le Old House: Aşkın ve Kültürün İzinde\n\nNehir kıyısında yer alan bu harika atmosfere sahip 1895 yapımı ev, bir zamanlar zengin bir Çin ailesinin oğlu olan Huynh Thuy Le'nin ikametgahıydı. Huynh Thuy Le, 1929'da henüz 15 yaşındayken Marguerite Duras ile bir ilişki yaşamıştı. Marguerite Duras, bu aşkı sonunda filme de uyarlanan *Sevgili* adlı eserinde ölümsüzleştirmiştir. Ev, karmaşık iç ahşap işçiliği, sedef kakmalı kapıları, ağır ahşap mobilyaları ve Fransa'da yapılmış orijinal yer karolarıyla Çin-Fransız tasarımına sahiptir.\n\n## Detaylar ve Atmosfer\n\nGiriş holünde Le ailesinin fotoğraflarının yanı sıra Marguerite Duras'ın fotoğrafları ve filmin çekimlerinden kareler bulunmaktadır.\n\nAna salondaki plaketteki Çince karakterler kelimenin tam anlamıyla \"Çin ve Batı birlikte hayranlık duyuyor\" anlamına gelen '中西共仰' yazmaktadır ve Doğu ve Batı'nın kaynaşmasını kutlamaktadır.\n\n## Huynh Thuy Le Old House'da Neler Yapılabilir?\n\n*   **Evin İçini Keşfedin:** Evin içindeki odaları keşfederek, Çin ve Fransız kültürlerinin etkileşimini yansıtan mimari detaylara ve dekorasyona yakından bakın.\n*   **Le Ailesinin Fotoğraflarını İnceleyin:** Le ailesinin ve Marguerite Duras'ın fotoğraflarını inceleyerek, evin tarihi ve aşk hikayesi hakkında daha fazla bilgi edinin.\n*   ***Sevgili* Filminin İzlerini Takip Edin:** Marguerite Duras'ın *Sevgili* adlı eserine ve filmine gönderme yapan detayları keşfederek, aşkın ve edebiyatın büyülü dünyasına yolculuk yapın.\n*   **Nehir Kıyısında Yürüyüş Yapın:** Evin bulunduğu nehir kıyısında yürüyüş yaparak, Mekong Deltası'nın doğal güzelliklerinin tadını çıkarın.\n*   **Fotoğraf Çekimi Yapın:** Evin etkileyici mimarisini, iç mekan detaylarını ve nehir manzarasını fotoğraflayarak unutulmaz anılar biriktirin.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** (Belirtilmemiş)\n*   **Konum:** Sa Dec, Vietnam (Mekong Deltası)\n*   **Ulaşım:** Sa Dec'e otobüs veya tekneyle ulaşabilirsiniz. Ev, şehir merkezinde yer almaktadır ve yürüyerek kolayca erişilebilir.\n*   **Giriş Ücreti:** Giriş ücreti hakkında bilgi almak için yerel turizm ofisleriyle iletişime geçin.\n*   **Çalışma Saatleri:** Evin çalışma saatleri hakkında bilgi almak için yerel turizm ofisleriyle iletişime geçin.\n\n## Neden Ziyaret Etmelisiniz?\n\n**Huynh Thuy Le Old House**, hem tarihi ve kültürel zenginlikleri keşfetmek hem de ünlü bir aşk hikayesinin izlerini sürmek için harika bir yerdir. Bu etkileyici ev, Çin ve Fransız kültürlerinin etkileşimini yansıtan mimarisi, edebiyat ve sinema dünyasına olan bağlantısı ve Mekong Deltası'nın doğal güzellikleriyle ziyaretçilerine unutulmaz bir deneyim sunmaktadır.\n\n**Vietnam'ı ziyaret ediyorsanız, Mekong Deltası'ndaki Huynh Thuy Le Old House'u mutlaka ziyaret etmelisiniz!**\n\n## Web Sitesini Ziyaret Edin\n\nEv ve Sa Dec hakkında daha fazla bilgi edinmek için Vietnam turizm web sitelerini ziyaret edin.\n\n## Deneyiminizi Paylaşın!\n\nHuynh Thuy Le Old House hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}