{"Title":"State Museum of Fine Arts: Kyrgyz Art & Culture","Metadata":"Explore Kyrgyz embroidery, felt rugs, paintings, and touring exhibitions at the State Museum of Fine Arts. Discover local and international art.","Excerpt":"Discover a diverse collection of Kyrgyz embroidery, felt rugs, and paintings at the State Museum of Fine Arts. See rotating exhibitions showcasing local and international artists.","name":"State Museum of Fine Arts","id":"7ec8aa89-d07e-4393-9bce-08b31750eb92","title":"State Museum of Fine Arts","coordinates":{"lat":"42.878708","lon":"74.611223"},"breadcrumb":[{"path":"kyrgyzstan/bishkek","title":"Bishkek"},{"path":"kyrgyzstan","title":"Kyrgyzstan"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/2bb282e8c26689f869300ed5b84a1884-state-museum-of-fine-arts.jpg","alt":"Copyright Stephen Lioy - Photography and Travel Media","credit":null},"attributes":{"address":"Abdrakhmanov (Soviet) 196","phone":"(0)312-661544","website":"http://knmii.kg","transport":[]},"localtion":{"continent":"Asia","country":"Kyrgyzstan","city":"Bishkek"},"practicalities":{"addressExtras":null,"addressStreet":"Abdrakhmanov (Soviet) 196","email":[],"formattedHours":null,"hours":"10am-6pm Tue-Thu & Sat-Sun, 10-5pm Fri","telephone":["(0)312-661544"],"transport":[],"urls":["http://knmii.kg"]},"getYourGuideTours":[128454,561451,37540,61883,433804,341746,509627,50028,489960,45865],"about":"**State Museum of Fine Arts: Kırgızistan Sanatının Kalbi**\n\nKırgızistan'ın zengin kültürel mirasını yansıtan **State Museum of Fine Arts**, ziyaretçilerine unutulmaz bir deneyim sunuyor. Müzede Kırgız işlemeleri, keçe halıları, çeşitli resimler ve yerel ve uluslararası gezici eserlerin dönüşümlü sergileri yer almaktadır.\n\nMüze, Kırgız sanatının geleneksel ve modern yönlerini bir araya getirerek, ülkenin kültürel kimliğini anlamak için harika bir fırsat sunuyor. Son giriş saati 17:30'dur.\n\n**Neden Ziyaret Etmelisiniz?**\n\n*   Kırgızistan'ın geleneksel el sanatlarından olan işlemeleri ve keçe halıları görmek.\n*   Yerel ve uluslararası sanatçıların resimlerinden oluşan zengin bir koleksiyonu keşfetmek.\n*   Dönüşümlü sergiler sayesinde her ziyarette farklı bir deneyim yaşamak.\n*   Kırgızistan sanatının ve kültürünün derinliklerine inmek.\n*   Ülkenin kültürel mirasını koruma çabalarına destek olmak.\n*   Bölgedeki diğer turistik yerlere yakınlığı sayesinde kolayca ulaşılabilir olması.\n*   Sanatseverler ve kültür meraklıları için ideal bir durak olması.\n\n**State Museum of Fine Arts**, Kırgızistan'ı ziyaret eden herkesin mutlaka görmesi gereken bir yerdir.\n\n**Web Sitesi:** [http://knmii.kg](http://knmii.kg) adresini ziyaret ederek müze hakkında daha fazla bilgi edinebilir, güncel sergileri ve etkinlikleri takip edebilirsiniz. Ziyaretinizi planlamadan önce web sitesini kontrol etmeniz önerilir.\n"}