{"Title":"Basílica San Juan de Dios: Granada'nın Göz Kamaştıran Barok Harikası","Metadata":"Basílica San Juan de Dios rehberi. Granada'daki bu muhteşem barok kilisenin tarihi, mimarisi ve ziyaret bilgileri.","Excerpt":"1737-1759 yılları arasında inşa edilen Basílica San Juan de Dios, göz kamaştırıcı barok dekoruyla Granada'da ziyaret edilmesi gereken yerlerden. İç mekanının her köşesi...","name":"Basílica San Juan de Dios","id":"7f7a486d-e524-401c-b62d-27a643641dbd","title":"Basílica San Juan de Dios","coordinates":{"lat":"37.18039","lon":"-3.602786"},"breadcrumb":[{"path":"spain/granada","title":"Granada"},{"path":"spain/andalucia","title":"Andalucía"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Spain","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-08/shutterstock1382724869.jpg","alt":"Inside the Gleaming Golden Basilica of San Juan de Dios.","credit":"@Peter Heidelberg/Shutterstock"},"attributes":{"address":"Calle San Juan de Dios 19","phone":"958 27 57 00","website":"www.basilicasanjuandedios.es","transport":[]},"localtion":{"continent":"Europe","country":"Spain","region":"Andalucía","city":"Granada"},"practicalities":{"addressExtras":null,"addressStreet":"Calle San Juan de Dios 19","email":[],"formattedHours":null,"hours":"10am-8pm Mon-Sat, 2-8pm Sun Jun-Sep, to 7pm Oct-May","telephone":["958 27 57 00"],"transport":[],"urls":["www.basilicasanjuandedios.es"]},"getYourGuideTours":[768186,777099],"about":"**Basílica San Juan de Dios: Granada'nın Göz Kamaştırıcı Barok Mücevheri**\n\nGranada, İspanya'nın Endülüs bölgesinde yer alan, tarihi ve kültürel zenginlikleriyle ünlü bir şehirdir. Bu büyüleyici şehirde, ziyaretçilerini adeta büyüleyen bir yapı bulunmaktadır: Basílica San Juan de Dios. 1737 ve 1759 yılları arasında inşa edilen bu muhteşem bazilika, barok sanatının en göz alıcı örneklerinden biri olarak kabul edilir. İç mekanının her köşesi, altın ve gümüş işlemelerle süslenmiş, adeta bir görsel şölen sunmaktadır.\n\n**Basilica'nın İç Mekanındaki Sanat Şöleni**\n\nBasílica San Juan de Dios'un iç mekanı, detaylara verilen önem ve kullanılan malzemelerin kalitesiyle ziyaretçilerini büyüler. Diego Sánchez Sarabia ve İtalyan sanatçılar Corrado Giaquinto ve Tomás Ferrer'in freskleri, tavanları ve yan şapelleri süslemektedir. Bazilikanın kubbesi ise yerden 50 metre yüksekliğe ulaşır. Ancak, en dikkat çekici kısım, Capilla Mayor'daki (ana şapel) olağanüstü altın sunaktır. Sesli rehberler eşliğinde bu detayların her birini keşfederken, bazilikanın tarihi ve sanatsal değeri hakkında daha fazla bilgi edinebilirsiniz.\n\n**San Juan de Dios'un Anıt Mezarı**\n\nBaş döndürücü detayları inceledikten sonra, bir görevli sizi sunağın arkasındaki Seville çinileriyle kaplı merdivenlerden yukarıya çıkarır. Burada, Aziz John of God'ın kalıntıları, altınla çevrili bir nişin derinliklerinde bulunmaktadır. Bu anıt mezar, bazilikanın manevi atmosferini daha da yoğunlaştırır ve ziyaretçilere unutulmaz bir deneyim sunar.\n\n**Ziyaret Bilgileri**\n\nBasílica San Juan de Dios'u ziyaret etmek isteyenler için bazı önemli bilgiler:\n\n*   **Adres:** Calle San Juan de Dios, 17, 18001 Granada, İspanya\n*   **Web Sitesi:** [www.basilicasanjuandedios.es](http://www.basilicasanjuandedios.es)\n*   **Ziyaret Saatleri:** Web sitesinden güncel ziyaret saatlerini kontrol etmeniz önerilir.\n*   **Giriş Ücreti:** Giriş ücreti hakkında bilgi almak için web sitesini ziyaret edebilirsiniz.\n*   **Ulaşım:** Granada şehir merkezinde yer alan bazilikaya yürüyerek veya toplu taşıma araçlarıyla kolayca ulaşabilirsiniz.\n\n**Granada Gezinizde Basílica San Juan de Dios'u Kaçırmayın!**\n\nGranada'yı ziyaret ediyorsanız, Basílica San Juan de Dios'u mutlaka görmelisiniz. Bu muhteşem yapı, barok sanatının en güzel örneklerinden biri olmasının yanı sıra, İspanya'nın dini ve kültürel mirasının önemli bir parçasıdır. İç mekanındaki göz kamaştırıcı detaylar, etkileyici freskler ve Aziz John of God'ın anıt mezarı, ziyaretçilere unutulmaz bir deneyim sunmaktadır.\n\n**Ek Bilgiler ve İpuçları**\n\n*   Bazilikayı ziyaret ederken rahat ayakkabılar giymeniz önerilir, çünkü iç mekanda uzun süre ayakta durmanız gerekebilir.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın, çünkü bazilikanın içindeki güzellikleri ölümsüzleştirmek isteyeceksiniz.\n*   Sesli rehberler aracılığıyla bazilikanın tarihi ve sanatsal değeri hakkında daha fazla bilgi edinebilirsiniz.\n*   Ziyaretinizi planlarken, bazilikanın özel etkinlikler veya dini törenler nedeniyle kapalı olabileceğini göz önünde bulundurun.\n*   Granada'daki diğer turistik yerleri de keşfetmek için zaman ayırın, örneğin Alhambra Sarayı, Generalife Bahçeleri ve Albaicín Mahallesi.\n\n**Yorumlarınızı Bekliyoruz!**\n\nBasílica San Juan de Dios hakkında daha fazla bilgi edinmek veya deneyimlerinizi paylaşmak için aşağıdaki yorum bölümünü kullanabilirsiniz. Granada gezinizde bu muhteşem yapıyı ziyaret etmeyi planlıyor musunuz?\n"}