{"Title":"Colobus Conservation: Protecting Monkeys and Their Habitat","Metadata":"Learn about the Colobus Conservation Centre's efforts to protect colobus monkeys in Kenya, including their innovative 'colobridges' for safe passage.","Excerpt":"Discover how the Colobus Conservation Centre protects monkeys with unique 'colobridges' over roads. Learn about their conservation efforts and impact.","name":"Colobus Conservation Centre","id":"82d20e80-9de3-4ebf-a7fd-fcd10a95b5b6","title":"Colobus Conservation Centre","coordinates":{"lat":"-4.343972","lon":"39.5649"},"breadcrumb":[{"path":"/destinations/kenya/diani-beach","title":"Diani Beach"},{"path":"/destinations/kenya","title":"Kenya"},{"path":"/destinations/africa","title":"Africa"}],"places":[{"name":"Africa","type":"Continent"}],"media":{},"attributes":{"address":"Diani Beach Rd","phone":"0711479453","website":"www.colobusconservation.org","transport":[]},"localtion":{"continent":"Africa","country":"Kenya","city":"Diani-Beach"},"practicalities":{"addressExtras":null,"addressStreet":"Diani Beach Rd","email":[],"formattedHours":null,"hours":"8am-4.30pm Mon-Sat","telephone":["0711479453"],"transport":[],"urls":["www.colobusconservation.org"]},"getYourGuideTours":null,"about":"# Colobus Conservation Centre: Maymunları Kurtarma Misyonu\n\nYolda halat merdivenlere tırmanan maymunları fark ettiniz mi? Bu \"colobridges\"ler, bir zamanlar yaygın bir tür olan ancak şimdi Mombasa'nın güneyindeki birkaç izole orman cebinde yaklaşık 5000 maymunla sınırlı olan Angolan siyah-beyaz colobus maymununu korumayı amaçlayan Colobus Conservation Centre'ın eseridir. Genel merkezlerinde mükemmel turlar düzenliyorlar ve burada muhtemelen vahşi hayata rehabilitasyon sürecinden geçen birkaç yetim veya yaralı colobus, Sykes ve vervet maymununu göreceksiniz.\n\nMerkez, önceden haber verilmesi halinde daha vahşi primatları ve diğer canlıları aramak için orman yürüyüşleri (kişi başı 1000 KSh) düzenleyebilir. Ayrıca, üç hafta için 750 €'dan başlayan fiyatlarla oldukça popüler bir gönüllü programı da bulunmaktadır.\n\n## Colobus Conservation Centre Hakkında\n\nColobus Conservation Centre, Kenya'nın güney kıyısında, Diani Plajı yakınlarında bulunan ve Colobus maymunlarının korunmasına adanmış bir merkezdir. Özellikle Angolan siyah-beyaz Colobus maymununun korunması için çalışan merkez, aynı zamanda bölgedeki diğer primat türlerinin ve doğal yaşam alanlarının korunmasına da katkıda bulunmaktadır. Colobus Conservation Centre, ziyaretçilere maymunları yakından görme, rehabilitasyon çalışmalarını gözlemleme ve çevre bilincini artırma fırsatı sunmaktadır.\n\n### Colobus Conservation Centre'da Neler Görebilirsiniz?\n\n*   **Rehabilitasyon Merkezi:** Merkezde, yaralı veya yetim kalmış Colobus maymunları ve diğer primatlar tedavi edilmekte ve vahşi hayata geri dönmeleri için hazırlanmaktadır. Ziyaretçiler, rehabilitasyon sürecini gözlemleyebilir ve maymunların bakımı hakkında bilgi edinebilirler.\n*   **Colobridges (Maymun Köprüleri):** Merkez, yollarda güvenli geçişlerini sağlamak amacıyla Colobus maymunları için \"colobridges\" olarak adlandırılan halat köprüler inşa etmiştir. Bu köprüler, maymunların yaşam alanlarının parçalanmasını önlemeye yardımcı olmaktadır.\n*   **Orman Yürüyüşleri:** Merkez, önceden haber verilmesi halinde, ziyaretçilere yakındaki ormanlarda rehberli yürüyüşler düzenlemektedir. Bu yürüyüşler sırasında, vahşi Colobus maymunlarını ve diğer primat türlerini doğal ortamlarında gözlemleyebilirsiniz.\n*   **Eğitim Programları:** Merkez, yerel okullar ve topluluklar için çevre bilincini artırmaya yönelik eğitim programları düzenlemektedir. Bu programlar, insanların Colobus maymunlarının ve doğal yaşam alanlarının korunmasının önemi hakkında bilinçlenmesine yardımcı olmaktadır.\n*   **Gönüllü Programları:** Merkez, Colobus maymunlarının korunmasına katkıda bulunmak isteyenler için gönüllü programları sunmaktadır. Gönüllüler, rehabilitasyon çalışmalarına yardımcı olabilir, eğitim programlarına katılabilir ve diğer görevlerde yer alabilirler.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.colobusconservation.org](http://www.colobusconservation.org) (Merkez hakkında daha fazla bilgi ve güncel etkinlikler için web sitesini ziyaret edebilirsiniz.)\n*   **Konum:** Diani Plajı, Kenya (Merkez, Diani Plajı'na yakın bir konumda bulunmaktadır ve kolayca ulaşılabilir.)\n*   **Ulaşım:** Merkeze, Diani Plajı'ndan taksi veya yerel ulaşım araçlarıyla ulaşabilirsiniz.\n*   **Ziyaret Saatleri:** (Ziyaret saatleri hakkında bilgi almak için web sitesini kontrol edin.)\n*   **Giriş Ücreti:** (Giriş ücreti hakkında bilgi almak için web sitesini kontrol edin.)\n*   **Orman Yürüyüşü Ücreti:** Orman yürüyüşleri kişi başı 1000 KSh'dir.\n*   **Gönüllü Programı Ücreti:** Gönüllü programı ücretleri, üç hafta için 750 €'dan başlamaktadır.\n\n## Neden Ziyaret Etmelisiniz?\n\n**Colobus Conservation Centre**, Colobus maymunlarını yakından görmek, rehabilitasyon çalışmalarını gözlemlemek, çevre bilincini artırmak, doğa yürüyüşleri yapmak ve Afrika'nın vahşi yaşamını keşfetmek isteyen herkes için ideal bir destinasyondur.\n\n**Kenya'yı ziyaret ediyorsanız, Colobus Conservation Centre'ı mutlaka ziyaret etmelisiniz!**\n\n## Dikkat Edilmesi Gerekenler\n\n*   Merkezi ziyaret etmeden önce, web sitesini kontrol ederek güncel ziyaret saatleri ve etkinlikler hakkında bilgi edinin.\n*   Orman yürüyüşlerine katılmak isterseniz, önceden rezervasyon yaptırmanız gerekmektedir.\n*   Merkeze bağış yaparak, Colobus maymunlarının korunmasına katkıda bulunabilirsiniz.\n\n## Deneyiminizi Paylaşın!\n\nColobus Conservation Centre hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}