{"Title":"Kōraku-en Garden: One of Japan's Most Beautiful Gardens","Metadata":"Explore Kōraku-en, one of the three most beautiful landscape gardens in Japan. Discover its expansive lawns, serene ponds, and traditional teahouses.","Excerpt":"Kōraku-en captivates visitors as one of Japan's three most stunning gardens, featuring vast lawns, tranquil ponds, and charming teahouses…","name":"Kōraku-en","id":"843f294e-a479-4133-ab5e-fe56d55b2266","title":"Kōraku-en","coordinates":{"lat":"34.668511","lon":"133.935206"},"breadcrumb":[{"path":"japan","title":"Japan"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/98817615_super.jpg","alt":"Koraku-en, Okayama, Okayama, Japan","credit":"Getty Images/MIXA"},"attributes":{"address":"1-5 Kōraku-en","phone":"086-272-1148","website":"www.okayama-korakuen.jp","transport":[]},"localtion":{"continent":"Asia","country":"Japan","region":"Western-Honshū"},"practicalities":{"addressExtras":null,"addressStreet":"1-5 Kōraku-en","email":[],"formattedHours":null,"hours":"7.30am-6pm Apr-late Jul & mid-Aug–Sep, to 9.30pm late Jul–mid-Aug, 8am-5pm Oct-Mar","telephone":["086-272-1148"],"transport":[],"urls":["www.okayama-korakuen.jp"]},"getYourGuideTours":[601502,903839,226204,862605,586567,647215,354251,803480,264847,65674],"about":"# **Kōraku-en: Japonya'nın Üç Büyük Bahçesinden Biri**\n\nJaponya'nın batı Honshū bölgesinde, Okayama şehrinde bulunan Kōraku-en, Japonya'nın en güzel üç bahçesinden biri olarak ün salmıştır. Bu muhteşem bahçe, ziyaretçilerini büyüleyici manzaraları, tarihi yapıları ve huzurlu atmosferiyle cezbeder.\n\n## **Kōraku-en'in Tarihi**\n\nKōraku-en, Edo döneminde, 1700 yılında Daimyo Ikeda Tsunemasa'nın emriyle inşa edilmiştir. Bahçe, 1930'lardaki sellerde ve 1940'lardaki hava saldırılarında büyük hasar görmesine rağmen, aslına uygun olarak restore edilmiştir. 1884 yılında halka açılan Kōraku-en, o zamandan beri Japonya'nın en popüler turistik yerlerinden biri haline gelmiştir.\n\n## **Kōraku-en'de Neler Var?**\n\nKōraku-en, geniş çim alanları, göletler, çay evleri ve Edo döneminden kalma diğer yapılarıyla dikkat çeker. Bahçede ayrıca bir *nō* tiyatro sahnesi, küçük bir çay plantasyonu ve pirinç tarlası da bulunmaktadır.\n\n*   **Mevsimlik Güzellikler:** İlkbaharda erik ve kiraz çiçekleri açarken, yaz aylarında beyaz nilüferler açılır ve sonbaharda akçaağaçlar fotoğrafçıları cezbeder.\n*   **Etkinlikler:** Bahçede yıl boyunca çeşitli mevsimlik etkinlikler düzenlenmektedir. Örneğin, hasat dolunayını izleme etkinliği oldukça popülerdir.\n\n## **Ziyaret Bilgileri**\n\n*   **Adres:** 1-5 Kōraku, Kita Ward, Okayama, 703-8257, Japonya\n*   **Web Sitesi:** [www.okayama-korakuen.jp](www.okayama-korakuen.jp)\n*   **Çalışma Saatleri:** 08:00 - 17:00 (mevsime göre değişebilir)\n*   **Giriş Ücreti:** Yetişkinler için 410¥, öğrenciler için 140¥\n*   **Ulaşım:** Okayama İstasyonu'ndan Higashi-yama tramvayına binerek Shiroshita durağında inin. Buradan yaklaşık 10 dakikalık yürüme mesafesindedir. Ayrıca, istasyondan 18 numaralı otobüs (¥100, 10 dakika) ile doğrudan bahçenin önündeki Kōraku-en-mae durağına gidebilirsiniz. Dilerseniz, istasyondan bahçeye yürüyerek yaklaşık 25 dakikada ulaşabilirsiniz.\n*   **Yaz Etkinlikleri:** Temmuz sonundan Ağustos ortasına kadar bahçe ve kale ışıklandırılır ve saat 21:30'a kadar açık kalır.\n\n## **Kōraku-en'i Neden Ziyaret Etmelisiniz?**\n\nKōraku-en, Japon bahçe sanatının en güzel örneklerinden biridir. Ziyaretçiler, bahçede yürüyerek huzurlu bir ortamda dinlenebilir, tarihi yapıları keşfedebilir ve mevsimlik güzelliklerin tadını çıkarabilirler. Japon kültürüne ve doğasına ilgi duyan herkesin Kōraku-en'i ziyaret etmesi önerilir.\n\n**Kōraku-en'i ziyaret etmeyi planlıyorsanız, aşağıdaki ipuçlarını göz önünde bulundurun:**\n\n*   Bahçeyi ziyaret etmek için en iyi zaman, ilkbahar veya sonbahardır.\n*   Rahat ayakkabılar giyin, çünkü bahçede uzun süre yürüyeceksiniz.\n*   Yanınıza su ve atıştırmalıklar alın.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın, çünkü bahçede harika fotoğraflar çekebilirsiniz.\n\nKōraku-en hakkında daha fazla bilgi edinmek için [www.okayama-korakuen.jp](www.okayama-korakuen.jp) adresini ziyaret edebilirsiniz.\n\n**Yorumlarınızı ve Deneyiminizi Paylaşın!**\n\nKōraku-en'i ziyaret ettiyseniz, deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşın!\n"}