{"Title":"Carl Larsson-gården: Sweden's Most Famous Home in Sundborn","Metadata":"Explore Carl Larsson-gården in Sundborn, Sweden. Discover the early-20th-century home of the renowned artist and his family, located near Falun.","Excerpt":"Visit Sweden's 'most famous home,' Carl Larsson-gården, nestled in Sundborn, 13km northeast of Falun. Experience the life and art of the Larsson family.","name":"Carl Larsson-gården","id":"84ee470d-d447-4043-a819-98ff8d1a9aa8","title":"Carl Larsson-gården","coordinates":{"lat":"60.650312","lon":"15.776067"},"breadcrumb":[{"path":"sweden","title":"Sweden"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/iStock-515723211.jpg","alt":"The home of Swedish artists Carl and Karin Larsson in Sundborn, Sweden.","credit":"© Rolf_52/Getty Images/iStock"},"attributes":{"address":"Carl Larssonsvãgen 12. Sundborn","phone":"023-600 53","website":"www.clg.se","transport":[{"description":"64","type":"bus"}]},"localtion":{},"practicalities":{"addressExtras":"Sundborn","addressStreet":"Carl Larssonsvãgen 12","email":[],"formattedHours":null,"hours":"tours 10am-5pm daily May-Sep, 11am Mon-Fri & 1pm Sat & Sun Jan-Apr","telephone":["023-600 53"],"transport":[{"description":"64","type":"bus"}],"urls":["www.clg.se"]},"getYourGuideTours":[540214,381404,447744,69810,119908,437308,239957,66660,599627,669048],"about":"**Carl Larsson-gården: İsveç'in En Ünlü Evine Bir Bakış**\n\nİsveç'in en ünlü evlerinden biri olan Carl Larsson-gården'i ziyaret etmeden olmaz. Burası, Falun'un 13 kilometre kuzeydoğusunda, Sundborn köyünde yer almaktadır. 20. yüzyılın başlarında yaşamış olan sanatçı Carl Larsson ve eşi Karin'in ölümünden sonra, evleri çocukları tarafından olduğu gibi korunmuştur. Ancak burası kasvetli bir anıt değil, aksine neşe, mizah ve sevgi dolu bir sanat eseridir: \"Lilla Hyttnäs\".\n\n**Lilla Hyttnäs: Bir Ailenin Sanatla İç İçe Yaşamı**\n\nCarl Larsson-gården, Larsson ailesinin yaşam tarzını ve sanatsal vizyonunu yansıtan benzersiz bir mekandır. Evin her köşesi, Carl ve Karin Larsson'un sanatsal dokunuşlarıyla doludur. Carl'ın eşi ve çocuklarının portreleri her yerde görülebilirken, Karin'in duvar halıları ve işlemeleri onun da en az kocası kadar yetenekli bir sanatçı olduğunu göstermektedir.\n\n**İç Tasarımda İlham Kaynağı**\n\nEvin içindeki renk şemaları ve mobilyalar, ziyaretçilere ilham verecek niteliktedir. Özellikle yemek odasındaki modern tarz, günümüzün iç mimarlarını ve tasarımcılarını etkilemeye devam ediyor. Ailenin sanat ve öğrenmeyle iç içe yaşam tarzı, herkese bir mesaj veriyor.\n\n**Kvarnen Galerisi: Karin Larsson'un Sanatına Adanmış Bir Alan**\n\nAyrıca, Karin Larsson'a odaklanan ve geçici sergilere ev sahipliği yapan Kvarnen ('değirmen') galerisini de ziyaret etmeye değer.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Carl Larsson-gården, Sundborn, 790 15 Falun, İsveç\n*   **Web Sitesi:** [www.clg.se](http://www.clg.se/)\n*   **Ziyaret Saatleri:** Web sitesini ziyaret ederek güncel ziyaret saatlerini kontrol edebilirsiniz.\n*   **Giriş Ücretleri:**\n    *   Ev turu (yetişkin/çocuk): 200/70kr\n    *   Kvarnen galerisi (yetişkin/çocuk): 60/20kr\n    *   Kombine bilet (ev turu + Kvarnen galerisi) (yetişkin/çocuk): 200/70kr\n*   **Rehberli Turlar:** İngilizce rehberli turlar için önceden rezervasyon yapmanız önerilir. Ayrıca, İngilizce bir el kitabı alarak da evi kendi başınıza gezebilirsiniz.\n\n**Carl Larsson-gården'e Nasıl Gidilir?**\n\nCarl Larsson-gården, Falun'un yaklaşık 13 kilometre kuzeydoğusunda, Sundborn köyünde yer almaktadır.\n\n*   **Araba ile:** Falun'dan Sundborn'a arabayla yaklaşık 15-20 dakikada ulaşabilirsiniz.\n*   **Toplu Taşıma ile:** Falun'dan Sundborn'a otobüs seferleri bulunmaktadır.\n\n**İletişim**\n\n*   **Telefon:** +46 (0)23 600 53\n*   **E-posta:** info@clg.se\n\n**Carl Larsson-gården Ziyaretinizden En İyi Şekilde Yararlanmak İçin İpuçları**\n\n*   Ziyaretinizi önceden planlayın ve biletlerinizi online olarak ayırtın.\n*   İngilizce rehberli tur için önceden rezervasyon yapın veya İngilizce el kitabını edinin.\n*   Evin ve bahçenin tadını çıkarmak için yeterli zaman ayırın.\n*   Kamera veya telefonunuzla fotoğraf çekmeyi unutmayın.\n*   Hediyelik eşya dükkanından Carl Larsson ve Karin Larsson'un eserlerinin kopyalarını satın alabilirsiniz.\n*   Ziyaretinizle ilgili deneyimlerinizi sosyal medyada paylaşın.\n\n**Carl Larsson-gården: İsveç'in Sanat ve Kültür Mirası**\n\nCarl Larsson-gården, İsveç'in sanat ve kültür mirasının önemli bir parçasıdır. Bu benzersiz ev, ziyaretçilere Larsson ailesinin yaşam tarzına ve sanatsal vizyonuna bir bakış sunuyor. İsveç'i ziyaret ediyorsanız, Carl Larsson-gården'i mutlaka görmelisiniz.\n\n**Yorumlarınızı Bekliyoruz!**\n\nCarl Larsson-gården'i ziyaret ettiniz mi? Deneyiminizi aşağıdaki yorum bölümünde paylaşın!\n"}