{"Title":"National WWII Museum: A Moving Tribute to History","Metadata":"Explore the National WWII Museum in New Orleans, a powerful and immersive experience dedicated to the history and sacrifices of World War II.","Excerpt":"Discover one of New Orleans' most impactful attractions: the National WWII Museum. Delve into the history of World War II through immersive exhibits and artifacts.","name":"National WWII Museum","id":"84f111e1-6ce4-4bb3-b19e-8e8e7a045ded","title":"National WWII Museum","coordinates":{"lat":"29.943105","lon":"-90.070302"},"breadcrumb":[{"path":"usa/new-orleans","title":"New Orleans"},{"path":"usa/the-south/louisiana","title":"Louisiana"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/2153c722dedb6534b0dc2adca4eb2516-national-world-war-ii-museum.jpg","alt":"Douglas C-47 Dakota, transport glidertowning aircraft in D-Day markings at the National WWII Museum.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"945 Magazine St","phone":"504-528-1944","website":"www.nationalww2museum.org","transport":[]},"localtion":{"continent":"North-America","country":"USA","region":"Louisiana","city":"New-Orleans"},"practicalities":{"addressExtras":null,"addressStreet":"945 Magazine St","email":[],"formattedHours":null,"hours":"9am-5pm","telephone":["504-528-1944"],"transport":[],"urls":["www.nationalww2museum.org"]},"getYourGuideTours":[127100,27732,408072,4725,537967,227578,656153,227569],"about":"**National WWII Museum: II. Dünya Savaşı'na Dokunan Bir Yolculuk**\n\nNew Orleans'ın en dikkat çekici turistik cazibe merkezlerinden biri olan National WWII Museum, yiyecek, müzik veya eğlenceyle ilgili değil. Aksine, Amerika Birleşik Devletleri'nin tarihteki en büyük silahlı çatışmada Müttefik davasına yaptığı katkılara adanmış bir müzedir. Warehouse District'in birkaç bloğunu kaplayan Ulusal II. Dünya Savaşı Müzesi, 2003 yılında bir Kongre kararıyla ülkenin resmi II. Dünya Savaşı müzesi olarak kabul edildi. Devasa pavyonlar, yenilenmiş uçaklar, tanklar, interaktif ekranlar, silah kasaları, üniformalar ve madalyalar, filmler, haber filmleri ve sığınakların, gemi köprülerinin, ormanların ve ormanların sürükleyici rekreasyonlarıyla dolu. Tüm kampüsü keşfetmek için kendinize en az yarım gün ayırmak isteyeceksiniz.\n\n**The Campaigns of Courage**\n\nMüze, her biri farklı bölümlere ayrılmış çeşitli pavyonlara ayrılmıştır, ancak çoğu ziyaretçi için asıl ilgi odağı, savaşın Avrupa ve Pasifik cephelerine odaklanan iki Campaigns of Courage sergisidir - sırasıyla 'Berlin Yolu' ve 'Tokyo Yolu'. Müzenin odak noktası, Amerika'nın savaşa katılımına yöneliktir ve bazı sergi alanları diğer Müttefik ülkelerini tartışırken, bu ülkelerin katkıları kesinlikle ana Amerikan anlatımını destekleyici olarak sunulmaktadır.\n\nBerlin Yolu'nun öne çıkan özellikleri arasında, kum, çakıl, gerçek bir 1943 cipi ve 105 mm'lik bir Obüs içeren Tunus çölünün rekreasyonu yer alıyor. Başka bir odada, Nazi Almanyasına son saldırı sırasında bombalanmış Köln ve Hamburg şehirlerinin zeminini önceleyen Bulge Savaşı'nın sergisi için zemin hazırlayan karlı Ardenler ormanına gireceksiniz.\n\nTokyo Yolu, köpekbalığı suratlı bir P-40 Warhawk uçağı, ziyaretçilerin Pasifik harekatının deniz savaşları ve ada atlaması hakkında bilgi edinebilecekleri USS Enterprise'ın köprüsünün bir rekreasyonu ve Guadalcanal savaş alanlarını çağrıştırmak için tasarlanmış yükselen palmiye ağaçlarından oluşan yeniden yaratılmış bir ormanı içeriyor.\n\n**The Arsenal of Democracy**\n\nMüzenin bu bölümü, savaşın savaş alanlarının dışındaki bölümüne ayrılmıştır. 'Gathering Storm', savaştan önceki jeopolitik gerilimlerin destanını anlatıyor ve faşizmin Mihver davasının ideolojik motoru olduğunu açıklıyor. 'A House Divided', Amerikalıları izolasyonistler ve müdahaleciler arasında bölen derin iç bölünmelere giriyor. Diğer sergiler, dünyanın zıt taraflarında iki cephede savaşmak için gereken muazzam kaynak seferberliğini araştırıyor. 'United but Unequal', Amerikan iç cephesindeki ırksal gerilimleri araştıran özellikle güçlü bir galeri; etnik milliyetçilerle savaşırken bile, Amerikan ordusu ayrılmıştı ve Japon Amerikalı siviller toplama kamplarına gönderiliyordu.\n\n**The D-Day Invasion & Bayou to Battlefield**\n\nUlusal II. Dünya Savaşı Müzesi olmadan önce, burası Ulusal D-Day Müzesi idi. Eski müzenin ana varlıkları şimdi, Fransa'nın kurtuluşunu başlatan 6 Haziran 1944 çıkarmalarına adanmış bu alanda sergileniyor. D-Day galerilerinde ziyaretçiler Nazi 'Atlantik Duvarı'nın parçalarını, çıkarma plajlarından kum ve Normandiya ve çevresinden temin edilen daha küçük eserlerin tomarlarını bulabilirler.\n\nPeki bu müze neden başlangıçta D-Day müzesiydi? Ve Ulusal II. Dünya Savaşı Müzesi neden New Orleans'ta bulunuyor? Bu iki soru tek bir cevap gerektiriyor: New Orleanslı Andrew Jackson Higgins ve Higgins endüstrileri. Higgins, ticaretle bir tekne yapımcısıydı ve yerel sulak alanlarda kullanılmak üzere sığ su teknelerinde çalıştı. Bu tasarımları, D-Day çıkarmasında ve sayısız başka operasyonda kullanılan ikonik çıkarma teknesi olan Landing Craft Vehicle Personnel'e (LCPV) dönüştürmeyi başardı. Restore edilmiş bir LCPV, müze arazisinde bulunmaktadır.\n\n**Beyond All Boundaries & Final Mission**\n\nZiyaretçiler genellikle müzeye ziyaretlerine, Tom Hanks'in anlatımıyla ve müzenin gurur duyduğu türden bir sürükleyicilikle dolu olan bu 45 dakikalık film deneyimini izleyerek başlarlar: düşen 'kar', patlamalar altında sarsılan koltuklar vb. Aynı etkileşimli damarda Final Mission yer alıyor. Bu sergi, Japon nakliye şeritlerine yapılan saldırıların ardından kendi torpidolarından biri tarafından batırılan bir denizaltı olan USS Tang'ın son görevini yeniden yaratıyor. Final Mission, kendisi savaştan kalma uçak, tank ve üniformalarla dolu olan US Freedom Pavilion'da gerçekleşiyor.\n\n**Biletler, Yemek ve Eğlence**\n\n*   National WWII Museum, 945 Magazine Street adresinde bulunmaktadır. 1024 Magazine St'de özel ücretli otopark bulunmaktadır, ancak Warehouse District veya Central Business District'te kalıyorsanız, buraya yürümeyi düşünebilirsiniz.\n*   Çalışma saatleri her gün 09:00-17:00 arasıdır; yetişkin/öğrenci/5 yaş altı giriş ücreti 29,50$/18$/ücretsizdir. Beyond all Boundaries ve Final Mission her biri 7$'dır. Kalabalıktan kaçınmak istiyorsanız, yaz dışında hafta içi ziyaret etmeyi deneyin. Müze hafta sonları çok kalabalık olabilir.\n*   Tesis bünyesinde iki restoran bulunmaktadır: adı üzerinde eski usul bir gazoz çeşmesi tezgah servisi havası veren Jeri Nims Soda Shoppe (08:00-15:00, ana yemekler 7-11$) ve daha geleneksel American Sector (11:00-14:00 Pazar-Cuma, Cumartesi 15:00'e kadar, ana yemekler 8-13$). Her ikisi de sandviç ve benzer yemekler servis ederken, gazoz dükkanı daha çok kahveye ve hafif yemeklere odaklanmıştır.\n*   BB’s Stage Door Canteen, kadın vokal üçlüsü Victory Belles'in de yer aldığı ve dönemin moralini yükselten şarkıları seslendirdiği, 1940'lar tarzında son derece canlı sahne şovları sergiliyor. Etkinlik takvimini [web sitesinden](https://www.nationalww2museum.org/events-programs/bbs-stage-door-canteen) kontrol edin.\n\n**İletişim**\n\n*   Adres: 945 Magazine Street, New Orleans, LA 70130\n*   Telefon: (504) 528-1944\n*   Web Sitesi: [www.nationalww2museum.org](http://www.nationalww2museum.org/)\n\nUnutulmaz bir deneyim için National WWII Museum'u ziyaret edin ve tarihin sayfalarında bir yolculuğa çıkın!\n"}