{"Title":"Palácio Nacional da Pena: Sintra'nın Masalsı Sarayı","Metadata":"Palácio Nacional da Pena hakkında her şey. Tarihi, mimarisi, ziyaret bilgileri ve Sintra'nın en ikonik yapılarından biri hakkında detaylı bilgi.","Excerpt":"Yoğun ormanlarla kaplı bir tepenin üzerinde yükselen ve çoğu zaman sisle örtülü olan Palácio Nacional da Pena, soğan kubbeleri ve Mağribi anahtar delikleriyle...","name":"Palácio Nacional da Pena","id":"857fc2bf-b99f-4df6-a0df-96eee10b1ae7","title":"Palácio Nacional da Pena","coordinates":{"lat":"38.787581967677","lon":"-9.3906475355086"},"breadcrumb":[{"path":"portugal/lisbon/sintra","title":"Sintra"},{"path":"portugal","title":"Portugal"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":null,"phone":null,"website":"www.parquesdesintra.pt","transport":[]},"localtion":{"continent":"Europe","country":"Portugal","city":"Sintra"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"9.45am-7pm","telephone":[],"transport":[],"urls":["www.parquesdesintra.pt"]},"getYourGuideTours":null,"about":"**Palácio Nacional da Pena: Portekiz Romantizminin En İhtişamlı İfadesi**\n\nSık ağaçlıklı bir tepeden yükselen ve çoğu zaman girdaplı sislerle örtülen **Palácio Nacional da Pena**, pembe ve limon renklerinde soğan kubbeleri, Mağribi anahtar deliği kapıları, kıvrılan taş yılanlar ve dişli kulelerden oluşan çılgın bir karışımdır. Portekiz'de 19. yüzyıl romantizminin en büyük ifadesi olarak kabul edilir.\n\n**Palácio Nacional da Pena'nın Hikayesi**\n\nKraliçe Maria II'nin sanatçı kocası ve daha sonra Dom Ferdinand II olan Saxe Coburg-Gotha'lı Ferdinand, 1840'ta Prusyalı mimar Ludwig von Eschwege'yi Mouresque-Manueline destanını inşa etmekle görevlendirdi (ve son bir dokunuş olarak, yakındaki bir tepeden sarayı izleyen ortaçağ şövalyesini temsil eden zırhlı bir heykel ekledi). Stolzenfels ve Rheinstein kalelerinden ve Potsdam'ın Babelsberg Sarayı'ndan ilham alan bir hayal gücü ve renk cümbüşü başladı.\n\n**İç Mekanın Zenginliği**\n\nEklektik ve abartılı iç mekan da aynı derecede sıra dışıdır; değerli Meissen porselenleri, Portekiz tarzı mobilyalar, trompe l'œil duvar resimleri ve Dom Carlos'un dolgun perilerin bitmemiş nüleriyle doludur.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** Sintra, Portekiz\n*   **Web Sitesi:** [www.parquesdesintra.pt](http://www.parquesdesintra.pt)\n*   **Rehberli Turlar:** Her gün 14:30'da rehberli turlar düzenlenmektedir.\n*   **Ulaşım:** Sarayın girişinden her 15 dakikada bir otobüs kalkmaktadır (€3); aksi takdirde yokuş yukarı 10-15 dakikalık bir yürüyüş mesafesindedir.\n*   **Giriş Ücreti:** (Lütfen güncel giriş ücretini web sitesinden kontrol edin)\n*   **Çalışma Saatleri:** (Lütfen güncel çalışma saatlerini web sitesinden kontrol edin)\n\n**İpuçları**\n\n*   Sarayın karmaşık tasarımını ve tarihini daha iyi anlamak için rehberli tura katılmayı düşünün.\n*   Fotoğraf makinenizi yanınıza alın, çünkü sarayın dış cephesi ve iç mekanları nefes kesicidir.\n*   Sarayın bulunduğu tepeden Sintra'nın ve çevresinin muhteşem manzarasının tadını çıkarın.\n*   Rahat ayakkabılar giyin, çünkü sarayı keşfetmek için bolca yürüyeceksiniz.\n*   Sintra'daki diğer turistik yerleri ziyaret etmeyi planlıyorsanız, günübirlik bir gezi düzenleyin.\n\n**Palácio Nacional da Pena: Hayallerin Gerçek Olduğu Yer**\n\nPalácio Nacional da Pena, sıra dışı mimarisi, zengin iç mekanı ve nefes kesen manzarasıyla ziyaretçilerini büyüleyen eşsiz bir saraydır. Portekiz'i ziyaret eden herkesin mutlaka görmesi gereken bu saray, unutulmaz bir deneyim sunuyor.\n\n**Deneyimlerinizi Paylaşın!**\n\nPalácio Nacional da Pena'yı ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}