{"Title":"Frederiksborg Castle: Denmark's Renaissance Masterpiece","Metadata":"Explore Frederiksborg Castle, a stunning Dutch Renaissance palace in Denmark. Discover its history, architecture, and picturesque moat-lake setting.","Excerpt":"Frederiksborg Castle, a colossal Dutch Renaissance fortress-palace, stands majestically on the scenic Slotsø lake in Denmark. A must-see destination!","name":"Frederiksborg Slot","id":"864e907d-7678-4d5c-89f9-8caff4b2404d","title":"Frederiksborg Slot","coordinates":{"lat":"55.934959731968","lon":"12.301168441773"},"breadcrumb":[{"path":"denmark","title":"Denmark"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/shutterstock278747150.jpg","alt":"Park and Palace Frederiksborg Slot, Hillerod, Denmark\n278747150\nancient, architecture, attraction, beautiful, brick, building, castle, copenhagen, culture, danish, denmark, design, europe, exterior, facade, famous, flowers, frederiksborg, garden, hillerod, historical, history, king, lake, landmark, landscape, medieval, monument, nature, old, palace, park, pond, renaissance, residence, romantic, royal, scandinavia, scene, sight, sightseeing, slot, tourism, tower, traditional, tree, water","credit":"Shutterstock /"},"attributes":{"address":null,"phone":null,"website":"https://dnm.dk/","transport":[]},"localtion":{"continent":"Europe","country":"Denmark","region":"Zealand"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"10am-5pm Apr-Oct, 11am-3pm Nov-Mar","telephone":[],"transport":[],"urls":["https://dnm.dk/"]},"getYourGuideTours":[791446,38371,671626,531457,848101,246642,132540,891476,686019,703259],"about":"**Frederiksborg Slot: Danimarka'nın Rönesans İhtişamı**\n\nFrederiksborg Slot, Danimarka'nın Zealand bölgesinde yer alan, Avrupa'nın en etkileyici yapılarından biridir. Bu devasa, Hollanda Rönesansı tarzındaki kale-saray, pitoresk hendek gölü Slotsø'den gururla yükselir. Görkemli merkezi avlulara ve barok bahçeleriyle bezeli, bakımlı büyük parka giriş ücretsizdir. İç mekanları ziyaret etmek (bilet gereklidir) için, güzel mobilyalar, duvar halıları, sonsuz portreler ve şaşırtıcı derecede tumturaklı bir ihtişamla yaldızlı dekorlarla dolu 80'den fazla odayı hakkıyla gezmek için yaklaşık üç saate ihtiyacınız olacak. Dokuz dilde ücretsiz sesli rehberlerin yanı sıra bol miktarda bilgi kartı, bol miktarda bağlam ekler.\n\n**Tarihi Bir Bakış**\n\nKaleni en eski kısmı, adını aldığı Frederik II'nin hükümdarlığına aittir. Oğlu Christian IV burada doğdu ve mevcut yapının çoğu Christian tarafından 17. yüzyılın başlarında inşa edildi.\n\n**Mutlaka Görülmesi Gereken Yerler**\n\n*   **Slotskirken:** Özellikle göz kamaştırıcı olan Slotskirken, 1671 ile 1840 arasında Danimarka hükümdarlarının taç giydiği yerdir. Kalenin çoğunu harap eden 1859 yangınından sağ kurtulan Christian IV tarafından yaptırılan orijinal iç mekanı koruyor. Kıvrımlı altın ve pembe yanaklı meleklerin lezzetli derecede süslü bir karışımı, sunak, yazı tipi ve kürsü gümüş detaylarla kaplı ve paha biçilmez bir 1610 Compenius orgu tarafından gözden geçiriliyor (Perşembe günleri saat 13: 30'da yarım saat çalınıyor).\n\n*   **Audience Chamber:** Ayrıca oldukça sağlam olan Audience Chamber, trompe l'oeil detayları, burnu büyük Christian V'nin Roma imparatoru olarak poz verdiği bencil bir portresi ve hepsinden iyisi, kralın zeminden görkemli bir şekilde yükselmesini sağlayan 17. yüzyıldan kalma bir asansör sandalyesi içeren göz kamaştırıcı bir oda.\n\n*   **Riddershalen:** Kalenin diğer odaları 19. yüzyılda orijinal görünümlerine restore edildi, özellikle de ozanlar galerisi ve canlı tavan oymaları ile tamamlanmış geniş bir balo salonu olan zengin bir şekilde süslenmiş Riddershalen.\n\n*   **Museum of National History:** 1. ve 2. katların geri kalanı, kralların, soyluların ve eski zamanların ünlülerin kronolojik olarak düzenlenmiş bir portre galerisi olan Museum of National History'yi içeriyor ve aralara sıra dışı mobilyalar serpiştirilmiş. Tek seferde sindirmek çok fazla şey var - ilginizi çeken zaman dilimlerine odaklanmanız daha iyi olabilir.\n\n**Slotshaven Parkı**\n\nKalenin kuzeyinde geniş bir park olan Slotshaven bulunmaktadır. Kusursuz teraslardan ve kusursuz bir şekilde bakımlı porsuk ve şimşirden oluşan resmi barok bahçe (saat 10: 00'dan gün batımına kadar açık), doğanın bile bir kralın iradesine boyun eğmek zorunda kaldığını gösteriyor. Romantik bahçede Indelukket, 18. yüzyılın katılığı, 19. yüzyılın daha vahşi bir bahçecilik kavramına dönüşüyor. Yine kuzeyde, Danimarka filosunun 1807'de İngiltere tarafından el konulmasından sonra tekne yapımı için malzeme sağlamak üzere dikilen Lille Dyrehave meşe ormanı bulunmaktadır. Üç bölümde kolayca hoş bir saat geçirebilir, belki de yürüyüşü küçük Frederiksborg feribotuyla birleştirebilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Møntportvejen, 3400 Hillerød, Danimarka\n*   **Web Sitesi:** [https://dnm.dk/](https://dnm.dk/)\n*   **Çalışma Saatleri:** Güncel çalışma saatleri için web sitesini ziyaret edin.\n*   **Giriş Ücretleri:** Giriş ücretleri hakkında bilgi için web sitesini ziyaret edin.\n\n**Frederiksborg Slot'u ziyaretinizde:**\n\n*   En az üç saat ayırın.\n*   Rahat ayakkabılar giyin.\n*   Fotoğraf makinenizi getirin.\n*   Ücretsiz sesli rehberi kullanın.\n*   Parkta yürüyüş yapın.\n\n**Frederiksborg Slot hakkında ne düşünüyorsunuz? Aşağıdaki yorum bölümünde düşüncelerinizi paylaşın!**\n"}