{"Title":"Edifício Copan: Oscar Niemeyer'in São Paulo'daki Başyapıtı","Metadata":"Edifício Copan'ı keşfedin: Oscar Niemeyer'in modern mimari ikonu. Serpentine cephesi, güneş kırıcıları ve São Paulo'daki önemi hakkında bilgi edinin.","Excerpt":"Oscar Niemeyer'in tasarladığı Edifício Copan, serpentine cephesi ve güneş kırıcılarıyla geç modernizmin bir başyapıtıdır. Bu ikonik yapıyı keşfedin.","name":"Edifício Copan","id":"8685508a-51cb-459d-a3e4-25f3f22bfe4e","title":"Edifício Copan","coordinates":{"lat":"-23.546584565605","lon":"-46.64493720838"},"breadcrumb":[{"path":"/destinations/brazil/sao-paulo","title":"São Paulo"},{"path":"/destinations/brazil","title":"Brazil"},{"path":"/destinations/south-america","title":"South America"}],"places":[{"name":"South America","type":"Continent"}],"media":{},"attributes":{"address":"Av Ipiranga 200. República","phone":null,"website":"www.copansp.com.br","transport":[]},"localtion":{"continent":"South-America","country":"Brazil","city":"São-Paulo"},"practicalities":{"addressExtras":"República","addressStreet":"Av Ipiranga 200","email":[],"formattedHours":null,"hours":"15-min tour 10:30am & 3:30pm Mon-Fri","telephone":[],"transport":[],"urls":["www.copansp.com.br"]},"getYourGuideTours":[119560,318818,321018],"about":"**Edifício Copan: Oscar Niemeyer'in São Paulo'nun Silüetine Kazınan İmzası**\n\nCopan, geç modernist üstadı Oscar Niemeyer tarafından tasarlanmıştır. Yılan gibi kıvrımlı cephesi ve dar *brises soleil* (kalıcı güneşlikler) ile bina, Sampa'nın en sembolik yapısıdır. Yılan gibi kıvrılan, eğimli zemin kattaki alışveriş pasajını istediğiniz zaman ziyaret edebilirsiniz; ancak muhteşem çatısı yalnızca hafta içi 10:30 veya 15:30'da açılmaktadır (*Çatıya ziyaretler geçici olarak askıya alınmıştır*). 15 dakikalık ziyaret gösterişsizdir - neredeyse hiç korkuluk yoktur! - ve harika bir şekilde telaşsız hissettirir. Bloco F'de check-in yapın (yer sınırlıdır - en az 30 dakika önceden gelin). ([www.copansp.com.br](http://www.copansp.com.br) adresinden daha fazla bilgiye ulaşabilirsiniz.)\n\nSolcu mimarın, zenginler için geniş dairelerin yanı sıra çalışan yoksullar için küçük stüdyoları da dahil ederek tüm sınıfları bir araya getirmek için binayı tasarladığına dikkat edin - sınıf bilincine sahip São Paulo'da gerçek bir nadirlik. Toplamda 1150'den fazla daire bulunmaktadır, bu da onu Brezilya'nın en büyük konut binası yapmaktadır.\n\n**Edifício Copan'da Neler Yapılabilir?**\n\n*   **Mimarinin Tadını Çıkarın:** Oscar Niemeyer'in eşsiz tasarımını yansıtan kıvrımlı cepheyi, güneşlikleri ve genel yapıyı inceleyerek modernist mimarinin keyfini çıkarın.\n*   **Zemin Kattaki Alışveriş Pasajını Ziyaret Edin:** Binanın zemin katında yer alan alışveriş pasajında dolaşarak farklı mağazaları ve dükkanları keşfedin.\n*   **Şehir Manzarasının Keyfini Çıkarın (Askıya Alınmış Olabilir):** Normalde hafta içi belirli saatlerde açılan çatı katını ziyaret ederek São Paulo'nun nefes kesen şehir manzarasını seyredin (ziyaretlerin geçici olarak askıya alınmış olabileceğini unutmayın).\n*   **Sınıf Bilincinin Mimariye Yansımasını Gözlemleyin:** Binanın tasarım felsefesini ve farklı sınıflardan insanları bir araya getirme amacını düşünerek sınıf bilincinin mimariye yansımasını gözlemleyin.\n*   **Fotoğraf Çekin:** Binanın etkileyici mimarisini ve şehir manzarasını ölümsüzleştirmek için bol bol fotoğraf çekin.\n\n**Ziyaret İpuçları**\n\n*   Çatı katını ziyaret etmeyi planlıyorsanız, ziyaret saatlerini önceden kontrol edin ve sınırlı yer olduğu için erken gitmeye çalışın (ziyaretlerin geçici olarak askıya alınmış olabileceğini unutmayın).\n*   Binanın içindeki alışveriş pasajı genellikle hafta içi ve hafta sonu açıktır.\n*   Binanın yakınlarında otopark bulmak zor olabilir, bu nedenle toplu taşıma araçlarını kullanmayı düşünebilirsiniz.\n\n**Edifício Copan, mimari, şehir planlaması ve Brezilya kültürüyle ilgilenenler için görülmesi gereken bir yapıdır. São Paulo'yu ziyaretinizde bu ikonik binayı görerek hem şehrin silüetine tanıklık edebilir hem de Oscar Niemeyer'in dehasına hayran kalabilirsiniz.**\n"}