{"Title":"Orlando Museum of Art: A Cultural Gem in Orlando","Metadata":"Explore the Orlando Museum of Art, founded in 1924. Discover permanent and temporary collections, plus adult and family programs. Plan your visit today!","Excerpt":"Founded in 1924, the Orlando Museum of Art is a grand center for the arts. Explore diverse collections and engaging programs for adults and families.","name":"Orlando Museum of Art","id":"88a887f2-9ed0-4767-bd09-56fdc4f96f43","title":"Orlando Museum of Art","coordinates":{"lat":"28.572999","lon":"-81.365315"},"breadcrumb":[{"path":"usa/florida/orlando","title":"Orlando"},{"path":"usa/florida","title":"Florida"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/15cad7dd663b65d28caa668deec2343d-orlando-museum-of-art.jpg","alt":"Orlando Museum of Art, Winter Park.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"2416 N Mills Ave. Loch Haven Park, Downtown","phone":"407-896-4231","website":"www.omart.org","transport":[{"description":"Florida Hospital Health Village","type":"train"},{"description":"Lynx 125","type":"bus"}]},"localtion":{"continent":"North-America","country":"USA","region":"Florida","city":"Orlando"},"practicalities":{"addressExtras":"Loch Haven Park, Downtown","addressStreet":"2416 N Mills Ave","email":[],"formattedHours":null,"hours":"10am-4pm Tue-Fri, from noon Sat & Sun","telephone":["407-896-4231"],"transport":[{"description":"Florida Hospital Health Village","type":"train"},{"description":"Lynx 125","type":"bus"}],"urls":["www.omart.org"]},"getYourGuideTours":[859312],"about":"**Orlando Museum of Art: Sanatın Kalbi, Kültürün Buluşma Noktası**\n\n1924'te kurulan Orlando'nun büyük sanat merkezi, hem kalıcı hem de geçici olmak üzere harika bir koleksiyona sahiptir ve çok sayıda yetişkin ve aile dostu sanat etkinliklerine ve derslerine ev sahipliği yapmaktadır. Ayın ilk Perşembesi 18:00 - 21:00 saatleri arasında düzenlenen popüler First Thursday (15$), bölgesel çalışmalar, canlı müzik ve Orlando restoranlarından yemeklerle yerel sanatçıları kutlar. Daha fazla bilgi için: [www.omart.org](http://www.omart.org)\n\n**Orlando Museum of Art'ı Neden Ziyaret Etmelisiniz?**\n\n*   **Zengin Koleksiyon:** Hem kalıcı hem de geçici sergilerden oluşan zengin bir sanat koleksiyonuna ev sahipliği yapar.\n*   **Çeşitli Sanat Etkinlikleri:** Yetişkinlere ve ailelere yönelik çeşitli sanat etkinlikleri ve dersleri sunar.\n*   **First Thursday Etkinliği:** Ayın ilk Perşembesi düzenlenen First Thursday etkinliği, yerel sanatçıları destekler ve canlı bir atmosfer sunar.\n*   **Kültürel Deneyim:** Farklı sanat akımlarını ve sanatçıların eserlerini keşfetme imkanı sunar.\n*   **Eğitici Faaliyetler:** Sanat eğitimi almak isteyenler için çeşitli dersler ve atölyeler düzenler.\n*   **Aile Dostu:** Her yaştan ziyaretçiye hitap eden etkinlikler ve sergiler sunar.\n*   **Orlando Museum of Art Website:** Müze hakkında detaylı bilgiye web sitesinden ulaşabilirsiniz.\n\n**Orlando Museum of Art'ta Neler Yapabilirsiniz?**\n\n*   **Explore the Permanent Collection (Kalıcı Koleksiyonu Keşfedin):** Müzenin kalıcı koleksiyonunda yer alan eserleri yakından inceleyin.\n*   **Visit Temporary Exhibitions (Geçici Sergileri Ziyaret Edin):** Müzenin ev sahipliği yaptığı geçici sergileri keşfedin.\n*   **Attend First Thursday (First Thursday'e Katılın):** Ayın ilk Perşembesi düzenlenen First Thursday etkinliğine katılarak yerel sanatçıları destekleyin ve canlı müziğin keyfini çıkarın.\n*   **Take an Art Class (Sanat Dersi Alın):** Müzenin sunduğu sanat derslerinden birine katılarak yaratıcılığınızı geliştirin.\n*   **Participate in Family Programs (Aile Programlarına Katılın):** Müzenin ailelere yönelik düzenlediği programlara katılarak çocuklarınızla birlikte sanatı keşfedin.\n*   **Visit the Museum Store (Müze Mağazasını Ziyaret Edin):** Orlando Museum of Art'ı hatırlatacak hediyelik eşyalar satın alın.\n*   **Relax in the Sculpture Garden (Heykel Bahçesinde Dinlenin):** Müzenin heykel bahçesinde dinlenerek sanatla iç içe huzurlu bir an yaşayın.\n\n**Ziyaret İpuçları:**\n\n*   **Location (Konum):** Orlando, Florida, ABD.\n*   **Website (Web Sitesi):** [www.omart.org](http://www.omart.org) adresinden güncel bilgilere ulaşabilirsiniz.\n*   **First Thursday (First Thursday):** Ayın ilk Perşembesi düzenlenen bu etkinlik için önceden bilet almanız önerilir.\n*   **Family Programs (Aile Programları):** Müzenin aile programları hakkında bilgi edinerek çocuklarınızla birlikte katılabileceğiniz etkinlikleri planlayın.\n*   **Art Classes (Sanat Dersleri):** Müzenin sunduğu sanat dersleri hakkında bilgi alın ve ilgi alanlarınıza uygun bir derse kaydolun.\n*   **Museum Store (Müze Mağazası):** Müze mağazasında ilginç ve farklı hediyelik eşyalar bulabilirsiniz.\n*   **Combine with Other Attractions (Diğer Yerlerle Birleştirin):** Orlando'daki diğer turistik yerleri de ziyaret ederek gezinizi zenginleştirin.\n\n**Orlando Museum of Art, ABD'nin Florida eyaletinde bulunan, zengin koleksiyonu, çeşitli sanat etkinlikleri ve aile dostu atmosferiyle ziyaretçilerine unutulmaz bir deneyim sunan bir sanat merkezidir. Bu müzeyi ziyaret ederek farklı sanat akımlarını keşfedebilir, yerel sanatçıları destekleyebilir ve sanatla iç içe keyifli bir gün geçirebilirsiniz. Daha fazla bilgi için [www.omart.org](http://www.omart.org) adresini ziyaret edin.**\n"}