{"Title":"Plaza de Toros Las Ventas: Madrid'in Tarihi Boğa Güreşi Arenası","Metadata":"Plaza de Toros Las Ventas hakkında her şey! Tarihi, etkinlikleri ve ziyaretçi bilgileriyle Madrid'in ikonik boğa güreşi arenasını keşfedin.","Excerpt":"Madrid'in en etkileyici arenalarından Plaza de Toros Las Ventas, Beatles konserlerinden motokros yarışmalarına kadar birçok etkinliğe ev sahipliği yapmıştır…","name":"Plaza de Toros Las Ventas","id":"892ad513-9172-4781-81ee-263620d4a68a","title":"Plaza de Toros Las Ventas","coordinates":{"lat":"40.43202","lon":"-3.663361"},"breadcrumb":[{"path":"spain/madrid/salamanca","title":"Salamanca"},{"path":"spain/madrid","title":"Madrid"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Spain","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/shutterstockRF149752556.jpg","alt":"The exterior of Las Ventas Bullring 'Plaza de Toros' in Madrid.","credit":"©VICTOR TORRES/Shutterstock"},"attributes":{"address":"Calle de Alcalá 237","phone":"91 356 22 00","website":"www.las-ventas.com","transport":[{"description":"Ventas","type":"metro"}]},"localtion":{"continent":"Europe","country":"Spain","city":"Madrid"},"practicalities":{"addressExtras":null,"addressStreet":"Calle de Alcalá 237","email":[],"formattedHours":"{\"hours\": [{\"open\": \"1000\", \"close\": \"1800\"}], \"duration\":120}","hours":"10am-5.30pm","telephone":["91 356 22 00"],"transport":[{"description":"Ventas","type":"metro"}],"urls":["www.las-ventas.com"]},"getYourGuideTours":null,"about":"# Plaza de Toros Las Ventas: İspanya'nın Kalbindeki Arenası\n\nİspanya'nın en etkileyici arenalarından biri olan Plaza de Toros Las Ventas, seksen yıllık tarihi boyunca Beatles konserlerinden motosiklet yarışmalarına kadar birçok etkinliğe ev sahipliği yapmıştır. Ancak stadyum, İspanya'nın \"Boğa Güreşi Katedrali\" olarak kabul edilen ve tartışmalara yol açan boğa güreşi sporu için inşa edilmiştir ve en çok bu özelliğiyle tanınır.\n\nMadrid'in doğusunda yer alan Plaza de Toros, *Mudéjar* (Mağribi) tarzında inşa edilmiş bir boğa güreşi arenasına sahip geniş bir meydandan oluşur. Kolezyum benzeri arenası 23.000'den fazla kişiyi ağırlayabilir, bu da onu İspanya'nın en büyük ve dünyanın en büyük boğa güreşi arenası yapar. Boğa güreşleri genellikle Mayıs ortasından Eylül'e kadar olan sezon boyunca düzenlenirken, Mayıs ayında düzenlenen bir hafta süren San Isidro festivali boyunca her gün dövüşler yapılır. Boğa güreşi arenasının arkasındaki [Museo Taurino (Boğa Güreşi Müzesi)](https://www.lonelyplanet.com/spain/madrid/attractions/museo-taurino/a/poi-sig/1095971/360770) ziyareti, bu ayrılıkçı İspanyol geleneğinin tarihine ve evrimine kapsamlı bir bakış sunar.\n\n## Plaza de Toros'un Tarihi\n\nResmi olarak Plaza de Toros de Ventas del Espíritu Santo olarak bilinen arena, basitçe \"Las Ventas\" olarak anılır, çünkü üzerinde durduğu alan İspanyolca'da \"ventas\" olarak bilinen birkaç yol kenarı meyhanesinin yerleşim yeriydi.\n\nStadyum 1929'da inşa edildi ve 1931'de bir yardım amaçlı boğa güreşiyle resmen açıldı. Ancak, plazayı çevreleyen alan bir gecekondu kasabası olarak kaldı. 1936'da İspanya İç Savaşı'nın patlak vermesiyle birlikte toplu bir temizlik operasyonu, Plaza de Toros'un ilk inşaatından on yıl sonra, 1939'da resmen yeniden açıldığı anlamına geliyordu.\n\nSezon boyunca yıllık boğa güreşi takviminin yanı sıra, Plaza de Toros opera performanslarına, düğünlere, seyahat eden sirk gösterilerine, araba şovlarına ve rock konserlerine de ev sahipliği yapmıştır - Beatles, 1965'te Madrid'e geldiklerinde ilk konserlerini burada vermişlerdir. Burada sahne alan diğer yüksek profilli sanatçılar arasında Prince, Sting ve B.B. King yer almaktadır.\n\n## Plaza de Toros'un Öne Çıkanları\n\nHiperbolden kesinlikle yoksun olmayan, büyük bir Mağribi kemerine sahip boğa güreşi arenasının ana girişine \"Ebedi Zafer Kapısı\" denir. Buradan, meraklıların omuzlarında yükseklerde taşınmak, herhangi bir genç *torero* (boğa güreşçisi) için nihai hayaldir.\n\nArenanın dışında, İspanyol boğa güreşi dünyasının önemli figürlerine haraç ödeyen birkaç heykel bulunmaktadır. Ana girişin hemen yanında, 1970'lerde altın çağında kutlanan bir torero olan Antonio Bienvenida ve sadece 21 yaşındayken bir boğa tarafından kalbinden vurulan sevgili bir matador olan José \"El Yiyo\" Cubero'nun anıtları bulunmaktadır.\n\nTuhaf bir şekilde, boğa güreşi dünyasının bu ikonlarının yanında, İskoç doktor Alexander Fleming'in bronz bir büstü bulunmaktadır. Fleming'in antibiyotik penisilini keşfi, boğa boynuzlarıyla bıçaklandıktan sonra derin yaralar alan birçok boğa güreşçisinin hayatını kurtarmaya yardımcı oldu. Sonuç olarak, 1964'te boğa güreşçileri Dr. Fleming'in onuruna bir anıt dikmek için para topladılar. Anıt, Fleming'i tasvir eden bir heykeli ve bir matadorun çalışmalarına minnettarlığını ifade etmek için şapkasını bilim adamına doğru eğdiğini içermektedir.\n\nİçeride, plazanın boğa güreşi arenası, kumlu merkezi halkadan yayılan on *tendidos* (bölüm) ayrılmıştır. Oldukça rahatsız edici taş koltuklar, her birinin aldığı güneş ışığı miktarına göre fiyatlandırılır, en pahalı koltuklar *sombra* (gölge), en ucuz koltuklar *sol* (güneş) altında ve orta sınıf koltuklar ise *sol y sombra* veya kısmi gölgededir. En sıkı boğa güreşi meraklıları, güneşin altında Tendido 7'de otururlar.\n\n## Museo Taurino\n\nArenanın arkasında, \"Patio de Caballos\"ta bulunan Boğa Güreşi Müzesi, boğa güreşinin tarihine ve kültürüne adanmıştır. Üç büyük odada süslü boğa güreşi elbiseleri, aksesuarlar, büstler ve ünlü boğaların ve toreroların portrelerinin yanı sıra tarihi dövüşlerin orijinal posterleri sergilenmektedir.\n\n*Trajes de Luces* (Işık Kostümleri) bölümünde, 1947'de arenada ölen tüm zamanların en ünlü matadorlarından biri olan Manolete'nin giydiği pembe ve altın topluluğu gibi sevilen boğa güreşçilerinin yürüyüş pelerinlerini göreceksiniz.\n\nMüzede dikkat edilmesi gereken diğer bazı özellikler arasında, İspanyol romantik ressam Francisco Goya'nın bir dizi boğa güreşi temalı gravürü (\"La Tauromaquia\") ve Papa Pius V tarafından 1567'de yayınlanan, Katoliklerin boğa güreşlerine katılmasını aforoz cezasıyla yasaklayan ve bir boğa güreşinde ölen herhangi birine Hıristiyan cenazesi verilmesini yasaklayan - uygun bir şekilde adlandırılmış - bir papalık boğasının çerçeveli bir kopyası bulunmaktadır.\n\n## Rehberli Turlar\n\nRehberli ziyaretler (İngilizce ve İspanyolca olarak) sizi kuma ve kraliyet locasına götürecektir. Turlar önceden [Las Ventas Turu](https://www.las-ventas.com/en/visitas/) aracılığıyla rezervasyon yaptırılmalıdır. Museo Taurino'ya giriş ücretsizdir.\n\n**Adres:** Calle de Alcalá, 237, 28028 Madrid, İspanya\n**Çalışma Saatleri:**\n*   Hafta içi: 10:00 - 14:00 / 15:00 - 18:00\n*   Haftasonu: 10:00 - 19:00\n**Telefon:** +34 913 56 22 00\n"}