{"Title":"New Media Gallery: A Small Space with Big Ideas","Metadata":"Explore the innovative New Media Gallery in New Westminster. Discover how this small space fosters creativity within a foresighted arts community.","Excerpt":"Discover the New Media Gallery, a testament to what a dedicated arts community can achieve with limited space. Located in New West, this gallery...","name":"New Media Gallery","id":"8bd1739b-b69c-4706-8db3-5eed203484c7","title":"New Media Gallery","coordinates":{"lat":"49.201532","lon":"-122.911327"},"breadcrumb":[{"path":"/destinations/canada/british-columbia","title":"British Columbia"},{"path":"/destinations/canada","title":"Canada"},{"path":"/destinations/north-america","title":"North America"}],"media":{},"attributes":{"address":"777 Columbia St. Anvil Centre","phone":"604-875-1865","website":"www.newmediagallery.ca","transport":[{"description":"New Westminster","type":"skytrain"}]},"localtion":{},"practicalities":{"addressExtras":"Anvil Centre","addressStreet":"777 Columbia St","email":[],"formattedHours":null,"hours":"10am-5pm Tue-Sun, to 8pm Thu","telephone":["604-875-1865"],"transport":[{"description":"New Westminster","type":"skytrain"}],"urls":["www.newmediagallery.ca"]},"getYourGuideTours":[22518,14885,109024,404501,556378,25757,179501,6195,52377,677107],"about":"**New Media Gallery: Geleceğin Sanatı ile Tanışın**\n\nDoğru küratörler ve ileri görüşlü bir sanat topluluğu ile 200 metrekarelik bir alanla neler yapılabileceğine şaşıracaksınız. New West'in süper modern Anvil Centre'ındaki bu küçük galeri, tartışmasız Lower Mainland'deki en yeni sergileri bir araya getiriyor. Eğilim utanmadan modern - aydınlanan, geri konuşan ve geleneksel iki boyutlu resimlerden ziyade gözlemciyle etkileşime giren 21. yüzyıl sanatından bahsediyoruz. Tüm ziyaretçiler, ne gördükleri hakkında daha fazla bilgi veren ücretsiz bir tur alırlar.\n\nSon ziyarette, tuz kristallerinden harabe bir şehir yapan bir 3D yazıcıya ve nesli tükenmekte olan bir BC yerli dilinde anlatılan trippy bir sanal gerçeklik turuna hayran kalabilirsiniz.\n\n*   **Web Sitesi:** [www.newmediagallery.ca](http://www.newmediagallery.ca/)\n\n**New Media Gallery'yi Ziyaret Etmek İçin Nedenler**\n\n*   21. yüzyılın en yeni sanat eserlerini görmek\n*   Sanatın teknolojiyle nasıl birleştiğini deneyimlemek\n*   Ücretsiz bir rehberli turla sergiler hakkında daha fazla bilgi edinmek\n\n**Gezinizi Planlayın**\n\nNew Media Gallery, modern sanat severler ve teknoloji meraklıları için ideal bir destinasyondur. Galeride, sanatın geleceğine tanık olabilir ve interaktif sergilerle etkileşim kurabilirsiniz.\n"}