{"Title":"Beit Al Quran: İslam'ın Kutsal Kitabına Muhteşem Bir Saygı","Metadata":"Beit Al Quran, bölgedeki en seçkin antik Kur'an koleksiyonuna ev sahipliği yapıyor. İslam'ın kutsal kitabına adanmış bu müzede, neredeyse her yüzyıldan kalma Kur'an-ı Kerim'leri keşfedin.","Excerpt":"Beit Al Quran, İslam'ın kutsal kitabına duyulan saygının bir ifadesi olarak, yüzyıllardır korunmuş nadide Kur'an-ı Kerim koleksiyonlarını sergiliyor. Bu eşsiz müzeyi keşfedin.","name":"Beit Al Quran","id":"8c461361-a9d4-40cb-a4b7-d862d00ec77d","title":"Beit Al Quran","coordinates":{"lat":"26.239749","lon":"50.59144"},"breadcrumb":[{"path":"bahrain/manama","title":"Manama"},{"path":"bahrain","title":"Bahrain"},{"path":"middle-east","title":"Middle East"}],"places":[{"name":"Middle East","type":"Continent"}],"media":{},"attributes":{"address":"Bldg 17, Rd 1901","phone":"17 290 101","website":null,"transport":[{"description":"41","type":"bus"}]},"localtion":{"continent":"Middle-East","country":"Bahrain","city":"Manama"},"practicalities":{"addressExtras":null,"addressStreet":"Bldg 17, Rd 1901","email":[],"formattedHours":null,"hours":"8.30am-1.30pm & 4-6pm Sat-Wed, 8.30am-1.30pm Thu","telephone":["17 290 101"],"transport":[{"description":"41","type":"bus"}],"urls":[]},"getYourGuideTours":[595645,695550,63762,567605,440674,633507,188052,387603,432231,456543],"about":"**Beit Al Quran: İslam'ın Kutsal Kitabına Eşsiz Bir Saygı Duruşu**\n\nBölgedeki en iyi antik Kuran koleksiyonuna sahip olan bu harika yapı, İslam'ın en kutsal kitabına bir saygı duruşu niteliğindedir. İslam'ın 610 yılında ortaya çıkışından bu yana neredeyse her yüzyıldan Kuran'lar sergilenmekte, ayrıca Avrupa dillerine yapılan en eski çevirilerden bazıları da bulunmaktadır. Buna, George Sale tarafından 18. yüzyılda Londra'da yayınlanan İngilizce çevirisi de dahildir; bu çevirinin bir kopyası ABD'nin kurucu babası ve başkanı Thomas Jefferson tarafından satın alınmıştır.\n\nOyma Kufi yazısıyla sarılmış, kendine özgü Beit Al Quran, modern Bahreyn mimarisinin güzel bir örneğidir. Kuran'ların yanı sıra, el yazmaları, ahşap oymalar ve İslami hat örneklerine de ev sahipliği yapmaktadır ve antik Pers şairleri Rumi ve Ömer Hayyam gibi isimlerin eserlerinin bulunduğu bir kütüphaneye sahiptir. Minyatür Kuran'lara dikkat edin; en küçüğü (18. yüzyıl Pers'inden) sadece 4,7 cm x 3,2 cm boyutlarındadır. Sergiler İngilizce olarak iyi bir şekilde etiketlenmiştir ve yüzeysel olarak bir saat içinde incelenebilir. Rehberli bir tur için önceden telefon edin.\n\nAna giriş ve otopark binanın güney tarafında, arkadadır. Ziyaretçiler muhafazakar giyinmelidir.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** Bahreyn\n\n**Öne Çıkanlar**\n\n*   Bölgedeki en iyi antik Kuran koleksiyonunu görün.\n*   İslam'ın kutsal kitabının tarihini ve önemini öğrenin.\n*   El yazmaları, ahşap oymalar ve İslami hat örneklerine hayran kalın.\n*   Rumi ve Ömer Hayyam gibi antik Pers şairlerinin eserlerinin bulunduğu kütüphaneyi ziyaret edin.\n*   Minyatür Kuran'ları inceleyin.\n*   Modern Bahreyn mimarisinin güzel bir örneğini görün.\n\n**İpuçları**\n\n*   Ziyaret etmek için yeterli zaman ayırın.\n*   Rehberli bir tur için önceden rezervasyon yaptırın.\n*   Muhafazakar giyinin.\n*   Fotoğraf makinenizi yanınıza alın ve bu kültürel hazinenin anılarını ölümsüzleştirin.\n\n**Beit Al Quran: İslam Kültürünün ve Sanatının Merkezi**\n\nBeit Al Quran, Bahreyn'i ziyaret eden ve İslam kültürüne, tarihine ve sanatına ilgi duyanlar için kaçırılmaması gereken bir destinasyondur. Müze, Kuran'ın önemini ve İslam medeniyetine katkılarını anlamak için eşsiz bir fırsat sunmaktadır.\n\n**Deneyimlerinizi Paylaşın!**\n\nBeit Al Quran'ı ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}