{"Title":"Thian Hock Keng Mural: A Singaporean Story in 44 Meters","Metadata":"Explore the stunning 44-meter mural at Thian Hock Keng Temple, painted by Singaporean artist Yip Yew Chong, depicting the early days of Singapore. Learn about its history and artistic significance.","Excerpt":"Discover the captivating Thian Hock Keng Mural, a 44-meter masterpiece by Singaporean artist Yip Yew Chong. This vibrant artwork tells the story of Singapore's early history and is a must-see landmark.","name":"Thian Hock Keng Mural","id":"8d7ad6ee-1461-467c-97de-e7f9c79ffe64","title":"Thian Hock Keng Mural","coordinates":{"lat":"1.280873","lon":"103.847022"},"breadcrumb":[{"path":"/destinations/singapore/singapore-city/chinatown-the-cbd","title":"Chinatown & the CBD"},{"path":"/destinations/singapore","title":"Singapore"},{"path":"/destinations/asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{},"attributes":{"address":"Amoy St","phone":null,"website":"www.yipyc.com","transport":[{"description":"Telok Ayer","type":"metro"}]},"localtion":{"continent":"Asia","country":"Singapore"},"practicalities":{"addressExtras":null,"addressStreet":"Amoy St","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[{"description":"Telok Ayer","type":"metro"}],"urls":["www.yipyc.com"]},"getYourGuideTours":null,"about":"**Thian Hock Keng Mural: Singapur'un Erken Dönem Hokkien Göçmenlerinin Hikayesi**\n\n44 metreyi kapsayan bu duvar resmi, Singapurlu sanatçı Yip Yew Chong tarafından yapılmıştır ve Singapur'un erken dönem Hokkien göçmenlerinin hikayesini anlatır. Bu etkileyici eseri **Thian Hock Keng Tapınağı**'nın dış arka duvarında bulabilirsiniz. Sağından başlayarak göçmenlerin Çin'den ayrılıp Singapur'a gelişine ve yol boyunca yaşadıkları fedakarlıklara, zorluklara ve sevinçlere tanık olun.\n\n**Yip Yew Chong'un Diğer Eserleri**\n\nBu, sanatçının tek duvar resmi değil; diğerleri Changi Village'dan Tiong Bahru'ya ve Singapur Ulusal Müzesi'ne kadar adanın her yerinde bulunabilir ve Yip hala çalışmaya devam ediyor. Konumlar için web sitesini kontrol etmeyi unutmayın ve daha da eğlenceli hale getirmek için LocoMole uygulamasındaki sokak sanatı rotasına göz atın veya hayranların bu Singapur mirası sahneleriyle nasıl etkileşim kurduğunu görmek için Instagram'da (@yipyewchong) onu takip edin.\n\n**Thian Hock Keng Mural'ı Ziyaret Ederken Neler Görebilirsiniz?**\n\n*   **Hokkien Göçmenlerinin Hikayesi:** Mural, göçmenlerin hayatından kesitler sunarak o dönemin zorluklarını ve umutlarını yansıtıyor.\n*   **Detaylı Sanat Eseri:** Yip Yew Chong'un ince işçiliği ve detaylara verdiği önem, muralı görsel bir şölene dönüştürüyor.\n*   **Thian Hock Keng Tapınağı:** Singapur'un en eski Hokkien tapınaklarından birini ziyaret edin ve tarihi atmosferi soluyun.\n*   **Yip Yew Chong'un Diğer Muralleri:** Singapur'un çeşitli yerlerindeki diğer muralleri keşfederek şehrin kültürel mirasına farklı bir açıdan bakın.\n\n**Ziyaret İpuçları**\n\n*   **Web Sitesi:** Sanatçının diğer eserlerini görmek ve lokasyonları öğrenmek için [www.yipyc.com](http://www.yipyc.com) adresini ziyaret edin.\n*   **Instagram:** Yip Yew Chong'u (@yipyewchong) Instagram'da takip ederek en son projelerinden haberdar olun.\n*   **LocoMole Uygulaması:** Uygulamayı indirerek sokak sanatı rotasını takip edin ve muralleri interaktif bir şekilde keşfedin.\n*   Mural, Thian Hock Keng Tapınağı'nın dış arka duvarında bulunmaktadır.\n\n**Thian Hock Keng Mural, Singapur'un tarihini ve kültürel mirasını canlı bir şekilde anlatan etkileyici bir sanat eseridir. Şehri ziyaret edenlerin mutlaka görmesi gereken yerlerden biridir.**\n"}