{"Title":"Cathédrale St-Pierre et St-Paul: Troyes'un Gotik Mücevheri","Metadata":"Troyes'daki Cathédrale St-Pierre et St-Paul'ü keşfedin. Şampanya bölgesinin Gotik mimarisinin bu çarpıcı örneği hakkında bilgi edinin.","Excerpt":"Troyes'un Cathédrale St-Pierre et St-Paul'ü, zarif taş işçiliği ile hem heybetli hem de narin bir görünüme sahip, Şampanya bölgesinin Gotik mimarisinin muhteşem bir örneğidir.","name":"Cathédrale St-Pierre et St-Paul","id":"8dc2dfec-8dd3-4265-a0f3-e737a9e4a19b","title":"Cathédrale St-Pierre et St-Paul","coordinates":{"lat":"48.300447812665","lon":"4.0814795561421"},"breadcrumb":[{"path":"/destinations/france/champagne/troyes","title":"Troyes"},{"path":"/destinations/france","title":"France"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"place St-Pierre","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"France","city":"Troyes"},"practicalities":{"addressExtras":null,"addressStreet":"place St-Pierre","email":[],"formattedHours":null,"hours":"9.30am-12.30pm & 2-6pm Mon-Sat, 2-6pm Sun Apr-Oct, to 5pm Nov-Mar","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[193940,606749,221955,891167,432094,941523,594315,695603,133257,167498],"about":"# **Cathédrale St-Pierre et St-Paul: Troyes'un Gotik İncisi**\n\nTroyes Katedrali, aynı anda hem görkemli hem de narin yapısıyla, *champenoise* Gotik mimarisinin mükemmel bir örneğidir. Gösterişli **batı cephesi** 1500'lerin ortalarına tarihlenirken, 114 metre uzunluğundaki iç mekan, güneşli havalarda mücevherler gibi parıldayan muhteşem 180 parçalık **vitray pencere** serisi (13. ila 17. yüzyıllar) ile aydınlatılmaktadır. Ayrıca, müzikal *putti* (kerublar) ile süslenmiş fantastik **Barok org** (1730'lar) ve Meuse Vadisi'nden emayelerin bulunduğu minik bir **hazine** de dikkat çekicidir.\n\n## **Katedralin Tarihi ve Mimarisi**\n\nCathédrale St-Pierre et St-Paul, sadece mimari bir şaheser değil, aynı zamanda Fransa tarihinin önemli bir parçasıdır.\n\n*   ***Champenoise* Gotik Mimarisi:** Katedral, bölgeye özgü Gotik mimari tarzının en güzel örneklerinden biridir.\n*   **Batı Cephesi:** Gösterişli batı cephesi, 16. yüzyılda tamamlanmıştır ve katedralin en dikkat çekici özelliklerinden biridir.\n*   **Vitray Pencereler:** 13. yüzyıldan 17. yüzyıla kadar uzanan vitray pencereler, katedralin iç mekanını büyüleyici bir ışıkla doldurur.\n\n## **Görülmesi Gerekenler**\n\n*   **Barok Org:** 1730'larda yapılan Barok org, müzikal kerublarla süslenmiştir ve görülmeye değerdir.\n*   **Hazine:** Katedralin hazinesinde, Meuse Vadisi'nden getirilen değerli emayeler sergilenmektedir.\n\n## **Tarihi Bir Not**\n\n1429'da Jeanne d'Arc ve Charles VII, Reims'deki taç giyme törenine giderken burada mola vermişlerdir.\n\n## **Ziyaret Bilgileri**\n\n*   **Konum:** Troyes, Fransa\n*   **Giriş:** Ücretsiz\n*   **Rehberli Turlar:** Katedral hakkında daha fazla bilgi edinmek için rehberli turlara katılabilirsiniz.\n\n## **Neden Cathédrale St-Pierre et St-Paul'ü Ziyaret Etmelisiniz?**\n\n*   ***Champenoise* Gotik Mimarisine Hayran Kalın:** Katedral, bu eşsiz mimari tarzın en güzel örneklerinden biridir.\n*   **Vitray Pencerelerin Büyüsüne Kapılın:** 13. yüzyıldan 17. yüzyıla kadar uzanan vitray pencereler, görülmeye değerdir.\n*   **Fransa Tarihini Keşfedin:** Katedral, Fransa tarihinin önemli bir parçasıdır ve Jeanne d'Arc gibi önemli figürlerle bağlantılıdır.\n\n**Harekete Geçin!**\n\nTroyes'u ziyaretinizde Cathédrale St-Pierre et St-Paul'ü mutlaka görün ve Gotik mimarinin büyüleyici dünyasına adım atın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nCathédrale St-Pierre et St-Paul hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}