{"Title":"Kaiserliche Schatzkammer: Hofburg'un Hazineleri","Metadata":"Hofburg Sarayı'ndaki Kaiserliche Schatzkammer'i keşfedin. Dini ve dünyevi hazineler, adaklar ve tarihi eserler.","Excerpt":"Hofburg'daki Kaiserliche Schatzkammer, dini imgeler, sunaklar ve daha fazlasını içeren dünyevi ve dini hazineler barındırır…","name":"Kaiserliche Schatzkammer","id":"8dcd9c83-101e-4872-9a5d-d7b3499cd78f","title":"Kaiserliche Schatzkammer","coordinates":{"lat":"48.206388679175","lon":"16.365777868763"},"breadcrumb":[{"path":"austria/vienna","title":"Vienna"},{"path":"austria","title":"Austria"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/658d9dce6dfd872a1eddad510affb13b-kaiserliche-schatzkammer.jpg","alt":null,"credit":null},"attributes":{"address":"01, Schweizerhof","phone":"01-525 24-0","website":"www.kaiserliche-schatzkammer.at","transport":[{"description":"Herrengasse","type":"ubahn"}]},"localtion":{"continent":"Europe","country":"Austria","city":"Vienna"},"practicalities":{"addressExtras":null,"addressStreet":"01, Schweizerhof","email":[],"formattedHours":null,"hours":"9am-5.30pm Wed-Mon","telephone":["01-525 24-0"],"transport":[{"description":"Herrengasse","type":"ubahn"}],"urls":["www.kaiserliche-schatzkammer.at"]},"getYourGuideTours":[19497,683391,37540,50028,388126,112177,490592,37519,388056,502640],"about":"# Kaiserliche Schatzkammer: Viyana'nın Kalbinde Bir Hazine Sandığı\n\nAvusturya'nın başkenti Viyana, tarihi ve kültürel zenginlikleriyle ünlü bir şehirdir. Bu zenginliğin en göz alıcı örneklerinden biri ise Hofburg Sarayı'nda bulunan **Kaiserliche Schatzkammer** yani İmparatorluk Hazinesi'dir. Bu müze, Habsburg Hanedanlığı'nın yüzyıllar boyunca biriktirdiği dünyevi ve dini hazineleri barındırarak ziyaretçilerine eşsiz bir deneyim sunar.\n\n## Kaiserliche Schatzkammer'e Genel Bakış\n\n**Kaiserliche Schatzkammer**, hem dini hem de dünyevi eserlerden oluşan paha biçilemez bir koleksiyona ev sahipliği yapar. Barok dönemine ait adak resimleri ve sunakların yanı sıra, altın bir gül, elmaslarla süslü Türk kılıçları ve 2680 karatlık Kolombiya zümrüdü gibi göz kamaştırıcı mücevherler de burada sergilenmektedir. Hazinenin en önemli parçası ise hiç şüphesiz Avusturya İmparatorluk Tacı'dır.\n\n## Dini Hazineler Bölümü: Kutsal Emanetler\n\nAhşap panellerle kaplı **Kutsal Hazine** bölümü, Hristiyanlık için büyük önem taşıyan nadir dini emanetleri içerir. Gerçek Haç'ın parçaları, İsa'nın çarmıhta yaralandığı Kutsal Mızrak, Çarmıhtan bir çivi, İsa'nın tacından bir diken ve Son Akşam Yemeği'nden bir masa örtüsü parçası gibi kutsal emanetler, ziyaretçileri derinden etkiler.\n\n## Ziyaretçi Bilgileri\n\n*   **Adres:** Hofburg, Schweizerhof, 1010 Wien, Avusturya\n*   **Web Sitesi:** [www.kaiserliche-schatzkammer.at](www.kaiserliche-schatzkammer.at)\n*   **Ziyaret Saatleri:**\n    *   Çarşamba - Pazar: 09:00 - 17:30\n    *   Pazartesi ve Salı günleri kapalıdır.\n*   **Giriş Ücretleri:**\n    *   Yetişkin: 18 €\n    *   Öğrenci (25 yaş altı): 12 €\n    *   Çocuk (6-18 yaş): 9 €\n*   **Rehberli Turlar:** Çok dilli sesli rehberler 5 € karşılığında temin edilebilir (daha kısa bir tur ücretsizdir).\n*   **Kombine Bilet:** Kunsthistorisches Museum Vienna ve Neue Burg Müzeleri'ni de içeren \"Schatz der Habsburger\" (Habsburg Hazineleri) bileti 20 €'dur.\n\n## Kaiserliche Schatzkammer'e Nasıl Gidilir?\n\nKaiserliche Schatzkammer, Viyana'nın merkezinde, Hofburg Sarayı'nda yer almaktadır. Buraya ulaşım oldukça kolaydır:\n\n*   **Metro:** U3 hattı ile Herrengasse durağında inerek ulaşabilirsiniz.\n*   **Tramvay:** 1, 2, D ve 71 numaralı tramvay hatları ile Burgring durağında inerek ulaşabilirsiniz.\n*   **Otobüs:** 1A, 2A ve 3A numaralı otobüs hatları ile Hofburg durağında inerek ulaşabilirsiniz.\n\n## Kaiserliche Schatzkammer Ziyaretiniz İçin İpuçları\n\n*   Müzeyi gezmek için en az 2-3 saat ayırmanız önerilir.\n*   Yoğun dönemlerde biletlerinizi önceden online olarak almanız tavsiye edilir.\n*   Müzede fotoğraf çekmek yasaktır.\n*   Yanınızda su ve atıştırmalık bulundurabilirsiniz.\n*   Rahat ayakkabılar giymeniz önerilir, çünkü müzede uzun süre ayakta durmanız gerekebilir.\n\n## Viyana'da Gezilecek Diğer Yerler\n\nKaiserliche Schatzkammer ziyaretinizden sonra Viyana'da gezilecek daha birçok yer bulunmaktadır:\n\n*   **Hofburg Sarayı:** Habsburg Hanedanlığı'nın kışlık sarayı olan Hofburg, aynı zamanda Sisi Müzesi ve İmparatorluk Daireleri'ne de ev sahipliği yapar.\n*   **Schönbrunn Sarayı:** Habsburg Hanedanlığı'nın yazlık sarayı olan Schönbrunn, muhteşem bahçeleri ve hayvanat bahçesi ile ünlüdür.\n*   **Belvedere Sarayı:** Gustav Klimt'in \"Öpücük\" adlı eserine ev sahipliği yapan Belvedere, Barok mimarinin en güzel örneklerinden biridir.\n*   **Aziz Stefan Katedrali:** Viyana'nın sembolü olan Aziz Stefan Katedrali, gotik mimarisi ve etkileyici manzarası ile görülmeye değerdir.\n*   **Prater:** Dönme dolabı ile ünlü Prater, Viyana'nın en popüler eğlence parklarından biridir.\n\n**Kaiserliche Schatzkammer**, Viyana'nın tarihi ve kültürel zenginliklerini keşfetmek isteyen herkes için mutlaka ziyaret edilmesi gereken bir yerdir. Bu eşsiz müzede, Habsburg Hanedanlığı'nın ihtişamına tanık olabilir ve yüzyıllar boyunca biriktirilmiş paha biçilemez hazineleri yakından görebilirsiniz.\n\nViyana seyahatinizi planlarken, Kaiserliche Schatzkammer'i mutlaka gezi listenize ekleyin ve bu unutulmaz deneyimi yaşayın!\n"}