{"Title":"Svetitskhoveli Cathedral: A Masterpiece of Georgian Architecture","Metadata":"Explore the Svetitskhoveli Cathedral, an 11th-century architectural marvel in Georgia. Discover its history, significance, and stunning design.","Excerpt":"Dating back to the 11th century, the Svetitskhoveli Cathedral stands as a testament to Georgia's golden age of church architecture. This enormous building...","name":"Svetitskhoveli Cathedral","id":"8ed3d4fc-8276-47a1-b66d-99e4c59bad38","title":"Svetitskhoveli Cathedral","coordinates":{"lat":"41.84225431","lon":"44.72098559"},"breadcrumb":[{"path":"georgia","title":"Georgia"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/bd5279096e5b27bdacb0cb0a3cb475d5-svetitskhoveli-cathedral.jpg","alt":"Svetitskhoveli Cathedral in Mtskheta, Georgia; Shutterstock ID 509083501; Your name (First / Last): Gemma Graham; GL account no.: 65050; Netsuite department name: Online Editorial; Full Product or Project name including edition: Georgia destination page masthead and POI images","credit":"Shutterstock / Vladimir Zhoga"},"attributes":{"address":"Arsukidze","phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Arsukidze","email":[],"formattedHours":null,"hours":"8am-10pm, no entry 5-8pm Sat or 8am-1pm Sun","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# Svetitskhoveli Katedrali: Gürcistan'ın Kalbinde Tarihi Bir Yolculuk\n\nSvetitskhoveli Katedrali, Gürcistan'ın Mtsheta şehrinde bulunan ve ülkenin en önemli dini yapılarından biridir. 11. yüzyılda inşa edilen bu muazzam katedral, Gürcü Ortodoks Kilisesi'nin sembolü ve Gürcistan'ın altın çağının bir yansımasıdır. Elipsoit bir haç planına sahip olan yapı, hem iç hem de dış cephedeki taş oymalarıyla göz kamaştırır.\n\n## Tarihi ve Efsaneleri\n\nKatedralin altında, Hz. İsa'nın giysisinin olduğuna inanılır. Efsaneye göre, Mtshetalı bir Yahudi olan Elioz, Hz. İsa'nın çarmıha gerildiği sırada Kudüs'teydi ve giysiyi Mtsheta'ya getirdi. Kız kardeşi Sidonia, giysiyi aldığında büyük bir inançla aniden öldü ve giysi onunla birlikte gömüldü. Yıllar sonra, Kral Mirian 4. yüzyılda Mtsheta'da ilk kiliseyi inşa ettiğinde, merkezde durması planlanan ahşap sütun yerden kaldırılamadı. Ancak, Aziz Nino'nun tüm gece süren dualarının ardından, sütun mucizevi bir şekilde kendi kendine giysinin gömülü olduğu yere hareket etti. Bu sütun birçok mucize gerçekleştirdi ve Svetitskhoveli adı, \"Hayat Veren Sütun\" anlamına gelir.\n\n5. yüzyılda Vakhtang Gorgasali, Mirian'ın kilisesini taştan bir kilise ile değiştirdi ve mevcut yapı 1010 ile 1029 yılları arasında Patrik Melqisedek döneminde inşa edildi. Bin yıllık geçmişiyle, hala ülkenin en güzel kiliselerinden biridir.\n\n## Mimari ve Sanatsal Detaylar\n\nSvetitskhoveli Katedrali, Gürcü mimarisinin en güzel örneklerinden biridir. Dış cephedeki taş oymaları ve süslemeler, dönemin sanatsal zenginliğini yansıtır. İç mekandaki freskler, Kartli'nin dönüşümünü renkli bir şekilde tasvir eder. Katedralin planı, uzunlamasına bir haç şeklindedir ve bu tasarım, yapının hem estetik hem de işlevsel olmasını sağlar.\n\n## Kraliyet Mezarları\n\nSvetitskhoveli Katedrali, birçok Gürcü hükümdarının mezarına ev sahipliği yapmaktadır. 1762'den 1798'e kadar Kartli ve Kakheti kralı olan Erekle II'nin mezarı, ikon duvarının önünde bulunur ve doğum ve ölüm tarihleri (1720 ve 1798) ile işaretlenmiştir. Vakhtang Gorgasali'nin mezarı ise bunun arkasında yer alır ve kılıç tutan görüntüsü yükseltilmiş bir taş üzerine oyulmuştur.\n\n## Ziyaret Bilgileri\n\nSvetitskhoveli Katedrali, Mtsheta şehir merkezinde kolayca ulaşılabilir bir konumdadır. Ziyaret saatleri genellikle sabah 08:00 ile akşam 18:00 arasındadır, ancak özel dini törenler veya etkinlikler sırasında değişiklik gösterebilir. Katedrali ziyaret ederken, kıyafet kurallarına uymak önemlidir; kadınların başlarını örtmeleri ve omuzlarını kapatmaları, erkeklerin ise şort veya atlet giymemeleri beklenir.\n\n## Ulaşım\n\nMtsheta'ya ulaşım Tiflis'ten oldukça kolaydır. Tiflis'ten Mtsheta'ya düzenli otobüs ve taksi seferleri bulunmaktadır. Ayrıca, tur şirketleri tarafından düzenlenen günübirlik turlarla da Mtsheta'yı ziyaret edebilirsiniz. Mtsheta içinde, Svetitskhoveli Katedrali'ne yürüyerek veya taksiyle ulaşabilirsiniz.\n\n## Yakınındaki Diğer Gezilecek Yerler\n\nMtsheta, Gürcistan'ın antik başkenti olması nedeniyle birçok tarihi ve kültürel mekanı barındırır. Svetitskhoveli Katedrali'ni ziyaret ettikten sonra, Jvari Manastırı, Samtavro Manastırı ve Armazi Kalesi gibi diğer önemli yerleri de keşfedebilirsiniz. Bu mekanlar, Gürcistan'ın zengin tarihini ve kültürel mirasını daha yakından tanımanıza olanak sağlar.\n\n## Svetitskhoveli Hakkında Sıkça Sorulan Sorular\n\n*   **Svetitskhoveli ne anlama geliyor?**\n\n    Svetitskhoveli, \"Hayat Veren Sütun\" anlamına gelir.\n*   **Katedral ne zaman inşa edildi?**\n\n    Mevcut yapı 1010 ile 1029 yılları arasında inşa edilmiştir.\n*   **Katedralde hangi hükümdarların mezarları bulunmaktadır?**\n\n    Erekle II ve Vakhtang Gorgasali'nin mezarları burada bulunmaktadır.\n*   **Ziyaret ederken nelere dikkat etmeliyim?**\n\n    Kıyafet kurallarına uymak ve dini törenler sırasında saygılı olmak önemlidir.\n\nSvetitskhoveli Katedrali, Gürcistan'ın tarihi ve dini mirasının en önemli simgelerinden biridir. Bu muhteşem yapıyı ziyaret ederek, Gürcistan'ın zengin kültürünü ve tarihini keşfedebilir, unutulmaz bir deneyim yaşayabilirsiniz.\n\n**İletişim:**\n\n*   **Adres:** Mtsheta, Gürcistan\n*   **Web Sitesi:** (Web sitesi bilgisi belirtilmemiş)\n\n**Yorumlarınızı ve Deneyiminizi Paylaşın!**\n\nSvetitskhoveli Katedrali hakkındaki düşüncelerinizi ve deneyimlerinizi bizimle paylaşın. Yorumlarınızı bekliyoruz!\n"}