{"Title":"Library of Congress: A Treasure Trove of Knowledge","Metadata":"Explore the Library of Congress, the world's largest library with millions of items. Discover its history, collections, and architectural marvels.","Excerpt":"Discover the Library of Congress, home to 164 million items including books, manuscripts, maps, and films. Explore the vast collections and stunning architecture.","name":"Library of Congress","id":"94482370-1e64-4e86-abf5-0c2cc5e92ddd","title":"Library of Congress","coordinates":{"lat":"38.888703","lon":"-77.00473"},"breadcrumb":[{"path":"usa/washington-dc","title":"Washington, DC"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/ed6d5b24d9f29186af134453a2822956-library-of-congress.jpg","alt":"Main Reading Room, Library of Congress","credit":null},"attributes":{"address":"10 1st St SE. Capitol Hill","phone":"202-707-8000","website":"www.loc.gov","transport":[{"description":"Orange, Silver, Blue Line to Capitol South","type":"metro"}]},"localtion":{"continent":"North-America","country":"USA","city":"Washington,-DC"},"practicalities":{"addressExtras":"Capitol Hill","addressStreet":"10 1st St SE","email":[],"formattedHours":null,"hours":"8:30am-4:30pm Mon-Sat","telephone":["202-707-8000"],"transport":[{"description":"Orange, Silver, Blue Line to Capitol South","type":"metro"}],"urls":["www.loc.gov"]},"getYourGuideTours":[903935,420415,513870,611192,217686,264037,858841,405701,607448,9989],"about":"**Kongre Kütüphanesi: Bilgi Deryasında Bir Yolculuk**\n\nAmerika Birleşik Devletleri'nin başkenti Washington D.C.'de yer alan Kongre Kütüphanesi, dünyanın en büyük kütüphanesi olarak hem mimarisi hem de içeriğiyle ziyaretçilerini büyülemektedir. 164 milyondan fazla kitap, el yazması, harita, fotoğraf, film ve diğer materyalleri barındıran bu devasa yapı, bilgiye açılan bir kapı ve Amerika'nın kültürel mirasının önemli bir parçasıdır.\n\n**Jefferson Binası: Mimari Bir Şaheser**\n\nKütüphanenin kalbi, 1897 yılında inşa edilen Jefferson Binası'dır. İhtişamlı mimarisiyle dikkat çeken bu bina, vitrayları, mermerleri ve mitolojik karakterlerin mozaikleriyle süslenmiş Büyük Salon'uyla (Great Hall) ziyaretçilerini adeta büyüler. Burada, Gutenberg İncili (yaklaşık 1455), Thomas Jefferson'ın yuvarlak kütüphanesi ve okuma salonu gözlem alanı gibi değerli eserleri yakından görebilirsiniz. Bina içinde düzenlenen ücretsiz turlara katılarak, kütüphanenin tarihi ve koleksiyonları hakkında daha fazla bilgi edinebilirsiniz. Turlar, genellikle 10:30 ile 15:30 arasında, her yarım saatte bir düzenlenmektedir.\n\n**Koleksiyonlar ve Araştırma İmkanları**\n\nKongre Kütüphanesi, sadece bir turistik mekan değil, aynı zamanda önemli bir araştırma merkezidir. Kütüphane, çeşitli alanlarda uzmanlaşmış koleksiyonlara ev sahipliği yapar. Müzik, hukuk, coğrafya ve haritacılık gibi farklı konularda geniş bir arşive sahiptir. Araştırmacılar, kütüphanenin zengin kaynaklarından faydalanarak çalışmalarını derinleştirebilirler. Kütüphane kartı almak isteyenler için Madison Binası'ndaki 133 numaralı oda veya Jefferson Binası'ndaki 139 numaralı oda hizmet vermektedir.\n\n**Madison Binası ve Capitol Ziyaretçi Merkezi'ne Erişim**\n\nKütüphanenin Madison Binası'na ulaşmak için yeraltı tünelini kullanabilirsiniz. Bu binada yer alan Madison Cafe, 6. katta yer alır ve şehir manzarası eşliğinde yemek molası vermek için ideal bir seçenektir. Ayrıca, Kongre Kütüphanesi'nden Capitol Ziyaretçi Merkezi'ne de aynı şekilde bir tünel aracılığıyla kolayca ulaşabilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 101 Independence Avenue, SE, Washington, DC 20540\n*   **Çalışma Saatleri:** Ziyaret saatleri ve tur programları için [www.loc.gov](www.loc.gov) adresini ziyaret edebilirsiniz.\n*   **Giriş:** Ücretsizdir.\n*   **Ulaşım:** Metro ile Capitol South veya Federal Center SW istasyonlarında inerek kütüphaneye ulaşabilirsiniz.\n\nKongre Kütüphanesi, sadece bir kütüphane değil, aynı zamanda bir kültür merkezi ve tarihi bir anıttır. Bilgiye meraklıysanız ve Amerika'nın kültürel mirasını keşfetmek istiyorsanız, Washington D.C. seyahatinizde mutlaka ziyaret etmeniz gereken bir yerdir.\n\n**Ek Bilgiler:**\n\n*   Kütüphane içinde fotoğraf çekmek serbesttir, ancak flaş kullanmak yasaktır.\n*   Kütüphane bünyesinde hediyelik eşya dükkanı ve kafe bulunmaktadır.\n*   Engelli ziyaretçiler için uygun erişim imkanları mevcuttur.\n\n**Harekete Geçin!**\n\nKongre Kütüphanesi hakkında daha fazla bilgi edinmek veya ziyaretinizi planlamak için [www.loc.gov](www.loc.gov) adresini ziyaret edin. Ayrıca, deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}