{"Title":"Maynard Dixon Living History Museum: Mt. Carmel's Hidden Gem","Metadata":"Explore the Maynard Dixon Living History Museum in Mt. Carmel, Utah. Discover the life and art of the renowned Western painter. Plan your visit today!","Excerpt":"Step back in time at the Maynard Dixon Living History Museum in Mt. Carmel. Explore the home and studio of the famed Western painter, celebrated by Architectural Digest.","name":"Maynard Dixon Living History Museum","id":"94bfb6c6-a957-4fe1-b46f-b228a44eba78","title":"Maynard Dixon Living History Museum","coordinates":{"lat":"37.252074","lon":"-112.66104"},"breadcrumb":[{"path":"/destinations/usa/southwest/utah","title":"Utah"},{"path":"/destinations/usa","title":"USA"},{"path":"/destinations/north-america","title":"North America"}],"media":{},"attributes":{"address":"2200 S State St. Mt Carmel","phone":"435-648-2652","website":"www.thunderbirdfoundation.com","transport":[]},"localtion":{},"practicalities":{"addressExtras":"Mt Carmel","addressStreet":"2200 S State St","email":[],"formattedHours":null,"hours":"10am-5pm Mar-Nov","telephone":["435-648-2652"],"transport":[],"urls":["www.thunderbirdfoundation.com"]},"getYourGuideTours":null,"about":"# **Maynard Dixon Living History Museum: Batı Sanatının Kalbine Yolculuk**\n\nMt. Carmel'de bulunan ve *Architectural Digest* tarafından da övgüyle bahsedilen **Maynard Dixon Living History Museum**, ünlü Batılı ressam Maynard Dixon'ın (1875–1946) 1930'larda ve 40'larda yaşadığı ve çalıştığı yerdir. Rehberli turlar yalnızca randevu ile düzenlenmektedir. Eyalet Caddesi olarak da adlandırılan Hwy 89 üzerindeki 84. milde (Glendale'in yaklaşık 6 mil güneyinde) müzeyi arayın; gözden kaçırmak kolaydır.\n\nMüze, bitişik alanlarda sergiler ve sanatçı inzivaları da düzenleyen **Thunderbird Foundation for the Arts** tarafından işletilmektedir.\n\n## **Maynard Dixon Living History Museum'da Sizi Neler Bekliyor?**\n\n*   **Maynard Dixon'ın Evi:** Ünlü ressamın yaşadığı ve çalıştığı evi ziyaret ederek, onun yaşam tarzına ve ilham kaynaklarına yakından tanık olun.\n*   **Rehberli Turlar:** Müze hakkında daha fazla bilgi edinmek ve Dixon'ın hayatına dair ilginç detaylar öğrenmek için rehberli turlara katılın.\n*   **Sanat Eserleri:** Dixon'ın orijinal sanat eserlerini ve kişisel eşyalarını görün.\n*   **Thunderbird Foundation:** Vakfın sergilerini ve etkinliklerini ziyaret ederek, bölgedeki sanat yaşamına katkıda bulunun.\n*   **Mt. Carmel:** Şirin Mt. Carmel kasabasını keşfedin ve çevredeki doğal güzelliklerin tadını çıkarın.\n\n## **Neden Maynard Dixon Living History Museum'u Ziyaret Etmelisiniz?**\n\n*   **Sanat Tarihi Meraklıları:** Batı sanatı ve Maynard Dixon'ın eserleri hakkında daha fazla bilgi edinmek isteyenler için.\n*   **Sanatçılar:** Dixon'ın yaşam tarzından ve çalışma ortamından ilham almak isteyenler için.\n*   **Tarih Severler:** 1930'lar ve 40'lar Amerikan kültürünü ve yaşam tarzını deneyimlemek isteyenler için.\n*   **Doğa Tutkunları:** Mt. Carmel'in doğal güzelliklerini keşfetmek ve huzurlu bir ortamda sanatla iç içe olmak isteyenler için.\n*   **Sıradışı Deneyimler Arayanlar:** Ünlü bir sanatçının evini ziyaret ederek, benzersiz bir kültürel deneyim yaşamak isteyenler için.\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesi:** [www.thunderbirdfoundation.com](http://www.thunderbirdfoundation.com)\n*   **Konum:** Mt. Carmel, Utah, ABD (Hwy 89 üzerindeki 84. milde bulunur, Glendale'in yaklaşık 6 mil güneyinde).\n*   **Ulaşım:** Müzeye araba ile ulaşım önerilir.\n*   **Randevu:** Rehberli turlar için önceden randevu almanız gerekmektedir. Web sitesini ziyaret ederek veya telefonla arayarak randevu alabilirsiniz.\n*   **Çalışma Saatleri:** (Çalışma saatleri ve diğer bilgiler için web sitesini ziyaret edin.)\n*   **Giriş Ücreti:** (Giriş ücretleri hakkında bilgi almak için web sitesini ziyaret edin.)\n*   **Thunderbird Foundation Etkinlikleri:** Müzenin web sitesinden Thunderbird Foundation'ın düzenlediği sergiler ve etkinlikler hakkında bilgi alabilirsiniz.\n*   **Yakındaki Turistik Yerler:** Zion Ulusal Parkı ve Bryce Canyon Ulusal Parkı gibi diğer turistik yerleri de ziyaret edebilirsiniz.\n\n**Harekete Geçin!**\n\nMaynard Dixon Living History Museum'u ziyaret ederek Batı sanatının kalbine yolculuk yapın, ünlü ressamın hayatına ve eserlerine yakından tanık olun ve unutulmaz bir deneyim yaşayın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nMaynard Dixon Living History Museum hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın! Ziyaret deneyimlerinizi bizimle paylaşmayı unutmayın!\n"}