{"Title":"Basilique St-Michel: Bordeaux'nun Gotik İncisi","Metadata":"Basilique St-Michel, Bordeaux'nun kalbinde yer alan görkemli bir Gotik kilisedir. Tarihi, mimarisi ve turistik bilgileri keşfedin.","Excerpt":"Basilique St-Michel, St-Michel'in kalbinde yükselen etkileyici bir Gotik şaheserdir. 14. yüzyılda başlanan ve tamamlanması 200 yıldan uzun süren bu muhteşem yapıyı keşfedin...","name":"Basilique St-Michel","id":"95b31d37-ef2f-4773-9247-27d5af8b9fc6","title":"Basilique St-Michel","coordinates":{"lat":"44.834379","lon":"-0.564948"},"breadcrumb":[{"path":"/destinations/france/southwestern-france/bordeaux","title":"Bordeaux"},{"path":"/destinations/france","title":"France"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"place Meynard","phone":"05 56 94 30 50","website":null,"transport":[]},"localtion":{"continent":"Europe","country":"France","city":"Bordeaux"},"practicalities":{"addressExtras":null,"addressStreet":"place Meynard","email":[],"formattedHours":null,"hours":"basilica 2-6pm Tue-Fri, bell tower 10am-1pm & 2-6pm Apr-Oct","telephone":["05 56 94 30 50"],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# Basilique St-Michel: Bordeaux'nun Gotik İhtişamı\n\nBu etkileyici Flamboyant Gotik kilisesi, St-Michel'in kalbinde yer almaktadır. 14. yüzyılda yapımına başlanan kilisenin tamamlanması 200 yıldan fazla sürmüştür ve en çok etkileyici vitraylarıyla bilinir.\n\n## Basilique St-Michel'de Sizi Neler Bekliyor?\n\n*   **Göz Kamaştırıcı Vitraylar:** Chapelle de Mons'dakiler hariç, orijinal pencerelerin tamamı II. Dünya Savaşı sırasında tahrip olmuştur, ancak 1960'lardan kalma vitray pencereler gerçekten göz kamaştırıcıdır.\n*   **La Flèche (Ok) Çan Kulesi:** Katedral gibi, 114 metre yüksekliğindeki çan kulesi - La Flèche lakaplı - kiliseden ayrı durmaktadır ve tırmanılabilir.\n*   **Panoramik Manzaralar:** Çan kulesine tırmanarak şehrin panoramik manzaralarını seyredebilirsiniz.\n*   **Flamboyant Gotik Mimari:** Kilise, Flamboyant Gotik mimarinin etkileyici bir örneğidir.\n\n## Ziyaret Bilgileri\n\n*   **Konum:** Bordeaux, Fransa\n*   **Web Sitesi:** (Basilique St-Michel için özel bir web sitesi bulunmamaktadır. Bordeaux Turizm Ofisi'nin web sitesini ziyaret ederek bölge ve diğer turistik yerler hakkında daha fazla bilgi edinebilirsiniz.)\n\n## Neden Basilique St-Michel'i Ziyaret Etmelisiniz?\n\n**Basilique St-Michel**, Gotik mimariye ilgi duyanlar, vitray sanatını sevenler ve Bordeaux'nun tarihi ve kültürel mirasını keşfetmek isteyenler için ideal bir destinasyondur.\n\n## Ziyaretçilere Tavsiyeler\n\n*   **Çan Kulesine Tırmanın:** Şehrin panoramik manzaralarını görmek için çan kulesine tırmanmayı unutmayın.\n*   **Vitray Pencerelere Dikkat Edin:** Kilisenin içindeki vitray pencerelerin detaylarına yakından bakın.\n*   **St-Michel'i Keşfedin:** Kiliseden sonra St-Michel bölgesinin diğer turistik yerlerini de keşfedin.\n*   **Hizmet Saatlerine Dikkat Edin:** Kilisenin hizmet saatlerini kontrol ederek ziyaretinizi buna göre planlayın.\n*   **Fotoğraf Makinenizi Unutmayın:** Kilisenin mimarisini ve vitray pencerelerini fotoğraflamayı unutmayın.\n\n## Sonuç\n\n**Basilique St-Michel**, Bordeaux'nun tarihi ve kültürel zenginliğini yansıtan, etkileyici mimarisi ve göz kamaştırıcı vitraylarıyla ziyaretçilerine unutulmaz bir deneyim sunan önemli bir yapıdır.\n\n**Basilique St-Michel Hakkındaki Düşüncelerinizi Paylaşın!**\n\nBu etkileyici bazilika hakkındaki deneyimlerinizi ve tavsiyelerinizi aşağıdaki yorum bölümünde bizimle paylaşın.\n"}