{"Title":"Badia Palace: Sultan Ahmed Al Mansour's Golden Legacy","Metadata":"Explore the opulent Badia Palace in Marrakech, built by Sultan Ahmed Al Mansour in the 16th century. Discover its history, architecture, and remnants of its former glory.","Excerpt":"Sultan Ahmed Al Mansour's Badia Palace, once adorned with gold, turquoise, and crystal, stands as a testament to 16th-century grandeur in Marrakech. Uncover its fascinating story...","name":"Badia Palace","id":"9700e8ab-0583-42a3-9b52-00b0b6c1428a","title":"Badia Palace","coordinates":{"lat":"31.618295","lon":"-7.985874"},"breadcrumb":[{"path":"morocco/marrakesh","title":"Marrakesh"},{"path":"morocco","title":"Morocco"},{"path":"africa","title":"Africa"}],"places":[{"name":"Africa","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/b2d75f7f07c0eb03abdf9036cd3e5596-badi-palace.jpg","alt":null,"credit":null},"attributes":{"address":"behind Place des Ferblantiers","phone":null,"website":"www.badipalace.com","transport":[]},"localtion":{"continent":"Africa","country":"Morocco","city":"Marrakesh"},"practicalities":{"addressExtras":null,"addressStreet":"behind Place des Ferblantiers","email":[],"formattedHours":null,"hours":"9am-5pm","telephone":[],"transport":[],"urls":["www.badipalace.com"]},"getYourGuideTours":[348061,563312,844035,844526,500020,600550,354490,605924,530876,660609],"about":"**Badia Sarayı: Fas'ın Kayıp İhtişamının İzinde Bir Yolculuk**\n\nFas'ın incisi Marakeş'te, geçmişin ihtişamlı günlerine ışık tutan bir yapı yükseliyor: Badia Sarayı. 16. yüzyılda Sultan Ahmed Al Mansour tarafından inşa ettirilen bu saray, altın, turkuaz ve kristallerle süslenerek dönemin en göz kamaştırıcı yapılarından biri haline gelmişti. Ancak, zamanın acımasızlığı ve siyasi çekişmeler, sarayın bugünkü haline gelmesinde etkili oldu. Şimdi, gelin bu tarihi yapının gizemli dünyasına doğru bir yolculuğa çıkalım.\n\n**Badia Sarayı'nın Tarihi ve Yükselişi**\n\nSultan Ahmed Al Mansour, 1578 yılında tahta geçtikten sonra Badia Sarayı'nın inşasına başladı. \"Altın Kral\" olarak da bilinen Al Mansour, Saadi Hanedanlığı'nın en uzun süre hüküm süren ve en ünlü hükümdarıydı. Onun döneminde Badia, İslam dünyasının batı kesimindeki en etkileyici saray olarak kabul ediliyordu. Sarayın yapımında kullanılan değerli malzemeler ve işçilik, Al Mansour'un zenginliğini ve gücünü simgeliyordu.\n\n**Yıkılış ve Günümüzdeki Kalıntılar**\n\nNe yazık ki, Badia Sarayı'nın ihtişamlı günleri uzun sürmedi. 18. yüzyılın başlarında Sultan Moulay Ismail tarafından yıkılan sarayın malzemeleri, başkent Meknes'e taşındı. Bugün, saraydan geriye sadece kalıntılar kaldı. Ancak, bu kalıntılar bile ziyaretçilere sarayın geçmişteki ihtişamını hayal etme fırsatı sunuyor. Yuva yapan leyleklerin gözetiminde, rampalardan muhteşem manzaralar seyredilebilir. 2018'deki bir restorasyonla bazı sergiler de eklendi.\n\n**Badia Sarayı'nda Gezilecek Yerler**\n\nBadia Sarayı'nı ziyaretinizde görmeniz gereken bazı önemli noktalar şunlardır:\n\n*   **Avlu:** Sarayın geniş avlusu, dört batık bahçesi ve yansıtma havuzlarıyla geçmişteki ihtişamının ipuçlarını veriyor.\n\n*   **Yeraltı Odaları:** Yeraltı odalarında, 1920'lerden 1950'lere kadar Kasbah ve Mellah bölgesinin fotoğraf tarihini anlatan bir sergi ve kölelerin ve mahkumların koşulları hakkında bir sergi yer alıyor.\n\n*   **Khayzuran Köşkü:** Geniş avlunun karşısında (girişin karşısında) yer alan Khayzuran Köşkü, geçici çağdaş sanat sergilerine ev sahipliği yapıyor.\n\n*   **Koutoubia Minberi:** Köşkün batısında, Koutoubia Camii'nin minberi (dua kürsüsü) bulunuyor. Sedir ağacından yapılmış, altın ve gümüş hatlarla süslenmiş bu minber, 12. yüzyılda Cordoba'lı ustalar tarafından yapılmıştır.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Kasbah, Marakeş, Fas\n*   **Çalışma Saatleri:**\n    *   Hafta içi: 09:00 - 17:00\n    *   Hafta sonu: 09:00 - 17:00\n*   **Giriş Ücreti:** Ortalama 70 dirhem (yaklaşık 7 Euro)\n*   **Web Sitesi:** www.badipalace.com (Resmi bir web sitesi bulunmamaktadır, ancak turizm sitelerinden bilgi alınabilir.)\n\n**Badia Sarayı'na Nasıl Gidilir?**\n\nBadia Sarayı'na ulaşmak için Place des Ferblantiers'den geçip rampalar boyunca sağa dönmeniz yeterli.\n\n**Marakeş Gezi Listenize Ekleyin**\n\nBadia Sarayı, Fas'ın zengin tarihini ve kültürel mirasını keşfetmek isteyenler için mutlaka görülmesi gereken bir yer. Sarayın kalıntıları arasında dolaşırken, geçmişin ihtişamını hayal edebilir ve Marakeş'in büyüleyici atmosferini soluyabilirsiniz.\n\n**İpuçları:**\n\n*   Sarayın kalıntılarını keşfederken rahat ayakkabılar giyin.\n*   Yanınızda su bulundurun, özellikle sıcak havalarda.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın, çünkü sarayın her köşesi fotoğraf çekmek için harika bir fırsat sunuyor.\n\n**Şimdi Yorum Bırakın!**\n\nBadia Sarayı hakkında ne düşünüyorsunuz? Sizce de Fas'ın en etkileyici tarihi yapılarından biri mi? Yorumlarınızı bizimle paylaşın!\n"}