{"Title":"Van Nelle Fabriek: Modernist Endüstriyel Mimari İkonu","Metadata":"Van Nelle Fabriek, Rotterdam'da 1925-1931 yılları arasında inşa edilen, UNESCO Dünya Mirası Listesi'ndeki modernist bir fabrika. Endüstriyel mimarinin sembolü.","Excerpt":"Rotterdam'da bulunan Van Nelle Fabriek, 20. yüzyılın ikonik modernist endüstriyel yapılarından biri. 1925-1931 arasında inşa edilen bu UNESCO Dünya Mirası alanı, şehir merkezinin kuzeybatısında yer alıyor.","name":"Van Nelle Fabriek","id":"972e885d-d0c8-470e-b360-5b7cb0b9af41","title":"Van Nelle Fabriek","coordinates":{"lat":"51.923024","lon":"4.434239"},"breadcrumb":[{"path":"the-netherlands/rotterdam","title":"Rotterdam"},{"path":"the-netherlands","title":"The Netherlands"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2020-11/8bb801fdd55e8d4a21b8cfb06c5d8a95-van-nelle-fabriek.jpg","alt":null,"credit":null},"attributes":{"address":"Van Nelleweg 1. Spaanse Polder","phone":null,"website":"www.vannellefabriek.com","transport":[{"description":"38 & B9 from Centraal Station","type":"bus"}]},"localtion":{"continent":"Europe","country":"The-Netherlands","city":"Rotterdam"},"practicalities":{"addressExtras":"Spaanse Polder","addressStreet":"Van Nelleweg 1","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[{"description":"38 & B9 from Centraal Station","type":"bus"}],"urls":["www.vannellefabriek.com"]},"getYourGuideTours":null,"about":"**Van Nelle Fabriek: Modern Endüstriyel Mimarinin İkonu**\n\nRotterdam'ın kuzeybatısında yer alan Van Nelle Fabriek, 1925-1931 yılları arasında inşa edilmiş, modernist mimarinin eşsiz bir örneği olarak UNESCO Dünya Mirası Listesi'nde yer almaktadır. 20. yüzyıl endüstriyel mimarisinin sembolü olan bu yapı, genellikle \"cam saray\" olarak anılır; çünkü büyük ölçüde çelik ve camdan yapılmıştır.\n\n**Tarihi ve İşlevi**\n\n1990'lara kadar son teknoloji kahve, çay ve tütün fabrikası olarak faaliyet gösteren Van Nelle Fabriek, günümüzde yaratıcı endüstrilere ev sahipliği yapmaktadır. Fabrika, bir zamanlar işçilerin yoğun çaba sarf ettiği, ışık dolu alanlara, erkek ve kadın işçiler için ayrı tasarlanmış merdivenlere (kardeşliği önlemek amacıyla) ve geniş bir kafeteryaya sahipti.\n\n**Mimari Harikası**\n\nÇelik ve camın yoğun kullanımıyla dikkat çeken Van Nelle Fabriek, endüstriyel tasarımın estetikle buluştuğu bir örnektir. Yapının modernist çizgileri, dönemin mimari anlayışını yansıtırken, işlevselliği de ön planda tutmaktadır.\n\n**Ziyaret Bilgileri**\n\nFabrika normalde halka kapalı olmasına rağmen, bazen hafta sonları saat 13:00'de rehberli turlar düzenlenmektedir (yetişkin/13 yaş altı çocuk 8,50/5 €). Detaylı bilgi için fabrikanın web sitesini ziyaret edebilirsiniz. Ayrıca, Urban Guides tarafından çoğu Cumartesi ve Pazar günleri öğlen saatlerinde bir saatlik rehberli turlar düzenlenmektedir (kişi başı 15 €). Önceden rezervasyon yaptırmanız önerilir.\n\nUrban Guides turları, fabrikanın bazı bölümlerine erişim imkanı sunar. Yönetim binasına göz atabilir ve binanın kendine özgü çapraz köprülerinden biriyle fabrikanın elektrik santraline (Rotterdam'da inşa edilen ikinci elektrik santrali) geçebilirsiniz. Tur, işçilerin çalıştığı ışık dolu alanlara, erkek ve kadın işçiler için ayrı merdivenlere ve büyük bir kafeteryaya sahip tütün fabrikasında sona erer.\n\n**Yakınlardaki İlgi Çekici Yerler**\n\nFabrikanın doğusunda yer alan turuncu ve mavi renkli alçak bunker, CJM Weeber tarafından tasarlanan ve 1985-1989 yılları arasında inşa edilen De Schie Cezaevi'dir. Çarpıcı renk şeması, yapının karanlık işleviyle tam bir tezat oluşturmaktadır.\n\n**Ulaşım**\n\nVan Nelle Fabriek'e ulaşım oldukça kolaydır. Rotterdam şehir merkezinden toplu taşıma araçlarını kullanarak veya taksiyle kısa sürede ulaşabilirsiniz.\n\n**İletişim**\n\n*   **Web Sitesi:** [www.vannellefabriek.com](http://www.vannellefabriek.com)\n\n**Önemli Not:**\n\nZiyaret etmeden önce fabrikanın web sitesini kontrol ederek güncel tur programını ve bilet fiyatlarını öğrenmeniz tavsiye edilir.\n\n**Van Nelle Fabriek'i Neden Ziyaret Etmelisiniz?**\n\n*   Modern endüstriyel mimarinin eşsiz bir örneğini görmek için\n*   UNESCO Dünya Mirası Listesi'nde yer alan bir yapıyı keşfetmek için\n*   Rotterdam'ın tarihi ve kültürel mirasını daha yakından tanımak için\n*   Yaratıcı endüstrilere ev sahipliği yapan canlı bir atmosferi deneyimlemek için\n\n**Yorum Bırakın!**\n\nVan Nelle Fabriek hakkındaki düşüncelerinizi ve deneyimlerinizi bizimle paylaşın!\n"}