{"Title":"Tissa Dagoba: Ancient Buddhist Stupa in Tissamaharama","Metadata":"Explore the Tissa Dagoba, a massive and historically significant Buddhist stupa in Tissamaharama, Sri Lanka. Learn about its origins dating back to 200 BC and its connection to King Kavantissa.","Excerpt":"Discover the Tissa Dagoba, a towering, much-restored dagoba between Tissa town and the wewa. Believed to be built around 200 BC by King Kavantissa.","name":"Tissa Dagoba","id":"99eb7743-9822-4662-b6d6-72742829a81a","title":"Tissa Dagoba","coordinates":{"lat":"6.279831","lon":"81.291466"},"breadcrumb":[{"path":"sri-lanka/the-south/tissamaharama","title":"Tissamaharama"},{"path":"sri-lanka","title":"Sri Lanka"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-02/iStock-1131348872%20RFC.jpg","alt":"Raja Maha Vihara temple, Tissamaharama, Sri Lanka.","credit":"Getty Images/iStockphoto"},"attributes":{"address":"off Rubberwatte Rd","phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"off Rubberwatte Rd","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[671321,958217,701878,75985,465513,664628,668504,645256,629940,812375],"about":"## Tissa Dagoba: Sri Lanka'nın Tarihi ve Dini Merkezi\n\nTissa Dagoba, Sri Lanka'nın güneyindeki Tissamaharama kasabasında yer alan etkileyici bir yapıdır. Bu büyük ve restore edilmiş dagoba, Tissa şehir merkezi ile yapay göl (wewa) arasında yükselir ve Ruhunu Krallığı'nın hükümdarı Kral Kavantissa tarafından MÖ 200 civarında inşa edildiğine inanılır. Tissa Dagoba, hem tarihi hem de dini önemi ile ziyaretçilerini cezbeden önemli bir turistik yerdir.\n\n### Tissa Dagoba'nın Tarihi\n\nTissa Dagoba'nın kökenleri, Ruhunu Krallığı'na kadar uzanır. Kral Kavantissa tarafından yaptırılan bu stupa, zaman içinde çeşitli restorasyonlar geçirmiştir. Beyaz stupa, 165 metrelik bir çevreye ve 55,8 metrelik bir yüksekliğe sahiptir. Geçmişte kutsal bir diş emaneti ve alın kemiği emanetine ev sahipliği yaptığı düşünülmektedir. Geceleri etkileyici bir şekilde aydınlatılması, yapıya ayrı bir güzellik katmaktadır.\n\n### Kraliçe Viharamahadevi Heykeli\n\nDagoba'nın yanında, Kraliçe Viharamahadevi'nin bir heykeli bulunmaktadır. Efsaneye göre, Kraliçe Viharamahadevi, bir keşişi öldürmesi üzerine babası Kral Devanampiya Tissa tarafından kefaret olarak denize gönderilmiştir. Herhangi bir zarar görmeden Kirinda'ya ulaşan kraliçe, daha sonra Kral Kavantissa ile evlenmiştir. Onların oğlu Dutugemunu, MÖ 2. yüzyılda Anuradhapura'yı Hintli işgalcilerden kurtaran Sinhala kahramanıdır.\n\n### Sandagiri Wehera ve Manastır Kalıntıları\n\nTissa Dagoba alanında, çok daha küçük olan Sandagiri Wehera dagoba ve yaklaşık 2000 yıl öncesine dayandığı düşünülen bir manastır kompleksinin kalıntıları da bulunmaktadır. Sandagiri Wehera, Tissa Dagoba'nın gölgesinde kalsa da, tarihi ve dini önemiyle dikkat çekmektedir. Manastır kalıntıları ise, bölgenin geçmişine ışık tutan önemli arkeolojik buluntular sunmaktadır.\n\n### Tissa Dagoba'yı Ziyaret\n\nTissa Dagoba, Tissamaharama'yı ziyaret edenler için mutlaka görülmesi gereken bir yerdir. Hem gündüz hem de gece etkileyici manzaralar sunan bu yapı, Sri Lanka'nın zengin tarihini ve dini mirasını keşfetmek isteyenler için ideal bir duraktır. Dagoba'yı ziyaret ederken, çevredeki diğer tarihi ve kültürel alanları da keşfetmeyi unutmayın.\n\n**Konum:** Tissamaharama, Sri Lanka\n\nTissa Dagoba'yı ziyaretinizle ilgili deneyimlerinizi ve düşüncelerinizi bizimle paylaşın! Yorum bırakarak veya e-posta listemize kaydolarak daha fazla içerik ve güncellemelerden haberdar olun.\n"}