{"Title":"Ongiin Khiid: Exploring Mongolia's Ruined Monasteries","Metadata":"Discover the history and beauty of Ongiin Khiid, a vast complex of ruined monasteries in Mongolia. Plan your visit and learn about the Bari Lam Khiid.","Excerpt":"Explore the remains of Ongiin Khiid, a complex of two ruined monasteries in Mongolia. Learn about the history of Bari Lam Khiid and the significance of this site.","name":"Ongiin Khiid","id":"9b316712-9d38-438a-8be9-749f015ee8cb","title":"Ongiin Khiid","coordinates":{"lat":"45.33945","lon":"104.0051"},"breadcrumb":[{"path":"mongolia","title":"Mongolia"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/shutterstock1883979241-rfe.jpeg","alt":"Ongiin Khiid, Saikhan Ovoo, Mongolia - 07 19 15: Buddhist Ongiin Khiid temple building at the monastery ruins of Ongiin Khiid which is a tourist attraction in the remote Gobi of Mongolia; Shutterstock ID 1883979241; purchase_order: 65050; job: ; client: ; other:\n1883979241","credit":"Shutterstock / Eleanor Scriven"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[437576,851104,458788,686648,328126,598282,844930,279982,702566,220464],"about":"# Ongiin Khiid: Moğolistan'ın Kalbindeki Ruhani Vaha\n\nMoğolistan'ın uçsuz bozkırlarında, Ongi Nehri'nin kıvrımında yükselen Ongiin Khiid, geçmişin derin izlerini taşıyan bir manastır kompleksidir. Bir zamanlar binlerce keşişe ev sahipliği yapan bu kutsal mekan, 1937'deki komünist temizliklerin ardından harabeye dönmüştür. Ancak küllerinden yeniden doğan Ongiin Khiid, bugün Moğolistan'ın ruhani mirasının canlı bir kanıtı olarak ziyaretçilerini ağırlamaktadır.\n\n## Ongiin Khiid'in Tarihi\n\nOngiin Khiid, aslında iki ayrı manastırdan oluşmaktadır:\n\n*   **Bari Lam Khiid:** 1810'da nehrin kuzey kıyısında inşa edilmiştir. Günümüzde turistlerin konakladığı ger kamplarının bulunduğu alana yakındır.\n*   **Khutagt Lam Khiid:** 1760'ta güney kıyısında kurulmuştur.\n\nAltın çağında, Ongiin Khiid, dört Budist üniversitesiyle birlikte toplam 28 tapınağa ev sahipliği yapmıştır. Burası, adanmışlık ve bilginin merkeziydi. Ancak 1937'de komünist rejim tarafından gerçekleştirilen acımasızca yıkıma maruz kalmıştır. 200'den fazla lama öldürülmüş, hayatta kalanlar ise zorla askere alınmış veya sürgün edilmiştir. Manastırın yıkılmasının ardından, komünist hükümet tarafından işletilen yerel madenleri desteklemek amacıyla nehrin yatağı değiştirilmiş, bu da bölgedeki göçerlerin susuz kalmasına ve bölgeyi terk etmesine neden olmuştur.\n\n## Yeniden Doğuş\n\n1990'da Soğuk Savaş'ın sona ermesiyle birlikte, küçük bir keşiş grubu harabelerin arasında yeniden bir araya gelerek Ongiin Khiid'i canlandırmaya başlamıştır. 2004 yılında küçük bir tapınak inşa edilmiş ve bu yapıya eski manastırdan kalan bazı orijinal kirişler dahil edilmiştir. Günümüzde burada yaşayan birkaç keşiş, her sabah şafak vaktinde dualar ederek ve ilahiler okuyarak manastırın ruhunu yaşatmaktadır. Yaz aylarında ise sayıları artmaktadır.\n\n## Ongiin Khiid'de Neler Yapılır?\n\n*   **Tapınağı Ziyaret Edin:** Keşişlerin sabah ayinlerine katılabilir ve bu kutsal atmosferi deneyimleyebilirsiniz. Ayinler genellikle sabah 9'da başlar ve öğlene kadar sürer.\n*   **Müzeyi Keşfedin:** Tapınağın yanındaki gerde yer alan müzede, manastırda bulunan ve keşişler tarafından saklanan tarihi eserleri görebilirsiniz.\n*   **Harabeleri İnceleyin:** Monokrom çamur tuğla harabelerinin arasında dolaşarak geçmişin izlerini sürebilirsiniz.\n*   **Anıt Tepesine Tırmanın:** Kompleksin tepesindeki anıt tepesine çıkarak Ongiin Khiid'in ve çevresinin muhteşem manzarasının tadını çıkarabilirsiniz. Burada, orijinal çatı kiremitlerinin kırık parçalarını bulabilirsiniz.\n*   **Khutagt Lam Khiid'i Ziyaret Edin:** Nehrin su seviyesi düşük olduğunda veya nehir kışın buz tuttuğunda Khutagt Lam Khiid'e geçebilirsiniz.\n\n## İletişim\n\nOngiin Khiid hakkında daha fazla bilgi almak veya ziyaretinizi planlamak için aşağıdaki iletişim bilgilerini kullanabilirsiniz:\n\n*   **Adres:** Ongiin Khiid, Saikhan-Ovoo, Dundgovi Province, Moğolistan\n*   **Web Sitesi:** *(Web sitesi bilgisi mevcut değil)*\n\n## Önemli Bilgiler\n\n*   Ongiin Khiid, Gobi Çölü'nün ortasında yer almaktadır. Bu nedenle, buraya gelirken güneş kremi, şapka ve bol su bulundurmanız önemlidir.\n*   Manastırda konaklama imkanı bulunmamaktadır. Ancak çevredeki ger kamplarında konaklayabilirsiniz.\n*   Ongiin Khiid'e ulaşım, Ulaanbaatar'dan kalkan otobüslerle veya özel araçlarla sağlanabilir.\n\nOngiin Khiid, Moğolistan'ın zengin tarihini ve ruhani mirasını keşfetmek isteyenler için kaçırılmaması gereken bir yerdir. Bu kutsal mekanda, geçmişin derin izlerini sürebilir, Budist kültürünü yakından tanıyabilir ve Gobi Çölü'nün eşsiz güzelliğine hayran kalabilirsiniz.\n"}