{"Title":"North Hobart (NoHo): Cafes, Restaurants & Nightlife Guide","Metadata":"Explore North Hobart (NoHo): Discover the best cafes, restaurants, bars, and pubs on Elizabeth Street. Your ultimate guide to North Hobart nightlife and dining.","Excerpt":"North Hobart, or NoHo, is a bohemian haven on Elizabeth Street. Lined with cafes, restaurants, bars, and pubs, it offers endless options for dining and nightlife...","name":"North Hobart","id":"9cc841bc-3436-43f6-a13b-69a679152bc1","title":"North Hobart","coordinates":{"lat":"-42.873653","lon":"147.315964"},"breadcrumb":[{"path":"/destinations/australia/tasmania/hobart","title":"Hobart"},{"path":"/destinations/australia/tasmania","title":"Tasmania"},{"path":"/destinations/australia","title":"Australia"},{"path":"/destinations/pacific","title":"Australia & Pacific"}],"places":[{"name":"Australia & Pacific","type":"Continent"},{"name":"Australia","type":"Country"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"Australia-&-Pacific","country":"Australia","region":"Tasmania","city":"Hobart"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# **North Hobart: Hobart'ın Bohem Kalbi**\n\nHobart'ın en bohem haliyle North Hobart (diğer adıyla NoHo), Elizabeth Caddesi üzerinde sıralanan onlarca kafe, restoran, bar ve pub ile adeta bir lezzet ve eğlence cenneti. Burada ayrıca mükemmel bir sanat sineması olan State Cinema ve Hobart'ın en sadık canlı müzik mekanı Republic Bar & Café bulunmaktadır. Hobart'ta mutlaka yapılması gerekenlerden!\n\nŞehir merkezinden buraya ulaşmak için, hafif eğimli Elizabeth Caddesi üzerinden yaklaşık 1,5 km yürüyebilir veya şehir merkezinden 500 ile 562 arasında numaralandırılmış neredeyse tüm otobüslere binebilirsiniz.\n\n## **North Hobart'ta Sizi Neler Bekliyor?**\n\n*   **Elizabeth Caddesi:** Kafe, restoran, bar ve publarla dolu Elizabeth Caddesi'nde keyifli bir yürüyüş yapın.\n*   **Çeşitli Mutfaklar:** Farklı dünya mutfaklarından lezzetler sunan restoranlarda yemek yiyin.\n*   **Canlı Müzik:** Republic Bar & Café'de canlı müzik dinleyin ve eğlencenin tadını çıkarın.\n*   **Sanat Sineması:** State Cinema'da bağımsız filmler izleyin ve sanat dolu bir deneyim yaşayın.\n*   **Bohem Atmosfer:** North Hobart'ın bohem atmosferini soluyun ve yerel kültürü deneyimleyin.\n*   **Gece Hayatı:** Barlarda ve publarda eğlenerek Hobart'ın gece hayatını keşfedin.\n*   **Alışveriş:** Elizabeth Caddesi üzerindeki butiklerde ve mağazalarda alışveriş yapın.\n*   **Fotoğrafçılık:** Renkli binalar, canlı sokaklar ve hareketli atmosfer, fotoğraf tutkunları için harika fırsatlar sunar.\n\n## **Neden North Hobart'ı Ziyaret Etmelisiniz?**\n\n*   **Hobart'ın En Canlı Bölgesini Keşfedin:** North Hobart, Hobart'ın kültürel ve eğlence merkezlerinden biridir.\n*   **Lezzetli Yemeklerin ve İçeceklerin Tadını Çıkarın:** Bölgedeki çeşitli kafe, restoran ve barlarda farklı lezzetler deneyin.\n*   **Canlı Müzik Dinleyin ve Eğlenin:** Republic Bar & Café'de yerel müzisyenleri dinleyin ve canlı müziğin keyfini çıkarın.\n*   **Sanat ve Kültürle İç İçe Olun:** State Cinema'da bağımsız filmler izleyin ve bölgedeki sanat galerilerini ziyaret edin.\n*   **Hobart'ın Bohem Atmosferini Deneyimleyin:** North Hobart, Hobart'ın bohem ve alternatif yaşam tarzını yansıtan bir bölgedir.\n*   **Avustralya'nın Kültürel Çeşitliliğini Keşfedin:** Hobart, Avustralya'nın kültürel çeşitliliğini yansıtan bir şehirdir.\n*   **Unutulmaz Anılar Biriktirin:** North Hobart'ta geçireceğiniz zaman, eğlence, lezzet ve kültürle dolu unutulmaz bir deneyim olacak.\n*   **Avustralya'nın Güzelliklerini Keşfedin:** Tasmania, Avustralya'nın doğal güzellikleriyle ünlü bir adasıdır.\n\n## **Ziyaret İpuçları**\n\n*   **Konum:** North Hobart, Tasmania, Avustralya\n*   **Web Sitesi:** North Hobart hakkında resmi bir web sitesi bulunmamaktadır. Ancak, Hobart turizm web sitelerinden ve çeşitli turizm sitelerinden daha fazla bilgi edinebilirsiniz.\n*   **Ulaşım:** North Hobart'a şehir merkezinden yürüyerek veya otobüsle kolayca ulaşılabilir.\n*   **Ziyaret Saatleri:** Kafe, restoran ve barların açılış saatleri değişiklik gösterebilir.\n*   **Canlı Müzik Etkinlikleri:** Republic Bar & Café'deki canlı müzik etkinliklerini takip etmek için mekanın web sitesini veya sosyal medya hesaplarını kontrol edin.\n*   **Sinema Seansları:** State Cinema'daki film seanslarını öğrenmek için sinemanın web sitesini ziyaret edin.\n*   **Park Yeri:** North Hobart'ta park yeri bulmak zor olabilir. Toplu taşıma araçlarını kullanmak veya park yeri bulmak için erken gitmek faydalı olabilir.\n*   **Hava Durumu:** Tasmania'nın havası değişken olabilir, bu nedenle yanınıza her türlü hava koşuluna uygun giysiler alın.\n*   **Yakınlardaki Gezilecek Yerler:** Hobart şehir merkezi, Salamanca Pazarı ve Mount Wellington gibi bölgedeki diğer turistik yerleri de ziyaret edebilirsiniz.\n\n**Harekete Geçin!**\n\nNorth Hobart'ı ziyaret ederek Hobart'ın bohem kalbini keşfedin, lezzetli yemeklerin ve içeceklerin tadını çıkarın, canlı müzik dinleyin ve sanatla iç içe olun.\n\n**Yorumlarınızı Bekliyoruz!**\n\nNorth Hobart hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın!\n"}