{"Title":"Palácio da Bolsa: Porto'nun Neoklasik Anıtı","Metadata":"Palácio da Bolsa rehberi: Tarihi, mimarisi ve ziyaretçi bilgileri. Porto'nun ticaret mirasını keşfedin.","Excerpt":"Palácio da Bolsa, 1842-1910 yılları arasında inşa edilmiş, Porto'nun tüccarlarının geçmişine ve bugününe adanmış görkemli bir neoklasik yapıdır. Cam kubbeli girişinden itibaren...","name":"Palácio da Bolsa","id":"9f5f64c9-ba31-486d-8738-b8ce8bd1ddca","title":"Palácio da Bolsa","coordinates":{"lat":"41.141287971749","lon":"-8.6156982886488"},"breadcrumb":[{"path":"portugal/porto/ribeira","title":"Ribeira"},{"path":"portugal/the-north/porto","title":"Porto"},{"path":"portugal","title":"Portugal"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Portugal","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2024-03/iStock-1439431854-RFE.jpg","alt":"Porto, Portugal - August 25, 2020: Nations Courtyard at Stock Exchange Palace in Porto, Portugal.\n1439431854\nattraction, building, central, commercial, culture, dome, exchange, historic, historical, indoor, inner, interior, landmark, nations, octagonal, palacio da bolsa, patio das nacoes, porto, portuguese, stock, stock exchange","credit":"© iStock"},"attributes":{"address":"Rua Ferreira Borges","phone":null,"website":"www.palaciodabolsa.com","transport":[]},"localtion":{"continent":"Europe","country":"Portugal","city":"Porto"},"practicalities":{"addressExtras":null,"addressStreet":"Rua Ferreira Borges","email":[],"formattedHours":null,"hours":"9am-6.30pm Apr-Oct, 9am-12.30pm & 2-5.30pm Nov-Mar","telephone":[],"transport":[],"urls":["www.palaciodabolsa.com"]},"getYourGuideTours":null,"about":"# Porto'nun Tarihi Kalbi: Palácio da Bolsa\n\nPorto'nun zengin ticaret geçmişini ve kültürel mirasını yansıtan Palácio da Bolsa, şehrin en etkileyici yapılarından biridir. 19. yüzyılda inşa edilen bu neoklasik anıt, hem mimari güzelliği hem de tarihi önemiyle ziyaretçilerini büyüler.\n\n## Palácio da Bolsa'nın Tarihi\n\n1842 ile 1910 yılları arasında inşa edilen Palácio da Bolsa, Porto'nun geçmiş ve günümüzdeki ticaretine adanmıştır. İnşası, şehrin ticaret birliği olan Associação Comercial do Porto tarafından başlatılmıştır. Bina, daha önce yıkılan St. Francis Manastırı'nın bulunduğu alana inşa edilmiştir.\n\n## Pátio das Nações (Uluslar Avlusu)\n\nGirişte ziyaretçileri karşılayan ilk büyüleyici mekan, cam kubbeli Pátio das Nações'dur. Burası, geçmişte borsanın kalbinin attığı yerdi. Avlunun etkileyici mimarisi ve ışıklandırması, ziyaretçilere unutulmaz bir deneyim sunar.\n\n## Rehberli Turlar\n\nPalácio da Bolsa'nın içindeki odaları keşfetmek için yarım saatlik rehberli turlara katılabilirsiniz. Turlar, her 30 dakikada bir düzenlenir ve binanın tarihi ve mimarisi hakkında detaylı bilgi verir. Bu turlar sayesinde, Palácio da Bolsa'nın gizli kalmış güzelliklerini keşfetme fırsatı bulacaksınız.\n\n## Salão Árabe (Arap Salonu)\n\nPalácio da Bolsa'nın en göz kamaştırıcı bölümü olan Salão Árabe, ihtişamlı bir balo salonudur. Stucco duvarları, karmaşık Mağribi desenleriyle süslenmiş ve yaklaşık 18 kg altınla yaldızlanmıştır. Bu salon, 19. yüzyılın zenginliğini ve sanatsal zevkini yansıtan muhteşem bir örnektir. Salão Árabe'nin büyüleyici atmosferi, ziyaretçileri adeta büyülü bir dünyaya taşır.\n\n## Ziyaret Bilgileri\n\nPalácio da Bolsa'yı ziyaret etmek isteyenler için bazı önemli bilgiler:\n\n*   **Adres:** Rua de Ferreira Borges, Porto, Portekiz\n*   **Web Sitesi:** [www.palaciodabolsa.com](http://www.palaciodabolsa.com/)\n*   **Çalışma Saatleri:** (Lütfen web sitesini ziyaret ederek güncel çalışma saatlerini kontrol edin)\n*   **Giriş Ücreti:** (Lütfen web sitesini ziyaret ederek güncel giriş ücretlerini kontrol edin)\n*   **Rehberli Turlar:** Her 30 dakikada bir düzenlenir.\n\n## Palácio da Bolsa'ya Nasıl Gidilir?\n\nPalácio da Bolsa'ya ulaşım oldukça kolaydır. Porto'nun merkezinde yer alan bu tarihi yapıya, toplu taşıma araçları veya taksi ile rahatlıkla ulaşabilirsiniz.\n\n## Palácio da Bolsa Yakınındaki Diğer Turistik Yerler\n\nPalácio da Bolsa'yı ziyaret ettikten sonra, Porto'nun diğer turistik yerlerini de keşfedebilirsiniz. Ribeira Meydanı, Dom Luís I Köprüsü ve Livraria Lello, Palácio da Bolsa'ya yakın konumda bulunan ve görülmeye değer yerlerdir.\n\n## Sonuç\n\nPalácio da Bolsa, Porto'nun tarihi ve kültürel mirasının önemli bir parçasıdır. Bu muhteşem yapıyı ziyaret ederek, şehrin zengin geçmişine tanıklık edebilir ve unutulmaz bir deneyim yaşayabilirsiniz.\n\n**Yorum bırakın ve Palácio da Bolsa hakkındaki düşüncelerinizi bizimle paylaşın!**\n"}