{"Title":"Whanganui Regional Museum: Explore NZ's Natural History & Māori Culture","Metadata":"Discover the Whanganui Regional Museum, a top NZ natural history museum. Explore Te Atihaunui-a-Pāpārange Māori exhibits, including a stunning waka. Plan your visit!","Excerpt":"Immerse yourself in New Zealand's natural history and Māori culture at the Whanganui Regional Museum. View fascinating exhibits, including an impressive waka.","name":"Whanganui Regional Museum","id":"9f9234a9-be5c-49ca-89dd-1073de7d0bf4","title":"Whanganui Regional Museum","coordinates":{"lat":"-39.931714","lon":"175.052408"},"breadcrumb":[{"path":"new-zealand/wanganui-and-palmerston-north/wanganui","title":"Whanganui"},{"path":"new-zealand","title":"New Zealand"},{"path":"pacific","title":"Australia & Pacific"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/shutterstock2109232190.jpg","alt":"Whanganui Regional Museum.","credit":"© trabantos/Shutterstock"},"attributes":{"address":"Queens Park Memorial, Watt St","phone":"06-349 1110","website":"www.visitwhanganui.nz/whanganui-regional-museum","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Queens Park Memorial, Watt St","email":[],"formattedHours":null,"hours":"10am-4.30pm","telephone":["06-349 1110"],"transport":[],"urls":["www.visitwhanganui.nz/whanganui-regional-museum"]},"getYourGuideTours":[163290,768823,680786,176961,285357,841934,148325,487054,268132,779370],"about":"**Whanganui Regional Museum: Yeni Zelanda'nın Doğal ve Kültürel Mirasını Keşfedin**\n\nYeni Zelanda'nın en iyi doğal tarih müzelerinden birinde bir veya iki saat geçirin. Te Atihaunui-a-Pāpārangi Māori sergileri arasında muhteşem bir *waka* (kano), ateşle sertleştirilmiş *here* (kuş mızrakları) ve bazı vahşi görünümlü *mere* (yeşim taşı sopalar) bulunmaktadır. Sömürge ve vahşi yaşam kurulumları yukarı katta, bol miktarda fosil ve iskelet bulunmaktadır. 1900'lerin başlarında Whanganui Nehri boyunca Māori yaşamının inanılmaz eski fotoğraflarını kaçırmayın.\n\n**Whanganui Regional Museum'da Neler Yapılır?**\n\n*   **Māori Kültürünü Keşfedin:** Te Atihaunui-a-Pāpārangi Māori sergilerini inceleyerek Māori halkının geleneklerini, yaşam tarzlarını ve sanatını keşfedin. *Waka* (kano), *here* (kuş mızrakları) ve *mere* (yeşim taşı sopalar) gibi geleneksel objeleri yakından görün.\n*   **Doğa Tarihi Koleksiyonunu İnceleyin:** Müzenin zengin doğa tarihi koleksiyonunda yer alan fosilleri, iskeletleri ve diğer doğal objeleri inceleyerek Yeni Zelanda'nın doğal yaşamı hakkında bilgi edinin.\n*   **Sömürge Dönemi Eserlerini Görün:** Sömürge dönemine ait eserleri ve kurulumları inceleyerek Yeni Zelanda tarihinin bu önemli dönemine ışık tutun.\n*   **Whanganui Nehri'nin Tarihi Fotoğraflarını İnceleyin:** 1900'lerin başlarında Whanganui Nehri boyunca Māori yaşamını gösteren tarihi fotoğrafları inceleyerek geçmişe yolculuk yapın.\n*   **Geçici Sergileri Ziyaret Edin:** Müzede düzenlenen geçici sergileri ziyaret ederek farklı konular hakkında bilgi edinin ve yeni bakış açıları kazanın.\n*   **Etkinliklere Katılın:** Müzede düzenlenen etkinliklere, konferanslara ve atölyelere katılarak öğrenme deneyiminizi zenginleştirin.\n*   **Hediyelik Eşya Alın:** Müzedeki hediyelik eşya dükkanından Māori sanatı, doğa tarihi ve Yeni Zelanda kültürü ile ilgili ürünler satın alarak sevdiklerinize hediye edin.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Queens Park, Watt Street, Whanganui, Yeni Zelanda\n*   **Web Sitesi:** [www.visitwhanganui.nz/whanganui-regional-museum](http://www.visitwhanganui.nz/whanganui-regional-museum) (veya [wrm.org.nz](http://wrm.org.nz/))\n*   **Çalışma Saatleri:** (Çalışma saatleri için web sitesini kontrol edin).\n*   **Giriş Ücreti:** (Giriş ücretleri hakkında bilgi için web sitesini ziyaret edin).\n\n**Ulaşım**\n\n*   Whanganui şehir merkezinde bulunan müzeye yürüyerek, otobüsle veya taksiyle kolayca ulaşılabilir.\n\n**İpuçları**\n\n*   Müzeyi ziyaret etmek için yeterli zaman ayırın.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın.\n*   Web sitesini ziyaret ederek güncel sergiler ve etkinlikler hakkında bilgi edinin.\n\n**SEO Optimizasyonu:**\n\n*   **Anahtar Kelimeler:** Whanganui Regional Museum, Whanganui, Yeni Zelanda, müze, doğal tarih, Māori kültürü, gezi, turizm, Te Atihaunui-a-Pāpārangi.\n*   **Meta Açıklama:** Whanganui Regional Museum: Yeni Zelanda'nın Whanganui şehrinde bulunan, zengin doğal tarihi koleksiyonu ve Māori kültürü sergileri ile ziyaretçilerine benzersiz bir deneyim sunan müze.\n\n**Call to Action:**\n\n*   Whanganui Regional Museum'u ziyaret ederek Yeni Zelanda'nın doğal ve kültürel mirasını keşfedin!\n*   Whanganui seyahatinizi planlamak için sitemizdeki diğer içeriklere göz atın.\n*   Müze hakkında daha fazla bilgi edinmek için [www.visitwhanganui.nz/whanganui-regional-museum](http://www.visitwhanganui.nz/whanganui-regional-museum) adresini ziyaret edin.\n"}