{"Title":"Old North Church: Paul Revere, History & Visiting Tips","Metadata":"Discover the Old North Church in Boston, made famous by Paul Revere's Ride. Learn about its history, how to visit, and what to see.","Excerpt":"Immortalized by Longfellow's poem, the Old North Church played a crucial role in Paul Revere's Ride. Explore its history and plan your visit.","name":"Old North Church","id":"a12e3a29-132d-4596-a51c-fa1f443f4570","title":"Old North Church","coordinates":{"lat":"42.366323552247","lon":"-71.054448332588"},"breadcrumb":[{"path":"usa/boston","title":"Boston"},{"path":"usa/new-england/massachusetts","title":"Massachusetts"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/50fa950ba53d23ec5ab7541800928111-old-north-church.jpg","alt":"500px Photo ID: 101923015 -","credit":"_Neo_World_ / 500px"},"attributes":{"address":"193 Salem St","phone":"617-858-8231","website":"www.oldnorth.com","transport":[{"description":"Haymarket, North Station","type":"bostont"}]},"localtion":{"continent":"North-America","country":"USA","region":"Massachusetts","city":"Boston"},"practicalities":{"addressExtras":null,"addressStreet":"193 Salem St","email":[],"formattedHours":null,"hours":"10am-4pm Nov-March, 9am-6pm Apr-Oct","telephone":["617-858-8231"],"transport":[{"description":"Haymarket, North Station","type":"bostont"}],"urls":["www.oldnorth.com"]},"getYourGuideTours":[397309,7201,398549,277562,144465,621674,162183,101858,387829,7113],"about":"# Old North Church: Amerikan Tarihinin Kalbinde Bir Yolculuk\n\n**Old North Church**, Boston, Massachusetts'te yer alan ve Amerikan Devrimi'nin önemli bir sembolü olan tarihi bir yapıdır. Resmi adıyla **Christ Church** olarak da bilinen bu Anglikan kilisesi, 1723'te inşa edilmiş olup Boston'daki en eski kilisedir. Longfellow'un \"Paul Revere's Ride\" adlı şiiriyle ölümsüzleşen bu kilise, her yıl binlerce ziyaretçiyi ağırlamaktadır.\n\n## Tarihi Önemi\n\n18 Nisan 1775 gecesi, İngilizlerin Lexington ve Concord'a deniz yoluyla ilerleyeceği bilgisini vermek için kilisenin görevlisi tarafından kulesine iki fener asılmıştır. Bu olay, Amerikan Devrimi'nin başlamasında kritik bir rol oynamıştır ve Old North Church'ü Amerikan tarihinde unutulmaz bir yere koymuştur.\n\n### Paul Revere ve Fenerler\n\nPaul Revere, İngiliz birliklerinin hareketlerini izlemek ve vatanseverleri uyarmakla görevliydi. Kilisenin kulesine asılan fenerler, \"denizden bir, karadan iki\" şeklinde bir sinyal sistemiyle, İngilizlerin hangi yoldan geleceğini belirtiyordu. İki fenerin asılması, İngilizlerin deniz yoluyla geleceği anlamına geliyordu ve bu bilgi, Paul Revere'in ünlü gece yolculuğuna başlamasına neden oldu.\n\n## Mimari ve Yapı\n\nOld North Church, zarif mimarisiyle dikkat çeker. 175 fit yüksekliğindeki kulesi, Amerika Birleşik Devletleri'nde hala çalınan en eski çanlara (1744) ev sahipliği yapmaktadır. Günümüzdeki kule, daha önceki iki kulenin şiddetli hava koşulları nedeniyle yıkılmasının ardından 1954'te yapılan bir replikadır. Ancak, 1740 tarihli rüzgar gülü orijinaldir ve hala yerindedir.\n\n### İç Mekan\n\nKilisenin iç mekanı, dönemin Anglikan kiliselerinin tipik özelliklerini taşır. Sade ve zarif tasarımı, ziyaretçilere huzurlu bir atmosfer sunar. Kilisede, tarihi olaylara tanıklık etmiş birçok orijinal eşya ve mobilya bulunmaktadır.\n\n## Ziyaretçi Bilgileri\n\nOld North Church'ü ziyaret edenler için çeşitli turlar ve etkinlikler düzenlenmektedir.\n\n*   **10 Dakikalık Sunum:** Kilisenin tarihi hakkında kısa ve bilgilendirici bir sunum.\n*   **Behind the Scenes Tour (30 Dakika):** Ziyaretçileri çan kulesine ve kriptaya götüren detaylı bir tur.\n*   **Bones & Burials Tour:** Galeri, kripta ve Copp's Hill Mezarlığı'nı ziyaret eden bir tur.\n\nKilisenin arkasında, huzurlu bir meditasyon için ideal olan gizli tuğla avlular bulunmaktadır. Ayrıca, tepeden aşağıya doğru ilerlerken, **Paul Revere Mall**, Old North Church'ün mükemmel bir çerçevesini sunar. Yerel halk tarafından \"Prado\" olarak da adlandırılan bu canlı buluşma noktası, her yaştan North End sakini için popüler bir mekandır.\n\n### İletişim Bilgileri\n\n*   **Web Sitesi:** [www.oldnorth.com](http://www.oldnorth.com/)\n*   **Adres:** 193 Salem Street, Boston, MA 02113\n*   **Telefon:** (617) 523-6676\n\n### Ziyaret Saatleri\n\nOld North Church, yıl boyunca ziyarete açıktır. Ancak, ziyaret saatleri mevsime ve özel etkinliklere göre değişebilir. Güncel ziyaret saatleri için web sitesini kontrol etmeniz önerilir.\n\n### Giriş Ücretleri\n\nKilise ziyareti ücretsizdir, ancak turlara katılmak için ücret ödemeniz gerekmektedir. Tur ücretleri ve biletler hakkında daha fazla bilgi için web sitesini ziyaret edebilirsiniz.\n\n## Yakınlardaki Gezilecek Yerler\n\nOld North Church'ü ziyaret ederken, Boston'daki diğer tarihi ve turistik yerleri de keşfedebilirsiniz.\n\n*   **Copp's Hill Mezarlığı:** Amerikan Devrimi dönemine ait mezar taşlarının bulunduğu tarihi bir mezarlık.\n*   **Paul Revere's House:** Paul Revere'in yaşadığı evi ziyaret ederek, onun hayatı ve dönemi hakkında daha fazla bilgi edinebilirsiniz.\n*   **Freedom Trail:** Boston'daki tarihi yerleri birbirine bağlayan 2.5 millik bir yürüyüş yolu.\n\n## Sonuç\n\nOld North Church, Amerikan tarihinin önemli bir parçasıdır ve Boston'u ziyaret eden herkesin görmesi gereken bir yerdir. Tarihi önemi, mimarisi ve sunduğu çeşitli turlar ile ziyaretçilere unutulmaz bir deneyim sunmaktadır.\n\n**Ziyaretinizi Planlayın!** Old North Church'ün tarihi atmosferini yaşamak ve Amerikan Devrimi'nin izlerini sürmek için hemen [www.oldnorth.com](http://www.oldnorth.com/) adresini ziyaret edin ve gezinizi planlayın.\n"}