{"Title":"Calakmul: Maya Medeniyetinin Gizemli Kalbi","Metadata":"Calakmul, Yucatan'da keşfedilmemiş bir Maya şehri. Tarihi, konumu ve keşfi hakkında bilgi edinin.","Excerpt":"Yucatán'daki diğer Maya şehirlerinden oldukça farklı olan Calakmul, 1931'de Amerikalı botanikçi Cyrus Lundell tarafından keşfedildi ve...","name":"Calakmul","id":"a57ee421-7b17-4ff4-9773-dc52dee6b3b6","title":"Calakmul","coordinates":{"lat":"18.107432","lon":"-89.808469"},"breadcrumb":[{"path":"mexico","title":"Mexico"},{"path":"north-america","title":"North America"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"8am-5pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"**Calakmul: Maya Uygarlığının Gizemli Kalbi**\n\nYucatán'da ziyaret edebileceğiniz diğer Maya şehirlerinden oldukça farklı olan Calakmul, 1931'de Amerikalı botanikçi Cyrus Lundell tarafından keşfedildi. Modern uygarlıktan kilometrelerce uzakta, ormanın derinliklerinde yer almaktadır. Bu alan, Klasik Maya döneminde güney ovaları üzerindeki hegemonyası için baş rakibi olan Guatemala'daki Tikal ile boyut ve tarihi önem açısından karşılaştırılabilir. Meksika'nın Yucatán bölgesindeki en büyük ve en yüksek piramide ev sahipliği yapmaktadır ve bir zamanlar 50.000'den fazla insana ev sahipliği yapmıştır.\n\n**Calakmul'un Keşfi ve Önemi**\n\nCalakmul, Yucatán'da ziyaret ettiğiniz diğer Maya şehirlerinden oldukça farklıdır. 1931'de Amerikalı botanikçi Cyrus Lundell tarafından keşfedilen bu antik kent, modern uygarlıktan kilometrelerce uzakta, ormanın derinliklerinde yer almaktadır. Guatemala'daki Tikal ile boyut ve tarihi önem açısından karşılaştırılabilir. Calakmul, Klasik Maya döneminde güney ovaları üzerindeki hegemonyası için baş rakibiydi.\n\n**Calakmul'da Neler Var?**\n\n72 kilometrekarelik alanın merkezi kısmı restore edilmiştir, ancak şehrin yaklaşık 6000 yapısının çoğu hala ormanla kaplıdır. 2004 yılında, Estructura 1'in Chiik Naab akropolünde şaşırtıcı derecede iyi korunmuş boyalı duvar resimleri keşfedildi. Bu resimler, Maya duvar resimlerinde daha önce hiç görülmemiş bir şeyi, sıradan Mayaların tipik günlük aktivitelerini (alışılmış siyasi, törensel veya dini temaların aksine) tasvir ediyordu. Bundan birkaç yıl önce, Estructura II'de önemli bir 20 metre uzunluğunda, 4 metre yüksekliğinde sıva frizi ortaya çıkarıldı ve özellikleri Olmec ve Maya mimarisi arasında bir geçişi işaret ediyor gibiydi.\n\nNe yazık ki, duvar resimleri ve friz halka açık değildir, ancak reprodüksiyonları Calakmul'un modern Museo de Naturaleza y Arqueología'sında (Calakmul'a giden 60 km'lik yan yolda Km 20'de) görülebilir. Bu değerli müzede ayrıca jeolojik, arkeolojik ve doğal tarih sergileri de bulunmaktadır.\n\n**Calakmul Ziyaret Bilgileri**\n\nAraştırma sırasında üç farklı ücret ödüyorsunuz: topluluk girişi (M$50), biyosfer girişi (M$72) ve alan girişi (M$75). Bu kombinasyon değişebilir. Dış kapıların saat 14:30'da giriş için kapandığını unutmayın, çünkü alanın kendisine ulaşmak için bir saatten fazla sürüş süresine ihtiyacınız olacak. Ayrıca rezerv içinde su veya yiyecek satışı olmadığını, bu nedenle yanınızda bol miktarda su ve atıştırmalık getirdiğinizden emin olun.\n\n**Calakmul Museo de Naturaleza y Arqueología**\n\nCalakmul'a giden 60 km'lik yan yolda, Km 20'de bulunan bu müze, duvar resimleri ve frizlerin reprodüksiyonlarını görmek için harika bir yerdir. Ayrıca jeolojik, arkeolojik ve doğal tarih sergileri de bulunmaktadır.\n\n**Calakmul'a Nasıl Gidilir?**\n\nCalakmul'a gitmek için en kolay yol, Chetumal veya Xpujil'den araba kiralamaktır. Her iki şehirden de Calakmul'a otobüsler de vardır, ancak otobüsler daha az sıklıkla kalkar ve yolculuk daha uzun sürer.\n\n**Calakmul'u Ziyaret Etmek İçin İpuçları**\n\n* Calakmul'u ziyaret etmek için en iyi zaman, Kasım ve Nisan ayları arasındaki kurak mevsimdir.\n* Yanınızda bol miktarda su ve atıştırmalık getirdiğinizden emin olun, çünkü rezerv içinde su veya yiyecek satışı yoktur.\n* Rahat ayakkabılar giyin, çünkü çok yürüyeceksiniz.\n* Böcek kovucu sürün.\n* Güneş kremi sürün.\n* Şapka takın.\n* Yanınızda fotoğraf makinesi getirin.\n\nCalakmul, Maya uygarlığının gizemlerini keşfetmek isteyen herkes için mutlaka ziyaret edilmesi gereken bir yerdir.\n\n**Calakmul'da Yapılacak Diğer Şeyler**\n\n* Calakmul Biyosfer Rezervini ziyaret edin.\n* Yakındaki Maya kalıntılarını ziyaret edin.\n* Xpujil kasabasını ziyaret edin.\n* Chetumal şehrini ziyaret edin.\n\nCalakmul, Maya uygarlığının gizemlerini keşfetmek isteyen herkes için harika bir yerdir."}