{"Title":"Kothaung Paya: Mrauk U'nun En Büyük ve En Etkileyici Tapınağı","Metadata":"Kothaung Paya hakkında bilgi edinin. Mrauk U'nun en büyük tapınağı olan Kothaung Paya'nın tarihi, mimarisi ve önemi.","Excerpt":"Mrauk U'nun en gözde yerlerinden biri olan Kothaung Paya, aynı zamanda bölgenin en büyük tapınağıdır. Kral Minbin'in oğlu Kral Mintaikkha tarafından 1553'te inşa edilmiştir…","name":"Kothaung Paya","id":"a5a5baed-908a-4112-9dc5-79a0d3508be7","title":"Kothaung Paya","coordinates":{"lat":"20.598281","lon":"93.210958"},"breadcrumb":[{"path":"myanmar-burma","title":"Myanmar (Burma)"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/iStock-915652382.jpg","alt":"Tunnel with ancient Buddha statues in Kothaung Paya temple in Mrauk-U city, Rakhine state, Myanmar.","credit":"© uuoott/Getty Images/iStockphoto"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"daylight hours","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[846675,430978,633010,557767,619186,431034,567855,187629,475502,143955],"about":"**Kothaung Paya: Mrauk U'nun En Büyük ve Gizemli Tapınağı**\n\nMrauk U'nun en gözde turistik yerlerinden biri olan Kothaung Paya, aynı zamanda bölgedeki en büyük tapınaktır. 1553 yılında Kral Minbin'in oğlu Kral Mintaikkha tarafından babasının Shittaung'unu 10.000 imgeyle geçmek için inşa edilmiştir (Kothaung, '90.000 İmge Tapınağı' anlamına gelir). Kothaung Paya, sarayın yaklaşık bir buçuk kilometre doğusunda yer almaktadır; pazarın hemen kuzeyindeki yolu takip edin, köprüden önce çok daha küçük yolda sola dönün.\n\n**Tarihi ve Efsaneleri**\n\nKothaung Paya'nın çoğu parça halinde bulunmuştur. Efsaneler çeşitlidir: 1776'da yıldırım veya deprem tarafından tahrip edildiği, mücevher arayanların duvarları devirdiği veya altı aylık bir son tarihi yenmek için batıl inançlı bir kral tarafından daha aşağı taşlarla inşa edildiği söylenir. Ne olursa olsun, yapının bugünkü görünümü, oldukça ağır bir 1996 rekonstrüksiyonunun sonucudur. Endonezya'daki Borobudur'u hatırlatan dış cephe, çan şeklinde taş stupalarla kaplıdır. Söz konusu 90.000 imge, dış geçidi kaplar ve girişleri surat asan devler tarafından korunmaktadır. Merdivenler, bir zamanlar 108 stupa ile dolu olan üst terasa çıkar.\n\n**Mimari ve Sanat**\n\nKothaung Paya, karmaşık mimarisi ve detaylı sanat eserleriyle ünlüdür. Tapınağın dış cephesi, Budist mitolojisinden sahneleri tasvir eden çok sayıda oymayla süslenmiştir. İç kısımda, duvarlar ve sütunlar, zarif freskler ve mozaiklerle kaplıdır. Tapınakta ayrıca, Buda'nın çeşitli pozisyonlarda tasvir edildiği çok sayıda heykel bulunmaktadır.\n\n**Ziyaret Bilgileri**\n\nKothaung Paya'yı ziyaret etmek için en iyi zaman, sabahın erken saatleri veya öğleden sonra geç saatlerdir, çünkü hava daha serin ve kalabalıktan uzaktır. Tapınağa giriş ücretlidir. Ziyaretçilerin, Budist tapınaklarına uygun bir şekilde giyinmeleri ve ayakkabılarını çıkarmaları beklenmektedir.\n\n**Ulaşım**\n\nKothaung Paya'ya ulaşmak için en kolay yol, Mrauk U'dan bir taksi veya bisiklet kiralamaktır. Tapınak, şehir merkezine yaklaşık 1,5 kilometre uzaklıktadır ve yolculuk yaklaşık 15-20 dakika sürer.\n\n**Kothaung Paya'yı Neden Ziyaret Etmelisiniz?**\n\nKothaung Paya, Mrauk U'nun en etkileyici ve gizemli tapınaklarından biridir. Ziyaretçiler, tapınağın zengin tarihi, karmaşık mimarisi ve detaylı sanat eserlerinden etkileneceklerdir. Kothaung Paya, Mrauk U'yu ziyaret eden herkesin mutlaka görmesi gereken bir yerdir.\n"}