{"Title":"Tomb of Tsongkhapa: Ganden Monastery's Majestic Mausoleum","Metadata":"Explore the impressive Tomb of Tsongkhapa at Ganden Monastery. Discover the red, fortress-like structure and its significance in Tibetan Buddhism.","Excerpt":"The Tomb of Tsongkhapa at Ganden Monastery is a striking, reconstructed building resembling a red fortress. Discover its historical and spiritual importance.","name":"Tomb of Tsongkhapa","id":"a5e44e63-ec5c-4cfb-bb87-55d4fee4ca24","title":"Tomb of Tsongkhapa","coordinates":{"lat":"29.75868218","lon":"91.47555114"},"breadcrumb":[{"path":"china/tibet/lhasa","title":"Lhasa"},{"path":"china/tibet","title":"Tibet"},{"path":"china","title":"China"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"},{"name":"China","type":"Country"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"Asia","country":"China","region":"Tibet","city":"Lhasa"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[890434,464686,545258,462013,133317,322988,274372,822051,383879,481140],"about":"**Tsongkhapa'nın Türbesi: Ganden'de Yeniden Doğuşun Sembolü**\n\nÇin'in Tibet bölgesindeki Ganden Manastırı'nda bulunan **Tsongkhapa'nın türbesi**, yeniden inşa edilen yapıların en etkileyici olanlarından biridir. Kırmızı, kale benzeri yapısıyla dikkat çeken türbe, belirgin bir **beyaz chörten** üzerinde yükselir.\n\n**Tarihi Önemi ve Yeniden İnşası**\n\nKızıl Muhafızlar, orijinal türbeyi ve içindeki Tsongkhapa'nın korunmuş bedenini yok etmiştir. Yeni gümüş ve altın kaplama chörten, Tsongkhapa'nın kafatasından kurtarılan parçaları barındırmak için inşa edilmiştir.\n\n**İç Mekan ve Bölümleri**\n\n*   **Ana Giriş ve Dua Salonu:** Ana giriş, iç Sakyamuni şapeli bulunan yeni bir dua salonuna açılır.\n*   **Koruyucu Şapel:** Sağdaki koruyucu şapel, üç ana Gelugpa koruyucusunun (en sağda Chögyel, ortada Dorje Jigje ve solda Gompo) alanıdır. Bu şapele kadınların girmesi yasaktır.\n*   **Serdung Şapeli:** Merdivenler, Tsongkhapa'nın cenaze töreni chörten'inin bulunduğu üst katlara ve kutsal Serdung şapeline çıkar. Şapele bazen, sol arka tarafta bulunan ve Hindistan'dan uçtuğu söylenen yak tereyağı sunularıyla kaplı taştan sonra Yangpachen Khang da denir.\n*   **Kutsal Alan:** Chörten'in önünde oturan görüntüler, Tsongkhapa'nın iki ana öğrencisi tarafından kuşatılmış halidir. Duvarda, cenaze töreni chörten'ini yeniden inşa eden Ganden Tripa'nın bir fotoğrafı bulunmaktadır.\n\n**Ziyaret Deneyimi**\n\nHacılar, keşişler tarafından altın mürekkeple yazılan ve daha sonra dua adakları sırasında okunan adak yazıtları satın almak için sıraya girerler. Şapelin dışında koruyucu muskalar ve yüksek kaliteli tütsüler satılmaktadır.\n"}