{"Title":"Unfinished Obelisk: Exploring Ancient Egypt's Granite Quarry","Metadata":"Discover the Unfinished Obelisk in Aswan, Egypt. Explore the ancient granite quarries and learn about obelisk construction and ancient Egyptian stoneworking techniques.","Excerpt":"Aswan was crucial for ancient Egypt's granite. The Unfinished Obelisk reveals insights into how Egyptians created obelisks, temples and pyramids.","name":"Unfinished Obelisk","id":"a6d50c6a-f6fa-4113-a771-db3f47e171d2","title":"Unfinished Obelisk","coordinates":{"lat":"24.076931","lon":"32.894289"},"breadcrumb":[{"path":"egypt/nile-valley/aswan","title":"Aswan"},{"path":"egypt","title":"Egypt"},{"path":"africa","title":"Africa"}],"places":[{"name":"Africa","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/9a87ab95a5438aede187fde555937b93-unfinished-obelisk.jpg","alt":null,"credit":null},"attributes":{"address":"Sharia Al Haddadeen","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Africa","country":"Egypt","city":"Aswan"},"practicalities":{"addressExtras":null,"addressStreet":"Sharia Al Haddadeen","email":[],"formattedHours":null,"hours":"8am-5pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# Tamamlanmamış Dikilitaş: Antik Mısır Taş İşçiliğine Bir Bakış\n\nMısır'ın antik çağdaki en iyi granitiyle ünlü olan Aswan, heykellerin yapımı ve tapınakların, piramitlerin ve dikilitaşların süslenmesi için önemli bir kaynaktı. Kuzey Taş Ocakları'nda bulunan büyük tamamlanmamış dikilitaş, bu anıtların nasıl inşa edildiğine dair değerli bilgiler sunmaktadır. Ancak, yapım süreci hala tam olarak anlaşılamamıştır.\n\n## Tamamlanmamış Dikilitaş Hakkında Bilgiler\n\nTamamlanmamış dikilitaş, yaklaşık 42 metre uzunluğundadır ve ağırlığı 1168 ton olacaktı. Bu, Mısırlıların şimdiye kadar şekillendirdiği en ağır taş parçası olacaktı. Ancak, yapım sürecinin son aşamasında bir kusur ortaya çıkmış ve hayal kırıklığına uğrayan taş ustaları tarafından ana kayaya kısmen bağlı halde bırakılmıştır.\n\nOcağa girildiğinde, dikilitaşın çukuruna inen basamaklar bulunur. Burada, işçiler tarafından çizildiği düşünülen yunusların ve devekuşlarının veya flamingoların antik resimleri yer almaktadır.\n\n## Kuzey Taş Ocakları'na Ziyaret\n\nKuzey Taş Ocakları, şehirden yaklaşık 1,5 kilometre uzaklıkta, Fatımi Mezarlığı'nın karşısında yer almaktadır. Mikro otobüsler sizi birkaç dakikalık yürüme mesafesinde indirecektir. Özel taksiler yaklaşık 20 ila 25 Mısır lirası ücret alacaktır.\n\n## Dikilitaşın İnşası\n\nDikilitaşların inşası, büyük bir mühendislik ve işçilik becerisi gerektiren karmaşık bir süreçti. Taş ustaları, dikilitaşın şeklini belirlemek için bakır ve bronz aletler kullanmışlardır. Daha sonra, taşın altını oymak ve ana kayadan ayırmak için ahşap kama ve su kullanmışlardır. Dikilitaş tamamlandıktan sonra, kızaklar ve halatlar yardımıyla taş ocağından taşınmış ve yerine yerleştirilmiştir.\n\n## Tamamlanmamış Dikilitaş Neden Önemli?\n\nTamamlanmamış dikilitaş, antik Mısır taş işçiliği hakkında eşsiz bir bakış açısı sunmaktadır. Dikilitaş, Mısırlıların bu devasa anıtları nasıl inşa ettiklerini ve karşılaştıkları zorlukları göstermektedir. Ayrıca, dikilitaşın üzerindeki resimler, taş ocağında çalışan işçilerin yaşamlarına dair ipuçları vermektedir.\n\n## Aswan'da Gezilecek Diğer Yerler\n\nAswan, antik Mısır'ın zengin tarihini ve kültürünü keşfetmek için harika bir yerdir. Tamamlanmamış dikilitaşın yanı sıra, Aswan'da gezilecek diğer yerler şunlardır:\n\n*   **Philae Tapınağı:** Nil Nehri üzerindeki bir adada yer alan bu tapınak, tanrıça İsis'e adanmıştır.\n*   **Ebu Simbel Tapınakları:** Ramses II tarafından yaptırılan bu tapınaklar, UNESCO Dünya Mirası Listesi'nde yer almaktadır.\n*   **Aswan Müzesi:** Bu müze, antik Mısır eserlerinin geniş bir koleksiyonuna ev sahipliği yapmaktadır.\n*   **Nil Nehri'nde Tekne Turu:** Nil Nehri'nde tekne turu yaparak, Aswan'ın güzel manzarasının tadını çıkarabilirsiniz.\n\n## Aswan'a Nasıl Gidilir?\n\nAswan'a hava, kara ve demiryolu ile ulaşılabilir. Aswan Uluslararası Havaalanı, şehre yaklaşık 20 kilometre uzaklıkta yer almaktadır. Kahire ve diğer Mısır şehirlerinden Aswan'a düzenli otobüs ve tren seferleri düzenlenmektedir.\n\n## Aswan'da Nerede Kalınır?\n\nAswan'da her bütçeye uygun konaklama seçenekleri bulunmaktadır. Şehir merkezinde ve Nil Nehri kıyısında birçok otel ve misafirhane bulunmaktadır.\n\n## Aswan'da Ne Yenir?\n\nAswan mutfağı, Mısır ve Nubiya mutfaklarının bir karışımıdır. Aswan'da tadabileceğiniz bazı lezzetli yemekler şunlardır:\n\n*   **Ful Medames:** Fava fasulyesi, zeytinyağı ve baharatlarla yapılan bir kahvaltılık yemektir.\n*   **Ta'meya:** Mercimek, nohut ve baharatlarla yapılan bir çeşit köftedir.\n*   **Kushari:** Pirinç, makarna, mercimek ve soslarla yapılan bir yemektir.\n*   **Molokhia:** Jüt yaprakları, sarımsak ve kişniş ile yapılan bir çorbadır.\n\n## Aswan'ı Ziyaret Etmek İçin En İyi Zaman\n\nAswan'ı ziyaret etmek için en iyi zaman, kış aylarıdır (Ekim-Nisan). Bu aylarda hava daha serin ve daha az nemlidir.\n\nAswan'a seyahatinizi planlarken, yanınıza güneş kremi, şapka ve güneş gözlüğü almayı unutmayın. Ayrıca, rahat ayakkabılar giymeniz ve bol su içmeniz önemlidir.\n\nAswan, antik Mısır'ın gizemlerini keşfetmek ve unutulmaz bir deneyim yaşamak için harika bir yerdir.\n"}