{"Title":"Palazzo Massimo: Discover Roman Art Treasures | Museo Nazionale Romano","Metadata":"Explore the Museo Nazionale Romano's Palazzo Massimo alle Terme. Discover stunning classical art and sculptures in Rome's premier museum.","Excerpt":"Uncover ancient Roman masterpieces at Palazzo Massimo, part of the Museo Nazionale Romano. A must-see for art lovers visiting Rome!","name":"Museo Nazionale Romano: Palazzo Massimo alle Terme","id":"a9002c66-e2c8-4118-956e-fa6a8d8b7fbb","title":"Museo Nazionale Romano: Palazzo Massimo alle Terme","coordinates":{"lat":"41.901467317011","lon":"12.498354660567"},"breadcrumb":[{"path":"italy/rome/monti-esquilino-and-san-lorenzo","title":"Monti, Esquilino & San Lorenzo"},{"path":"italy/rome","title":"Rome"},{"path":"italy/lazio","title":"Lazio"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"},{"name":"Lazio","type":"Region"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-07/AlamyRFEX0XXN.jpg","alt":"Sculptural details of the Sarcophagus of Portonaccio in the National Roman Museum.\nEX0XXN\nSarcophagus, of, Portonaccio, National, Roman, Museum, Italy, Museo, Nazionale, Romano, Palazzo, Massimo, alle, Terme, Rome, battle, sarcophagus, scene, travel","credit":"©Lev Tsimbler/Alamy Stock Photo"},"attributes":{"address":"Largo di Villa Peretti 1","phone":"06 3996 7700","website":"https://museonazionaleromano.beniculturali.it/","transport":[{"description":"Termini","type":"metro"}]},"localtion":{"continent":"Europe","country":"Italy","region":"Lazio","city":"Rome"},"practicalities":{"addressExtras":null,"addressStreet":"Largo di Villa Peretti 1","email":[],"formattedHours":null,"hours":null,"telephone":["06 3996 7700"],"transport":[{"description":"Termini","type":"metro"}],"urls":["https://museonazionaleromano.beniculturali.it/"]},"getYourGuideTours":[395428,28847,68896,391545,410114,495446,197251,355745,382766,678175],"about":"**Museo Nazionale Romano: Palazzo Massimo alle Terme**\n\nRoma'nın en önemli müzelerinden biri olan Palazzo Massimo alle Terme, klasik sanatın eşsiz hazinelerini barındırıyor. Şehirdeyseniz mutlaka görülmesi gereken bir yer.\n\n**Palazzo Massimo'nun Katları Arasında Bir Yolculuk**\n\nMüzenin zemin ve birinci katları heykellere ayrılmış durumda. Burada nefes kesen eserler görebilirsiniz. Özellikle MÖ 2. yüzyıla ait, 1885'te Quirinale Tepesi'nde bulunan Yunan bronz heykeli *Boksör* ve MÖ 4. yüzyıla ait Yunan mermer heykeli *Ölen Niobid* mutlaka görülmeli. Ancak, ikinci kattaki muhteşem ve canlı renkli Villa Livia ve Villa Farnesina freskleri, tartışmasız en dikkat çekici bölümü oluşturuyor.\n\n**Villa Freskleri: Antik Roma'ya Canlı Bir Bakış**\n\nVillaların iç duvarlarını süsleyen freskler, antik Roma villasının nasıl göründüğüne dair canlı bir tablo sunuyor. Doğa, mitoloji, gündelik ve erotik yaşamı konu alan samimi *cubicula* (yatak odası) freskleri ve koyu renkli bir kış *tricliniumundan* (yaşam ve yemek alanı) zarif manzara resimleri büyüleyici.\n\n**Villa Livia'nın Büyülü Freskleri**\n\nÖzellikle nefes kesici olanlar, Augustus'un eşi Livia Drusilla'nın evlerinden biri olan Villa Livia'dan (MÖ 30 ila 20 arasına tarihleniyor) getirilen freskler. Bunlar, derin mavi bir gökyüzü altında vahşi bir gül, nar, iris ve papatya karışımıyla dolu cennet gibi bir bahçeyi tasvir ediyor. Bir zamanlar sıcaktan korunmak için yarı yeraltına inşa edilmiş bir yazlık *tricliniumu* süslüyorlardı.\n\n**Mozaikler ve Nadir İşlemeler**\n\nİkinci katta ayrıca zarif zemin mozaikleri ve nadir kakma işleri de bulunuyor. Bu mozaiklerin 13. ve 14. yüzyıllarda aristokrat Romalıların lüks villalarının zeminlerini kaplamış olması gerçekten olağanüstü.\n\n**Caligula'nın Yüzen Sarayları**\n\nBirinci katta, 1930'larda Lazio'daki Nemi Gölü'nün dibinden çıkarılan iki gemiden kalma bronz parçaların büyüleyici bir sergisi bulunuyor. Bu ayrıntılı gemiler Caligula'nın emriyle inşa edilmiş ve imparator tarafından yüzen saraylar olarak kullanılmıştı.\n\n**Madeni Para Koleksiyonu ve Mumyalanmış Bir Kız Çocuğu**\n\nBodrum katında, kulağa pek heyecan verici gelmeyen madeni para koleksiyonu, Roma İmparatorluğu'nun propaganda saldırısını madeni paraları aracılığıyla izleyerek beklenenden çok daha ilgi çekici hale geliyor. Ayrıca birkaç bin yıl öncesine dayanan mücevherler ve Roma İmparatorluğu'ndan kalma mumyalamanın bilinen tek örneği olan mumyalanmış sekiz yaşındaki bir kız çocuğunun rahatsız edici kalıntıları da sergileniyor.\n\n**İpuçları ve Pratik Bilgiler**\n\nMüze, Museo Nazionale Romano'yu oluşturan dört müzeden biri. Üç gün geçerli olan kombine bilet (12/6 €), diğer üç mekana da giriş imkanı sağlıyor: [Terme di Diocleziano](https://www.lonelyplanet.com/italy/rome/monti-esquilino-and-san-lorenzo/attractions/museo-nazionale-romano-terme-di-diocleziano/a/poi-sig/389873/1321006), [Palazzo Altemps](https://www.lonelyplanet.com/italy/rome/centro-storico/attractions/museo-nazionale-romano-palazzo-altemps/a/poi-sig/389407/1321003) ve [Crypta Balbi](https://www.lonelyplanet.com/italy/rome/centro-storico/attractions/museo-nazionale-romano-crypta-balbi/a/poi-sig/389395/1321003). Sesli rehberin ücreti 5 €. 2023'te 100 milyon avroluk bir yenileme projesi başladı ve dört müze önümüzdeki dört yıl içinde geçici olarak kapalı olabilir.\n\n**Adres:** Largo di Villa Peretti, 1, 00185 Roma RM, İtalya\n\n**Çalışma Saatleri:**\n\n*   Salı-Pazar: 11:00 - 18:00\n*   Pazartesi: Kapalı\n\n**İletişim:** +39 06 4684 451\n\nPalazzo Massimo alle Terme'yi ziyaret etmeyi düşünüyorsanız, biletlerinizi online olarak [Museo Nazionale Romano'nun resmi web sitesi](https://museonazionaleromano.beniculturali.it/en/palazzomassimoen/) üzerinden ayırtabilirsiniz.\n"}