{"Title":"Buddy Holly Center: Rock & Roll Legend in Lubbock, Texas","Metadata":"Explore the life and legacy of Buddy Holly at the Buddy Holly Center in Lubbock, Texas. Discover his impact on rock n' roll history.","Excerpt":"Born in Lubbock, Texas, Buddy Holly became a rock n' roll icon in the 1950s. The Buddy Holly Center celebrates his remarkable career...","name":"Buddy Holly Center","id":"aaf1e6da-6bd4-46cb-922d-3bcb42893b42","title":"Buddy Holly Center","coordinates":{"lat":"33.578561","lon":"-101.842692"},"breadcrumb":[{"path":"usa/texas","title":"Texas"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-08/Buddy%20Holly%20Center.jpg","alt":"Buddy Holly, Buddy Holly Hall of Performing Arts and Sciences, Lubbock, Texas, view of eastern elevation.  Premier location for musical performances, including symphony orchestra, concerts, bands.  Two auditoriums provide world class acoustics.  Helen Devitt Jones Auditorium seats 2,200, and Crickets  Studio Theater seats 425.  Rave On Restaurant is located in the facility.  Ballet Lubbock Pre-Professional facilities.  Locations for receptions, banquets, lectures, meetings, and rehearsals.","credit":"ssucsy/Getty"},"attributes":{"address":"1801 Crickets Ave","phone":"806-767-2686","website":"www.buddyhollycenter.org","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"1801 Crickets Ave","email":[],"formattedHours":null,"hours":"10am-5pm Tue-Sat, 1pm-5pm Sun","telephone":["806-767-2686"],"transport":[],"urls":["www.buddyhollycenter.org"]},"getYourGuideTours":null,"about":"**Buddy Holly Center: Rock 'n' Roll Efsanesinin İzinde Bir Yolculuk**\n\nLubbock, Teksas'ta 1936'da doğan Buddy Holly, 1950'lerde rock 'n' roll'un en önemli ve etkili figürlerinden biri haline geldi. Şarkıcının hayatını ve mirasını kutlayan **Buddy Holly Center**, memleketi Lubbock'tan uluslararası şöhrete uzanan yolculuğunu gözler önüne seren kapsamlı bir sergi sunuyor. Müzikseverler ve tarih meraklıları için kaçırılmaması gereken bir durak olan bu merkez, Buddy Holly'nin hayatına ve müziğine adanmış benzersiz bir deneyim sunuyor.\n\n**Buddy Holly Galerisi: Bir Efsanenin Doğuşu**\n\nGitar şeklinde tasarlanmış **Buddy Holly Galerisi**, Holly'nin çocukluğundan Buddy and the Crickets adlı grubundaki günlerine kadar hayatının farklı dönemlerine ışık tutuyor. Galeride, Holly'nin Fender Stratocaster gitarı ve kişisel plak koleksiyonu gibi özel eşyaları sergileniyor. Bu değerli parçalar, Holly ailesi, Buddy Holly Eğitim Vakfı ve dünyanın dört bir yanındaki hayranları tarafından müzeye bağışlanmış veya ödünç verilmiştir. En dokunaklı eserlerden biri ise, Holly'nin ölümcül uçak kazasının enkazından çıkarılan gözlükleri.\n\n**Müzik ve Sanatın Buluşma Noktası**\n\nBuddy Holly Center, sadece Buddy Holly'nin mirasını değil, aynı zamanda Lubbock ve Batı Teksas'ın diğer önemli müzisyenlerini de onurlandırıyor. Merkezde, bu bölgeden çıkan diğer müzisyenlere adanmış özel bölümler de bulunuyor. Ayrıca, 2500 metrekarelik bir alana yayılan **Güzel Sanatlar Galerisi**, çağdaş görsel sanatlar sergilerine ev sahipliği yapıyor.\n\n**Yaz Etkinlikleri: Summer Showcase**\n\nBuddy Holly Center, yıl boyunca özel sergilere ve performanslara ev sahipliği yapıyor. Bunlardan en popüler olanı, her yıl düzenlenen **Summer Showcase** konser serisi. Mayıs'tan Ağustos'a kadar her Perşembe akşamı ücretsiz olarak halka açık canlı müzik performansları sunuluyor. Summer Showcase gecelerinde, hem Buddy Holly Galerisi hem de Güzel Sanatlar Galerisi halka ücretsiz olarak açıktır.\n\n**Buddy Holly Center'ın Tarihi**\n\nBuddy Holly Center, bir zamanlar Fort Worth ve Denver South Plains Demiryolu Deposu olarak kullanılan tarihi bir binada yer alıyor. 1928'de inşa edilen depo, 1950'lerde çeşitli işletmeler için depo olarak kullanıldıktan sonra bir hurdalığa dönüştü. 1970'lerde The Depot Restaurant binayı devralarak beyaz masa örtülü yemek salonunda biftek servisi yaptı. 1979'da bina, Lubbock'un ilk Tarihi Yapısı oldu ve 1990'da Ulusal Tarihi Yerler Sicili'ne kaydedildi.\n\n1997'de Lubbock Şehri, eski depoyu satın alarak Buddy Holly Center'a dönüştürmek için restore etti. Merkezi ziyaret edenler, galerilerde Buddy Holly gibi Batı Teksaslı müzisyenlerin tarihini ve kültürünü keşfederken restore edilmiş mimariye hayran kalabilirler.\n\n**Ziyaret Bilgileri**\n\nGüzel Sanatlar Galerisi'ne giriş ücretsiz olsa da, Buddy Holly Center'a giriş ücreti 10,00$'dır. 60 yaş üstü kişiler, 7-17 yaş arası çocuklar ve öğrenci kimliği olan öğrenciler için indirimler mevcuttur. 6 yaşından küçük çocuklar, müze üyeleri ve aktif görevdeki askeri personel ücretsiz olarak girebilir.\n\nMüze Pazartesi günleri, resmi tatillerde, Kutsal Cuma ve Paskalya Pazarında kapalıdır. Pazar günleri 13:00-17:00 veya Salı'dan Cumartesi'ye 10:00-17:00 saatleri arasında ziyaret edebilirsiniz. Turlar talep üzerine mevcuttur ve önceden arayarak planlanabilir.\n\n**Adres:** 1801 Crickets Ave, Lubbock, TX 79401, Amerika Birleşik Devletleri\n\n**Telefon:** +1 806-775-3560\n\nBuddy Holly Center, rock 'n' roll tarihine ve Batı Teksas müziğine ışık tutan benzersiz bir kültürel deneyim sunuyor. Lubbock'a yolunuz düşerse, bu önemli merkezi ziyaret etmeyi unutmayın.\n"}