{"Title":"Haus der Musik: Explore the World of Sound in Vienna","Metadata":"Discover the Haus der Musik in Vienna! An interactive museum for all ages exploring sound and music in English and German. Plan your visit today!","Excerpt":"The Haus der Musik in Vienna offers an amusing and interactive experience for adults and children, explaining the world of sound and music in both English and German. Explore fascinating exhibits...","name":"Haus der Musik","id":"ae2528c5-5007-400c-a489-ccc3d23dc374","title":"Haus der Musik","coordinates":{"lat":"48.203631310198","lon":"16.373070478074"},"breadcrumb":[{"path":"austria/vienna","title":"Vienna"},{"path":"austria","title":"Austria"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"01, Seilerstätte 30","phone":null,"website":"www.hausdermusik.com","transport":[{"description":"2, 71 Schwarzenbergplatz","type":"tram"},{"description":"Karlsplatz","type":"ubahn"}]},"localtion":{"continent":"Europe","country":"Austria","city":"Vienna"},"practicalities":{"addressExtras":null,"addressStreet":"01, Seilerstätte 30","email":[],"formattedHours":null,"hours":"10am-10pm","telephone":[],"transport":[{"description":"2, 71 Schwarzenbergplatz","type":"tram"},{"description":"Karlsplatz","type":"ubahn"}],"urls":["www.hausdermusik.com"]},"getYourGuideTours":null,"about":"**Haus der Musik: Sesin ve Müziğin Büyülü Dünyasına Yolculuk**\n\nViyana'da bulunan Haus der Musik (Müzik Evi), yetişkinlere ve çocuklara sesin ve müziğin dünyasını eğlenceli ve interaktif bir şekilde (İngilizce ve Almanca olarak) açıklayan benzersiz bir müzedir. Sergiler, Viyana Filarmoni Orkestrası'ndan sokak gürültüsüne kadar sesin nasıl yaratıldığına dair her şeyi kapsayan dört kata yayılmıştır. Katlar arasındaki merdivenler piyano görevi görür; camla kaplı zemin kattaki avluda müzik etkinlikleri düzenlenmektedir.\n\n**Müzenin Katları**\n\n*   **Kat 1: Viyana Filarmoni Müzesi:** Orkestranın ünlü **Yeni Yıl konserlerinin** tarihini öğrenin ve son konserlerden öne çıkanları dinleyin. Hatta zar atarak kendi valsınızı bile besteleyebilirsiniz.\n*   **Kat 2: Sonosfer:** Çok sayıda ilgi çekici enstrüman, interaktif oyuncak ve dokunmatik ekran bulunmaktadır.\n*   **Kat 3: Viyanalı Klasik Besteciler:** Viyana'nın klasik bestecilerini kapsar ve Viyana Filarmoni Orkestrası'nı yönettiğiniz eğlenceli bir interaktif video ile tamamlanır.\n*   **Kat 4: Virtostage:** Kendi vücut diliniz ve hareketleriniz müziği şekillendirerek bir opera yaratır.\n\n**Ziyaret Bilgileri**\n\n*   **Web Sitesi:** [www.hausdermusik.com](http://www.hausdermusik.com)\n*   **Konum:** Seilerstätte 30, 1010 Wien, Avusturya\n*   **Açılış Saatleri:** Pazar - Pazartesi: 10:00 - 22:00\n*   **Giriş Ücretleri:**\n    *   Yetişkin: 16 €\n    *   Öğrenci (27 yaşa kadar): 12 €\n    *   Çocuk (3-12 yaş): 7 €\n    *   Aile bileti: 35 €\n    *   Saat 20:00'den sonra yetişkinler için giriş ücreti 6,50 €'ya düşer.\n*   **Dil:** Sergiler İngilizce ve Almanca olarak sunulmaktadır.\n\n**İpuçları**\n\n*   Haus der Musik'i ziyaret etmek için en az 2-3 saat ayırın.\n*   Müze, her yaştan ziyaretçi için uygundur.\n*   İnteraktif sergilere katılmaktan çekinmeyin.\n*   Özellikle hafta sonları ve tatillerde müzeyi ziyaret etmeden önce biletlerinizi online olarak ayırtın.\n\n**Haus der Musik: Müzikle Dolu Bir Gün**\n\nHaus der Musik, müziğe ilgi duyan herkes için kaçırılmaması gereken bir yerdir. Müzede, müziğin tarihini öğrenebilir, farklı sesleri deneyimleyebilir ve hatta kendi müziğinizi yaratabilirsiniz. Haus der Musik, Viyana'da unutulmaz bir gün geçirmek için mükemmel bir seçenektir.\n\n**Deneyimlerinizi Paylaşın!**\n\nHaus der Musik'i ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}