{"Title":"Dhammayangyi Pahto: Bagan'ın Gizemli Tapınağı","Metadata":"Dhammayangyi Pahto tapınağı hakkında bilgi edinin. Bagan'daki bu devasa tapınağın tarihi, mimarisi ve gizemleri.","Excerpt":"Bagan'ın her yerinden görülebilen Dhammayangyi Pahto, 12. yüzyıldan kalma, duvarlarla çevrili devasa bir tapınaktır. Shwesandaw'ın yaklaşık 1600 fit doğusunda yer alır ve gizemli tuğla örgüleriyle ünlüdür...","name":"Dhammayangyi Pahto","id":"b1136788-4a96-48f1-9259-9bd2574a6156","title":"Dhammayangyi Pahto","coordinates":{"lat":"21.160993","lon":"94.872475"},"breadcrumb":[{"path":"myanmar-burma","title":"Myanmar (Burma)"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/iStock-845984878.jpg","alt":"Dhammayangyi Pahto","credit":"© rchphoto/Getty Images/iStockphoto"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[571278,840436,475027,383879,626577,436259,708828,800942,497210,619186],"about":"# Dhammayangyi Pahto: Bagan'ın Gizemli Tapınağı\n\nBagan'ın her yerinden görülebilen Dhammayangyi Pahto, Shwesandaw'ın yaklaşık 1600 feet doğusunda yer alan, duvarlarla çevrili, 12. yüzyıldan kalma devasa bir tapınaktır. Tapınak, gizemli, tuğlalarla örülmüş iç geçitleri ve acımasız tarihi ile ünlüdür.\n\n## Dhammayangyi Pahto'nun Tarihi\n\nSöylentilere göre Kral Narathu, günahlarını affettirmek için bu tapınağı inşa ettirmiştir. Narathu, babasını ve kardeşini öldürmüş ve Hindu ritüelleri uyguladığı için Hintli bir prenses olan eşlerinden birini idam ettirmiştir. Bagan'ın en iyi korunmuş tapınaklarından biri olan Dhammayangyi Pahto, üst katlarındaki detaylı harç işçiliği ile dikkat çekmektedir.\n\nNarathu'nun ayrıca, harçsız tuğla işçiliğinin o kadar sıkı bir şekilde bir araya getirilmesini emrettiği söylenir ki, iki tuğla arasından bir iğne bile geçemezdi. Bu görevi başaramayan işçilerin kolları kesiliyordu (tapınağın geçmiş günahlarını affettirmek için inşa edildiği düşünüldüğünde biraz ironik). Batı girişinin hemen içinde, bu amputasyonların yapıldığı iddia edilen kol boyutunda oluklara sahip taşlara dikkat edin.\n\nNarathu'nun 1170'te suikast sonucu ölmesinin ardından, içteki çevrelenmiş gezinti yolu \"geri ödeme\" olarak tuğla molozlarıyla dolduruldu. Bazıları ise tapınağın daha önceki Alaungsithu dönemine ait olduğunu ve bu efsaneyi çürüteceğini iddia ediyor. Ayrıca, geçitlerin bu şekilde tuğlalarla örülmesi, devasa yapının çökmesini önlemenin kaba bir yolu olabilir.\n\n## Dhammayangyi Pahto'nun Mimarisi\n\nDhammayangyi Pahto'nun planı, çıkıntılı revakları ve gerileyen terasları ile Ananda Pahto'nunkiyle benzerlik gösterir, ancak *sikhara* (mısır koçanı benzeri tapınak tepeliği) günümüzde bir güdük haline indirgenmiştir. Dış gezinti yolunda yürürken, tavanların o kadar yüksek olduğunu göreceksiniz ki, sadece karanlıkta dönen yarasaların gıcırtılarını duyabilirsiniz. Burada bazı bozulmamış sıva kabartmaları ve resimler görebilirsiniz, bu da çalışmanın tamamlandığını gösteriyor. Gizem devam ediyor.\n\nDört Buda kutsal alanından üçü de tuğlalarla doldurulmuştur. Geriye kalan batı türbesinde, Gautama ve Maitreya'nın, tarihi ve gelecekteki Budaların yan yana iki orijinal görüntüsü bulunmaktadır (Bagan'da yan yana iki Buda'nın bulunduğu tek yerdir).\n\n## Dhammayangyi Pahto'nun Gizemi\n\nTapınağın kötü karması, büyük bir restorasyondan geçmeyen birkaç tapınaktan biri olmasının nedeni olabilir. Belki zamanla Bagan'ın büyük mimari gizemlerinden biri çözülecektir.\n\n## Ziyaret Bilgileri\n\nDhammayangyi Pahto'yu ziyaret etmek ücretsizdir ve günün her saati açıktır. Ancak, tapınağın bazı bölümlerinin kapalı veya erişilemez olabileceğini unutmayın. Tapınağı ziyaret ederken saygılı giyinmek ve sessiz olmak önemlidir.\n\n**Konum:** Bagan, Myanmar\n\n## Dhammayangyi Pahto'ya Nasıl Gidilir?\n\nDhammayangyi Pahto'ya Bagan'dan taksi, otobüs veya bisikletle ulaşılabilir. Tapınak, Shwesandaw Pagoda'sının yakınında yer almaktadır.\n\n## İletişim\n\nHerhangi bir iletişim bilgisi bulunmamaktadır.\n\nDhammayangyi Pahto, Bagan'ı ziyaret eden herkesin görmesi gereken bir yerdir. Tapınak, bölgenin zengin tarihinin ve kültürünün bir kanıtıdır. Bir sonraki Bagan seyahatinizde bu muhteşem tapınağı ziyaret etmeyi unutmayın.\n\n**Yorumlarınızı ve düşüncelerinizi aşağıdaki yorum bölümünde paylaşın!**\n"}