{"Title":"Garden of Dreams: Kathmandu's Serene Oasis","Metadata":"Explore the beautifully restored Garden of Dreams (Swapna Bagaicha) in Kathmandu. Discover its history, beauty, and peaceful atmosphere. Plan your visit today!","Excerpt":"Escape the Kathmandu bustle at the Garden of Dreams (Swapna Bagaicha). Just a short walk from the city center, this serene enclave offers a tranquil retreat...","name":"Garden of Dreams","id":"b57c8828-777b-4a8e-a408-d52033b3b23a","title":"Garden of Dreams","coordinates":{"lat":"27.714056","lon":"85.314729"},"breadcrumb":[{"path":"nepal/kathmandu","title":"Kathmandu"},{"path":"nepal","title":"Nepal"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-02/Nepal%20Kathmandu%20The-Walker%20shutterstock_1147311047%20RFE.jpg","alt":"Kathmandu,Nepal, 04.12.2018 - Garden of Dreams.; Shutterstock ID 1147311047; your: Bridget Brown; gl: 65050; netsuite: Online Editorial; full: POI Image Update","credit":"The-Walker/Shutterstock"},"attributes":{"address":"Tridevi Marg","phone":"01-4425340","website":"www.gardenofdreams.org.np","transport":[]},"localtion":{"continent":"Asia","country":"Nepal","city":"Kathmandu"},"practicalities":{"addressExtras":null,"addressStreet":"Tridevi Marg","email":[],"formattedHours":null,"hours":"9am-10pm, last entry 9pm","telephone":["01-4425340"],"transport":[],"urls":["www.gardenofdreams.org.np"]},"getYourGuideTours":[587986,712221,828829,564827,516632,803210,880004,616657],"about":"**Nepal'in Kalbinde Bir Vaha: Garden of Dreams**\n\nKathmandu'nun kalabalığından ve karmaşasından uzaklaşmak isteyenler için, Swapna Bagaicha (Garden of Dreams), huzurlu ve büyüleyici bir kaçış noktası sunuyor. Thamel'in merkezine sadece birkaç dakikalık yürüme mesafesinde olmasına rağmen, bu restore edilmiş bahçe, ziyaretçilerini bambaşka bir dünyaya taşıyor.\n\n**Tarihi Bir Yolculuk: Kaiser Shamser'in Mirası**\n\nGarden of Dreams, 1920'lerde Field Marshal Kaiser Shamser tarafından, İngiltere'deki Edward dönemine ait malikanelere yaptığı bir ziyaretin ardından inşa edildi. Babasından (başbakan) kazandığı büyük bir servetle bu projeyi hayata geçiren Shamser, bahçeyi sarayının tamamlayıcısı olarak tasarladı. Ne yazık ki, zamanla bakımsız kalan bahçe, Avusturya finansmanıyla Patan Müzesi'ni de restore eden aynı ekip tarafından 6 yıllık bir çalışma sonucunda 2007'de yeniden canlandırıldı.\n\n**Göz Alıcı Detaylar ve Huzurlu Atmosfer**\n\nKüçük olmasına rağmen Garden of Dreams, keşfedilmeyi bekleyen sayısız güzellikle dolu. Bahçenin orijinal kapısı, Ömer Hayyam'ın Rubaiyat'ından mermer bir yazıt, yeni çeşmeler ve göletler, güneydeki ilginç \"gizli bahçe\" bunlardan sadece birkaçı.\n\nOrijinalde 1.6 hektar büyüklüğünde olan ve altı Nepal mevsimine adanmış pavyonlara sahip olan bahçenin, günümüzde sadece yarım hektarı ve üç pavyonu korunmuş durumda. Yine de, bahçenin sunduğu dinginliğin tadını çıkarmak için yanınızda bir kitap veya piknik sepeti getirebilir, sağlanan çim minderlerinde dinlenebilirsiniz.\n\n**Yapılacak Şeyler ve Aktiviteler**\n\n*   **Huzurun Tadını Çıkarın:** Garden of Dreams, kalabalıktan uzaklaşmak ve rahatlamak için mükemmel bir yerdir. Bahçede yürüyüş yapın, çimlerde dinlenin veya bir kitap okuyun.\n*   **Tarihi Keşfedin:** Bahçenin tarihi hakkında bilgi edinin ve Kaiser Shamser'in mirasını keşfedin.\n*   **Kaiser Cafe'de Bir Mola Verin:** Basera Boutique Hotel tarafından işletilen Kaiser Cafe, bahçenin huzurlu ortamında keyifli bir yemek veya içecek molası vermek için idealdir.\n*   **Kültürel Etkinliklere Katılın:** Garden of Dreams, zaman zaman kültürel etkinliklere ve sergilere ev sahipliği yapmaktadır. Ziyaretiniz sırasında herhangi bir etkinlik olup olmadığını kontrol edin.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Kaiser Mahal, Kathmandu 44600, Nepal\n*   **Web Sitesi:** [www.gardenofdreams.org.np](http://www.gardenofdreams.org.np/)\n*   **Giriş Ücreti:** Nepal vatandaşları için farklı, yabancı uyruklular için farklı fiyatlar uygulanmaktadır. Güncel fiyatları web sitesinden kontrol edebilirsiniz.\n*   **Çalışma Saatleri:** Genellikle sabah 9'dan akşam 10'a kadar açıktır, ancak mevsimlere göre değişiklik gösterebilir.\n*   **Wi-fi:** Bahçe içinde Wi-fi erişimi mevcuttur (saati 50 Rs).\n\n**Garden of Dreams'e Nasıl Gidilir?**\n\nGarden of Dreams, Thamel'in merkezine yürüme mesafesindedir. Taksi veya toplu taşıma araçlarını da kullanabilirsiniz.\n\n**Garden of Dreams: Şehrin Gürültüsünden Uzaklaşın**\n\nKathmandu'yu ziyaret ediyorsanız, Garden of Dreams'i mutlaka görmelisiniz. Bu huzurlu vaha, şehrin karmaşasından uzaklaşmak ve doğayla baş başa kalmak için mükemmel bir fırsat sunuyor.\n\n**Yorumlarınızı Bekliyoruz!**\n\nGarden of Dreams'i ziyaret ettiniz mi? Deneyiminizi ve tavsiyelerinizi aşağıdaki yorum bölümünde paylaşın!\n"}