{"Title":"Subotica Synagogue: A Stunning Art Nouveau Masterpiece","Metadata":"Explore the magnificent Subotica Synagogue, a prime example of Art Nouveau architecture designed by Marcell Komor and Deszö Jakab in 1902. Discover its unique stylistic decorations and historical significance.","Excerpt":"The Subotica Synagogue, built in 1902, stands as the city's first Art Nouveau building. Designed by Marcell Komor and Deszö Jakab, its stylized decorations...","name":"Synagogue","id":"b5b1cbc4-e311-46a7-b0de-2b59c5d35a43","title":"Synagogue","coordinates":{"lat":"46.101351","lon":"19.661332"},"breadcrumb":[{"path":"serbia/vojvodina/subotica","title":"Subotica"},{"path":"serbia","title":"Serbia"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/dfcc0ca56be68bc2bf65f8ba3bbd7481-synagogue.jpg","alt":null,"credit":null},"attributes":{"address":"Trg Sinagoge 2","phone":null,"website":"www.en.josu.rs","transport":[]},"localtion":{"continent":"Europe","country":"Serbia","city":"Subotica"},"practicalities":{"addressExtras":null,"addressStreet":"Trg Sinagoge 2","email":[],"formattedHours":null,"hours":"10am-6pm Tue-Fri, to 2pm Sat & Sun","telephone":[],"transport":[],"urls":["www.en.josu.rs"]},"getYourGuideTours":null,"about":"**Subotica Sinagogu: Art Nouveau'nun Sırbistan'daki İhtişamlı Yansıması**\n\nSubotica'nın ilk art nouveau binası, Marcell Komor ve Deszö Jakab tarafından tasarlanan muhteşem 1902 sinagogudur. Lale ve tavus kuşu tüyü şeklindeki stilize edilmiş süslemeleri, Macar Secession tarzının tipik örnekleridir; ayrıca Miksa Róth'un stüdyosundan vitray pencereler ve Zsolnay seramiklerinden yapılmış çatı kiremitleri bulunmaktadır. Sinagog, 2018'de içi ve dışı tamamen restore edilerek eski ihtişamına kavuşturulmuştur. Daha fazla bilgi için [www.en.josu.rs](www.en.josu.rs) adresini ziyaret edebilirsiniz.\n\n**Subotica Sinagogu'nu Neden Ziyaret Etmelisiniz?**\n\n*   **Art Nouveau Mimarisi:** Macar Secession tarzının en güzel örneklerinden biri olması ve Art Nouveau mimarisine ilgi duyanlar için kaçırılmaması gereken bir yapı olması.\n*   **Tarihi Önem:** Subotica'nın kültürel mirasının önemli bir parçası olması ve şehrin çok kültürlü geçmişine ışık tutması.\n*   **Sanatsal Detaylar:** Lale ve tavus kuşu tüyü motifleri, vitray pencereler ve Zsolnay seramikleri gibi sanatsal detaylarla süslenmiş olması.\n*   **Restorasyon:** 2018'de yapılan restorasyon sayesinde binanın eski ihtişamına kavuşmuş olması ve ziyaretçilere görsel bir şölen sunması.\n*   **UNESCO Adaylığı:** UNESCO Dünya Mirası Listesi'ne aday gösterilmiş olması ve uluslararası öneme sahip bir yapı olması.\n\n**Subotica Sinagogu'nda Neler Yapabilirsiniz?**\n\n*   **Sinagogu Gezin:** Sinagogun iç ve dış mimarisini detaylı bir şekilde inceleyin.\n*   **Art Nouveau Detaylarını Keşfedin:** Lale ve tavus kuşu tüyü motifleri, vitray pencereler ve diğer Art Nouveau detaylarını yakından inceleyin.\n*   **Fotoğraf Çekin:** Sinagogun etkileyici mimarisini ve sanatsal detaylarını fotoğraflayarak unutulmaz anılar biriktirin.\n*   **Rehberli Tura Katılın:** Sinagogun tarihi ve mimarisi hakkında daha fazla bilgi edinmek için rehberli turlara katılın.\n*   **Subotica Şehrini Keşfedin:** Sinagogu ziyaret ettikten sonra Subotica şehrinin diğer tarihi ve kültürel mekanlarını keşfedin.\n\n**Ziyaret İpuçları:**\n\n*   **Web Sitesini Ziyaret Edin:** Ziyaret saatleri, bilet fiyatları ve rehberli tur bilgileri için [www.en.josu.rs](www.en.josu.rs) adresini ziyaret edin.\n*   **Ulaşım:** Sinagog, Subotica şehir merkezinde bulunmaktadır ve kolayca ulaşılabilir bir konumdadır.\n*   **Giriş Ücreti:** Sinagoga giriş için ücret ödenmesi gerekmektedir.\n*   **Uygun Giyinin:** Sinagog, dini bir mekan olduğu için uygun kıyafetler giymeniz önemlidir.\n*   **Fotoğraf Çekimi:** Sinagog içinde fotoğraf çekimine izin verilmektedir, ancak flaş kullanmamaya özen gösterin.\n\n**Subotica Sinagogu, Art Nouveau mimarisine, tarihe ve kültüre ilgi duyan herkes için mutlaka görülmesi gereken bir yerdir. Bu muhteşem yapıyı ziyaret ederek Sırbistan'ın zengin kültürel mirasını keşfedebilirsiniz.**\n"}