{"Title":"Titov Trg: Koper'in Kalbinde Venedik Esintili Meydan","Metadata":"Titov Trg, Koper'in tarihi merkezinde Venedik mimarisiyle büyüleyen, trafiğe kapalı, keşfedilmeye değer bir meydandır. Detaylı bilgi ve gezi rehberi.","Excerpt":"Koper'in kalbinde yer alan Titov Trg, Venedik etkisindeki mimarisiyle göz kamaştırıyor. Şanslısınız ki, eski şehir merkezinin çoğu gibi burası da trafiğe kapalı...","name":"Titov Trg","id":"b6bf2120-843a-4c96-a0ad-e62c141805d2","title":"Titov Trg","coordinates":{"lat":"45.548198","lon":"13.730035"},"breadcrumb":[{"path":"/destinations/slovenia/karst-and-coast/koper","title":"Koper"},{"path":"/destinations/slovenia","title":"Slovenia"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Slovenia","city":"Koper"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[683424,445007,199483,77068,763025,475360,80469,793223,136970,624939],"about":"**Titov Trg: Koper'in Kalbinde Venedik Esintili Bir Şölen**\n\nKoper'in eski şehir merkezinde yer alan **Titov Trg**, Venedik etkisindeki mimarisiyle göz kamaştırıyor. Neyse ki, Eski Şehir'in merkezinin çoğu gibi, burası da trafiğe kapalı. Meydanın kuzey tarafında, 1463'te inşa edilen kemerli Venedik Gotik **Loggia** (burada mükemmel bir kafe bulunmaktadır) yer almaktadır. **Loggia Gallery**, sürekli değişen sanat sergilerine ev sahipliği yapmaktadır.\n\nMeydanın güneyinde, bir zamanlar bölgedeki Venedik gücünün sembolü olan **Praetorian Palace** bulunmaktadır. Meydanın batı tarafında yer alan **Armoury**, dört yüzyıl önce bir mühimmat deposuydu ve şimdi üniversite ofisleri olarak kullanılmaktadır. Karşısında ise **Cathedral of the Assumption** ve çan kulesi bulunmaktadır.\n\n**Titov Trg'da Sizi Neler Bekliyor?**\n\n*   **Venedik Mimarisi:** Meydanın Venedik etkisindeki mimarisine hayran kalın ve tarihi atmosferin tadını çıkarın.\n*   **Loggia:** 1463'te inşa edilen Venedik Gotik Loggia'yı ziyaret edin ve kafesinde keyifli bir mola verin.\n*   **Loggia Gallery:** Sürekli değişen sanat sergilerini keşfedin ve yerel sanatçıların eserlerini inceleyin.\n*   **Praetorian Palace:** Bir zamanlar Venedik gücünün sembolü olan Praetorian Palace'ı ziyaret edin ve tarihi hakkında bilgi edinin.\n*   **Armoury:** Bir zamanlar mühimmat deposu olan Armoury'yi görün ve günümüzdeki üniversite ofisleri olarak kullanımını öğrenin.\n*   **Cathedral of the Assumption:** Cathedral of the Assumption'ı ve çan kulesini ziyaret edin ve dini mimarinin ihtişamına tanık olun.\n*   **Trafiğe Kapalı Alan:** Meydanın trafiğe kapalı olması sayesinde rahatça dolaşabilir ve çevreyi keşfedebilirsiniz.\n\n**Ziyaret İpuçları:**\n\n*   Titov Trg'a giriş ücretsizdir.\n*   Meydanı ve çevresindeki tarihi yapıları ziyaret etmek için en az 1-2 saat ayırın.\n*   Meydanda birçok restoran ve kafe bulunmaktadır, burada yöresel lezzetleri tadabilirsiniz.\n*   Meydan, Koper'in merkezinde yer aldığından, diğer turistik yerlere kolayca ulaşabilirsiniz.\n*   Koper'i ziyaret etmeden önce şehir hakkında bilgi edinmeniz önerilir.\n\n**Titov Trg**, Koper'in kalbinde yer alan, Venedik mimarisiyle büyüleyen, tarihi yapıları keşfedebileceğiniz ve keyifli bir atmosferde vakit geçirebileceğiniz harika bir destinasyondur.\n\n**Şimdi Harekete Geçin!**\n\nSlovenya'yı ziyaret etmeyi planlıyorsanız, **Titov Trg**'ı mutlaka görülmesi gereken yerler listenize ekleyin. Meydanı keşfedin, tarihi yapıları ziyaret edin ve Venedik esintili atmosferin tadını çıkarın.\n"}