{"Title":"Poulnabrone Dolmen: Ireland's Ancient Portal Tomb","Metadata":"Discover Poulnabrone Dolmen, a 5000-year-old portal tomb and one of Ireland's most iconic ancient monuments. Learn about its history and significance.","Excerpt":"Explore Poulnabrone Dolmen, also known as the Portal Tomb, a captivating ancient monument in Ireland. Built over 5000 years ago...","name":"Poulnabrone Dolmen","id":"b743af41-6b63-4861-9251-608e9c6dcdc7","title":"Poulnabrone Dolmen","coordinates":{"lat":"53.048714","lon":"-9.139681"},"breadcrumb":[{"path":"/destinations/ireland","title":"Ireland"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"R480","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Ireland","region":"The-Burren"},"practicalities":{"addressExtras":null,"addressStreet":"R480","email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[13232,571436,865933,456947,760624,488760,611790],"about":"**Poulnabrone Dolmen: İrlanda'nın Taş Devri'nden Kalma Gizemli Anıtı**\n\nPortal Mezar olarak da bilinen Poulnabrone Dolmen, İrlanda'nın en çok fotoğraflanan antik anıtlarından biridir. 5000 yıldan uzun süre önce inşa edilen, diğer dünyaya ait dolmen (taş dikmeler üzerine yerleştirilmiş büyük bir levha), kayalık kaldırımların ortasında duruyor; baş taşı 5 ton ağırlığında. Alan, Ballyvaughan'ın 9 km güneyinde ve R480'den görülebilir; geniş bir ücretsiz otopark ve mükemmel sergiler bulunmaktadır.\n\nPoulnabrone, 1986'da kazıldı ve en az 22 kişiye ait kalıntıların yanı sıra çömlek ve mücevher parçaları bulundu. Radyokarbon tarihleme, MÖ 3800 ile 3200 yılları arasında gömüldüklerini gösteriyor. Ölüler ilk olarak buraya gömüldüğünde, yapının tamamı kısmen bir toprak höyüğü ile kaplıydı, bu da o zamandan beri aşınmıştır. Halk İşleri Dairesi'nin son derece bilgilendirici bir personeli genellikle anıtı koruma görevindedir.\n\n**Poulnabrone Dolmen'de Neler Yapılabilir?**\n\n*   **Dolmen'i Yakından İnceleyin:** 5000 yıldan uzun süre önce inşa edilmiş bu etkileyici anıtın taş işçiliğine ve mimarisine hayran kalın.\n*   **Bölgenin Tarihi Hakkında Bilgi Edinin:** Dolmen'in neolitik dönemdeki önemini, bölgedeki yerleşimleri ve ritüelleri öğrenin.\n*   **The Burren'in Eşsiz Manzarasının Tadını Çıkarın:** Dolmen'in bulunduğu The Burren bölgesinin kendine özgü kayalık arazisini ve bitki örtüsünü keşfedin.\n*   **Fotoğraf Çekin:** Dolmen'in ve çevredeki manzaranın etkileyici fotoğraflarını çekerek bu tarihi anı ölümsüzleştirin.\n*   **Halk İşleri Dairesi Personelinden Bilgi Alın:** Anıt hakkında daha fazla bilgi edinmek ve sorularınızı sormak için Halk İşleri Dairesi personelinden yardım alın.\n*   **Yakındaki Diğer Tarihi Yerleri Ziyaret Edin:** The Burren bölgesindeki diğer tarihi yerleri ve arkeolojik alanları keşfederek İrlanda'nın zengin tarihine yolculuk yapın.\n\n**Ziyaret İpuçları:**\n\n*   Poulnabrone Dolmen'i ziyaret etmek için en uygun zaman, hava koşullarının elverişli olduğu ilkbahar ve yaz aylarıdır.\n*   Dolmen'e ulaşım için araba kullanmanız önerilir. Geniş bir ücretsiz otopark bulunmaktadır.\n*   Yanınıza rahat ayakkabılar giyin, çünkü dolmen'e ulaşmak için kısa bir yürüyüş yapmanız gerekebilir.\n*   Anıtı ve çevreyi korumak için çöplerinizi yanınızda götürün ve doğal hayata saygı gösterin.\n\n**Poulnabrone Dolmen, İrlanda'nın zengin tarihini keşfetmek, The Burren'in eşsiz manzarasının tadını çıkarmak ve taş devrinden kalma gizemli bir anıta tanık olmak isteyenler için unutulmaz bir destinasyondur. İrlanda'yı ziyaretinizde Poulnabrone Dolmen'e uğrayarak hem tarihe yolculuk yapabilir hem de doğanın büyüleyici güzelliğine hayran kalabilirsiniz.**\n"}