{"Title":"Kew Gardens: London's Botanical Paradise","Metadata":"Explore Kew Gardens, London's iconic botanical garden. Discover its rich history, stunning architecture, and diverse plant collections.","Excerpt":"Discover the wonders of Kew Gardens in London, home to an 18th-century Chinese pagoda, a Japanese gateway, and a world-renowned collection of plants.","name":"Kew Gardens","id":"b7b4412b-7b1b-4487-a1e3-a5161cf6ba00","title":"Kew Gardens","coordinates":{"lat":"51.472345049029","lon":"-0.3061811492134"},"breadcrumb":[{"path":"england/london/richmond-kew-and-hampton-court","title":"Richmond, Kew & Hampton Court"},{"path":"england/london","title":"London"},{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"England","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-04/shutterstockRF_1007107219.jpg","alt":"August 2017: Palm garden at a greenhouse in Kew Royal Botanic Gardens.","credit":"©elRoce/Shutterstock"},"attributes":{"address":"Kew Rd. TW9","phone":null,"website":"www.kew.org","transport":[{"description":"Kew Pier","type":"ferry"},{"description":"Kew Bridge","type":"train"},{"description":"Kew Gardens","type":"underground"}]},"localtion":{"continent":"Europe","country":"England","city":"London"},"practicalities":{"addressExtras":"TW9","addressStreet":"Kew Rd","email":[],"formattedHours":null,"hours":"10am-7pm Apr-Sep, to 6pm Mar & Oct, closes earlier rest of year","telephone":[],"transport":[{"description":"Kew Pier","type":"ferry"},{"description":"Kew Bridge","type":"train"},{"description":"Kew Gardens","type":"underground"}],"urls":["www.kew.org"]},"getYourGuideTours":null,"about":"# Kew Gardens: Londra'nın Kalbinde Bir Botanik Harikası\n\nLondra'da, 18. yüzyıldan kalma 10 katlı bir Çin pagodası ile bir Japon kapısının ihtişamına tanık olurken, aynı zamanda dünyanın en seçkin botanik koleksiyonlarından birinin içinde kaybolabileceğiniz bir yer hayal edin. İşte tam olarak Kew Gardens size bunu sunuyor. Londra sakinlerinin gözdesi olan bu mekan, 19. yüzyıldan kalma Palm House ve diğer Viktorya dönemi cam seraları, konservatuvarları, ağaç tepesi yürüyüş yolu, mimari yapıları ve akıllara durgunluk veren bitki çeşitliliği ile ziyaretçilerini büyülüyor. 121 hektarlık bu bahçeler, bitki meraklısı olsun ya da olmasın, herkes için keşfedilmeyi bekleyen bir cennet.\n\n## Neden Kew Gardens'ı Ziyaret Etmelisiniz?\n\nKew Gardens, sadece bir park değil, aynı zamanda yaşayan bir müze ve araştırma merkezidir. İşte bu benzersiz mekanı ziyaret etmek için birkaç neden:\n\n*   **Palm House:** Metal ve kıvrımlı cam levhalardan oluşan bu devasa, buharlı Viktorya dönemi serası, tropik bitki örtüsünün zenginliğini gözler önüne seriyor.\n*   **Princess of Wales Conservatory:** Farklı iklim bölgelerinden bitkilerin sergilendiği bu etkileyici konservatuvar, bitki çeşitliliğine hayran kalmanızı sağlayacak.\n*   **Kew Palace:** Bir zamanlar Kral III. George'un kır evi olan bu kırmızı tuğlalı saray, 1631 yılından kalma tarihi bir yapı.\n*   **Great Pagoda:** William Chambers tarafından 1762'de tasarlanan bu görkemli pagoda, Kew Gardens'ın mimari ikonlarından biri.\n*   **Temperate House:** Dünyanın en büyük süs cam serası olan bu yapı, ılıman iklim bitkilerine ev sahipliği yapıyor.\n*   **Treetop Walkway:** Ağaçların tepesinden bahçeyi kuşbakışı izleyebileceğiniz bu keyifli yürüyüş yolu, 18 metre yükseklikte adrenalin dolu bir deneyim sunuyor.\n*   **The Hive:** Gerçek bir arı kovanındaki aktiviteyi taklit eden, binlerce alüminyum parçadan yapılmış ve yüzlerce LED ışığıyla aydınlatılmış 17 metrelik bir kafes.\n*   **Arboretum:** Kew Gardens'ın üçte ikisini kaplayan bu alanda, okaliptüs ağaçlarından dev sekoyalara ve antik Japon pagoda ağaçlarına kadar 14.000'den fazla ağaç türü bulunuyor.\n*   **Great Broad Walk Borders:** 2016'da açılan 320 metre uzunluğundaki bu alan, İngiltere'deki en uzun çift taraflı otsu bordür olma özelliğini taşıyor.\n*   **Queen Charlotte’s Cottage:** Bahçelerin güneybatısında yer alan bu şirin, sazdan çatılı kulübe, \"deli\" olarak anılan Kral III. George ve eşi Kraliçe Charlotte'un gözdesiydi. Özellikle ilkbaharda açan mavi çan çiçekleriyle kaplı halıları görmek için buraya uğrayın.\n*   **Çocuk Bahçesi:** Çocuklar, 40 tenis kortu büyüklüğündeki bu interaktif bahçede doyasıya eğlenebilirler.\n\n## Kew Gardens'ın Tarihi\n\nKew, 1759'da Kral III. George'un annesi Prenses Augusta tarafından bir botanik bahçesi ve eğlence alanı olarak kuruldu. Botanikçiler, buraya dikmek için dünyanın dört bir yanından örnekler toplamaya başladılar ve bu koleksiyonculuk hiç durmadı. 121 hektara kadar büyüyen bahçeler, yeryüzündeki en kapsamlı botanik koleksiyonunu (dünyanın en büyük orkide koleksiyonu dahil) sunuyor. Kew Gardens, 2003 yılında UNESCO Dünya Mirası Listesi'ne girdi.\n\n## Biletler ve Pratik Bilgiler\n\nBiletlerinizi [Kew Gardens web sitesi](https://www.kew.org/kew-gardens/visit-kew-gardens/tickets) üzerinden önceden online olarak ayırtmanız önerilir. Aile grupları ve indirimli biletler mevcuttur. Victoria Gate, Kew Gardens metro istasyonundan batıya doğru beş dakikalık yürüme mesafesindedir. Trenle seyahat ediyorsanız, Kew Bridge istasyonunda inin ve Kew Köprüsü'nü geçerek Kew Gardens'a ulaşın. Nisan'dan Ekim'e kadar [Thames River Boats](https://www.lonelyplanet.com/england/london/transportation/thames-river-boats/a/poi-tra/1038247/358914) ile Westminster'dan Kew'e gidebilirsiniz. Alanda sınırlı sayıda park yeri bulunmaktadır.\n\nBurada kolayca bir gün geçirebilirsiniz, ancak [Kew Explorer treni](https://www.lonelyplanet.com/england/london/activities/kew-explorer/a/poi-act/1280344/358914) ana yerleri daha kısa sürede görmenize yardımcı olacaktır. Kew'de yıl boyunca Noel ışık gösterileri ve yaz konserleri gibi mevsimlik etkinlikler düzenlenmektedir.\n\nKew Gardens sadece bir gezi yeri değil, aynı zamanda dünyanın önde gelen botanik araştırma merkezlerinden biridir. Bitki bilimi ve koruma çalışmalarına katkıda bulunmak için de önemli bir role sahiptir.\n\n**Ziyaretinizden sonra deneyimlerinizi ve düşüncelerinizi yorumlar bölümünde paylaşmayı unutmayın!**\n"}