{"Title":"Vikingskipshuset: Viking Gemi Müzesi ve Viking Defin Törenleri","Metadata":"Vikingskipshuset'i keşfedin: Oslo'daki Viking Gemi Müzesi, Viking gemileri ve törensel definler hakkında bilgi edinin. Tarihi ve kültürel önemi hakkında daha fazla bilgi edinin.","Excerpt":"Yaklaşık 1100 yıl önce Vikingler, iki uzun gemiyi kıyı şeridinden çekerek büyük törensel definlerin merkezi parçası olarak kullandılar. Muhtemelen...","name":"Vikingskipshuset","id":"ba10bcc1-f8eb-4794-82ee-085be020a980","title":"Vikingskipshuset","coordinates":{"lat":"59.904655","lon":"10.684901"},"breadcrumb":[{"path":"norway/oslo/aker-brygge-bygdoy","title":"Aker Brygge & Bygdøy"},{"path":"norway/oslo","title":"Oslo"},{"path":"norway","title":"Norway"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/cd04da9740b9dbb11b563df7862f35b4-vikingskipshuset.jpg","alt":"Bygdoy Vikingskipshuset.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"Huk Aveny 35","phone":"22 13 52 80","website":"www.khm.uio.no","transport":[{"description":"30","type":"bus"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Huk Aveny 35","email":[],"formattedHours":null,"hours":"9am-6pm May-Sep, 10am-4pm Oct-Apr","telephone":["22 13 52 80"],"transport":[{"description":"30","type":"bus"}],"urls":["www.khm.uio.no"]},"getYourGuideTours":[462974,449404,4801,632394,141018,65507,421789],"about":"**Vikingskipshuset: Viking Çağı'na Yolculuk**\n\nNorveç'in başkenti Oslo'da bulunan Vikingskipshuset (Viking Gemi Müzesi), Viking tarihine ışık tutan eşsiz bir müzedir. Müzede, Oslofjord'da keşfedilen ve yaklaşık 1100 yıl öncesine ait üç Viking gemisi sergilenmektedir: Oseberg, Gokstad ve Tune. Bu gemiler, dönemin önemli şefleri veya soyluları için yapılan görkemli cenaze törenlerinin merkezinde yer almıştır. Gemilerle birlikte, öbür dünyaya yolculuk için hazırlanan yiyecek, içecek, mücevher, mobilya, araba, silah ve hatta köpek gibi birçok eşya da gömülmüştür.\n\n**Gemiler ve Keşifleri**\n\n19. yüzyılın sonları ve 20. yüzyılın başlarında Oslofjord'da keşfedilen bu gemiler ve eşyalar, titizlikle restore edilerek Viking yaşamına dair etkileyici ve duygusal bir bakış sunmaktadır.\n\n*   **Oseberg:** Üç gemi arasında en gösterişli ve heybetli olanıdır. Altındaki mezar odası, İskandinavya'da şimdiye kadar ortaya çıkarılan en büyük Viking çağı eserleri koleksiyonunu barındırmaktadır. Ancak, mücevherleri yağmalanmıştır. Geminin asıl amacının kraliyet ailesinin eğlence aracı olduğu düşünülmektedir.\n*   **Gokstad:** Yaklaşık 890 yılında inşa edilen, 24 metre uzunluğundaki Gokstad gemisi, Viking uzun gemilerinin en iyi korunmuş örneğidir. Ne yazık ki, çıkarıldığında mezar odası yağmalanmış ve az sayıda eser bulunmuştur.\n*   **Tune:** Üçüncü ve en küçük tekne olan Tune, parçalı olmasına rağmen kalıntıları inanılmaz derecede iyi korunmuştur.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Huk Aveny 35, 0287 Oslo, Norway\n*   **Web Sitesi:** [www.khm.uio.no](http://www.khm.uio.no)\n*   **Telefon:** +47 22 85 19 00\n*   **E-posta:** postmottak@khm.uio.no\n\n**Lütfen Dikkat:** Bu müze, yenileme çalışmaları nedeniyle 2026 yılına kadar kapalıdır.\n\n**Ek Bilgiler**\n\n*   Müzede sergilenen gemilerin yanı sıra, Viking çağına ait çeşitli eserler de bulunmaktadır. Bu eserler arasında tekstil ürünleri, ahşap oymalar, metal işçiliği ve daha fazlası yer almaktadır.\n*   Müzede, Viking gemilerinin inşası, denizcilik teknikleri ve Viking toplumunun yaşam tarzı hakkında bilgiler de sunulmaktadır.\n*   Akıllı telefon uygulaması olarak indirilebilen ücretsiz bir sesli rehber bulunmaktadır.\n\n**Vikingskipshuset'i Neden Ziyaret Etmelisiniz?**\n\nVikingskipshuset, Viking tarihine ilgi duyan herkes için kaçırılmaması gereken bir müzedir. Burada, dünyanın en iyi korunmuş Viking gemilerini yakından görebilir, Viking çağına ait eserleri inceleyebilir ve bu dönemin insanlarının yaşam tarzı hakkında bilgi edinebilirsiniz. Müze, ziyaretçilerine unutulmaz bir deneyim sunmaktadır.\n\n**Yorum Bırakın!**\n\nVikingskipshuset hakkında ne düşünüyorsunuz? Müzeyi ziyaret ettiniz mi? Yorumlarınızı bizimle paylaşın!\n"}