{"Title":"Elbphilharmonie: Hamburg'un İkonik Mimari Harikası","Metadata":"Elbphilharmonie hakkında her şey! Hamburg'un göz alıcı konser salonu, mimarisi, konumu ve ziyaretçi bilgileri. HafenCity'nin incisi Elbphilharmonie'yi keşfedin.","Excerpt":"Hamburg'un HafenCity bölgesinde yer alan Elbphilharmonie, Avrupa'nın en heyecan verici mimari yapılarından biri. Eski bir depodan dönüştürülen bu ikonik yapı, eşsiz bir deneyim sunuyor.","name":"Elbphilharmonie","id":"bb565cf6-454a-4987-b890-b35c2be6d0fb","title":"Elbphilharmonie","coordinates":{"lat":"53.541238","lon":"9.984587"},"breadcrumb":[{"path":"germany/hamburg","title":"Hamburg"},{"path":"germany","title":"Germany"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/ebb3ab7b1944d3bce1619fe08f48ff1a-elbphilharmonie.jpg","alt":"HAMBURG, GERMANY - NOVEMBER 04:  Visitors walk through the large hall of the newly-completed Elbphilharmonie concert hall on November 4, 2016 in Hamburg, Germany. Designed by the archiecture firm Herzog and de Meuron and begun in 2007, the Elbphilharmonie was originally slated to be completed by 2010 at a cost of EUR 241 million. Instead it was finally finished on October 31, 2016 at a cost of EUR 789 million. Germany has been burdened with a string of high-profile construction projects whose completion has been years delayed and whose costs have ballooned. The first public concert at the Elbphilharmonie is scheduled for January 11, 2017 as part of its official opening.  (Photo by Sean Gallup/Getty Images)","credit":"Getty Images"},"attributes":{"address":"Platz der Deutschen Einheit 4","phone":"040-3576 6666","website":"www.elbphilharmonie.de","transport":[{"description":"Baumwall","type":"subway"}]},"localtion":{"continent":"Europe","country":"Germany","city":"Hamburg"},"practicalities":{"addressExtras":null,"addressStreet":"Platz der Deutschen Einheit 4","email":[],"formattedHours":null,"hours":"9am-11.30pm","telephone":["040-3576 6666"],"transport":[{"description":"Baumwall","type":"subway"}],"urls":["www.elbphilharmonie.de"]},"getYourGuideTours":[115171,93348,394977,68739,645644,25814,41367,48450,48115,29497],"about":"# Elbphilharmonie: Hamburg'un Mimari İncisi ve Kültürel Kalbi\n\nElbphilharmonie, Avrupa'nın en heyecan verici ve dikkat çekici mimari yapılarından biridir. Hamburg'un HafenCity bölgesinin batı ucunda yer alan bu ikonik yapı, eski bir depoyu dönüştürerek modern bir konser salonuna ve performans merkezine ev sahipliği yapmaktadır. Pritzker Ödüllü İsviçreli mimarlar Herzog & de Meuron tarafından tasarlanan Elbphilharmonie, 1096 adet benzersiz şekilde kavisli cam paneli gibi detaylarla ziyaretçilerini büyülemektedir.\n\n## Elbphilharmonie'nin Tarihi ve Mimarisi\n\nElbphilharmonie'nin inşası, Hamburg'un tarihi liman bölgesine modern bir dokunuş katma amacıyla başlatılmıştır. Yapının temeli, 1963 yılında inşa edilen eski bir kakao deposu olan Kaispeicher A üzerine kurulmuştur. Herzog & de Meuron, bu tarihi yapıyı koruyarak üzerine cam ve çelikten oluşan modern bir yapı inşa etmiştir. Bu eşsiz tasarım, Elbphilharmonie'yi hem bir mimari harikası hem de Hamburg'un sembolü haline getirmiştir.\n\n### Mimari Detaylar\n\nElbphilharmonie'nin en dikkat çekici özelliklerinden biri, cephesini oluşturan 1096 adet kavisli cam paneldir. Her bir panel, güneş ışığını farklı açılarda yansıtarak binaya sürekli değişen bir görünüm kazandırmaktadır. Ayrıca, binanın içindeki Büyük Salon, akustik mükemmelliği sağlamak için özel olarak tasarlanmıştır. Üzüm bağı şeklinde tasarlanan salon, sanatçıların ve dinleyicilerin birbirleriyle daha yakın bir etkileşim kurmasını sağlamaktadır.\n\n## Elbphilharmonie'de Neler Yapılır?\n\nElbphilharmonie, sadece bir konser salonu değil, aynı zamanda bir yaşam alanıdır. Binanın içinde iki konser salonu, bir otel, 45 özel daire ve halka açık bir plaza bulunmaktadır.\n\n### Plaza Ziyareti\n\nElbphilharmonie'yi ziyaret edenlerin mutlaka deneyimlemesi gereken bir diğer özellik ise Plaza'dır. Avrupa'nın en uzun (ve oldukça güzel) yürüyen merdiveni ile Plaza'ya çıkabilir ve buradan şehrin ve limanın muhteşem manzarasının tadını çıkarabilirsiniz. Plaza, 360 derecelik bir balkon sunarak Hamburg'un her yönünü görme fırsatı sunar.\n\n### Canlı Performanslar\n\nElbphilharmonie'nin ana cazibe merkezi canlı performanslardır. Dünyaca ünlü orkestraların, şeflerin ve solistlerin sahne aldığı konserler, müzikseverler için unutulmaz bir deneyim sunar. Biletlerin hızla tükendiği bu etkinliklere katılmak için önceden rezervasyon yapmanız önemlidir. [Canlı performanslar](https://www.elbphilharmonie.de/en/programme) hakkında daha fazla bilgi alabilirsiniz.\n\n## Ziyaret Bilgileri\n\nElbphilharmonie'yi ziyaret etmek isteyenler için bazı önemli bilgiler:\n\n*   **Adres:** Platz der Deutschen Einheit 4, 20457 Hamburg, Almanya\n*   **Web Sitesi:** [www.elbphilharmonie.de](https://www.elbphilharmonie.de)\n*   **Ulaşım:** Elbphilharmonie'ye toplu taşıma araçlarıyla kolayca ulaşabilirsiniz. Baumwall (Elbphilharmonie) U3 metro istasyonu ve çeşitli otobüs hatları binaya yakındır.\n*   **Biletler:** Konserler ve diğer etkinlikler için biletleri online olarak veya Elbphilharmonie'nin gişesinden satın alabilirsiniz. Plaza'yı ziyaret etmek ücretsizdir, ancak yoğun dönemlerde bilet gerekebilir.\n*   **Çalışma Saatleri:** Plaza, genellikle sabah 09:00'dan gece yarısına kadar açıktır. Konserlerin ve diğer etkinliklerin saatleri farklılık gösterebilir.\n\n## Elbphilharmonie Hakkında Sıkça Sorulan Sorular\n\n*   **Elbphilharmonie'nin maliyeti ne kadar oldu?**\n    Elbphilharmonie'nin inşaat maliyeti yaklaşık 866 milyon Euro'dur.\n*   **Elbphilharmonie'de kaç koltuk var?**\n    Büyük Salon'da 2100, Küçük Salon'da ise 550 koltuk bulunmaktadır.\n*   **Elbphilharmonie'yi ziyaret etmek için en iyi zaman ne zaman?**\n    Elbphilharmonie'yi yılın her döneminde ziyaret edebilirsiniz. Ancak, yaz aylarında Hamburg'da daha fazla etkinlik ve festival düzenlendiği için bu dönemde ziyaret etmek daha keyifli olabilir.\n\n## Elbphilharmonie: Hamburg'un Gururu\n\nElbphilharmonie, sadece Hamburg için değil, tüm Avrupa için bir mimari ve kültürel simgedir. Ziyaretçilerine eşsiz bir deneyim sunan bu yapı, müzikseverlerin ve mimari meraklılarının mutlaka görmesi gereken bir yerdir. Hamburg seyahatinizde Elbphilharmonie'yi ziyaret ederek bu muhteşem yapının büyüsüne kapılın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nElbphilharmonie hakkında ne düşünüyorsunuz? Ziyaret etme fırsatınız oldu mu? Aşağıya yorumlarınızı bırakarak deneyimlerinizi paylaşın!\n"}