{"Title":"Cardiff Castle: A Victorian Fairytale in Wales","Metadata":"Explore Cardiff Castle: From medieval roots to extravagant Victorian interiors. Discover its history, architecture, and what makes it a must-see Welsh landmark.","Excerpt":"Cardiff Castle boasts a medieval keep, but its Victorian additions truly ignite the imagination. Step back in time and explore its opulent chambers.","name":"Cardiff Castle","id":"bbaf9c6a-3d1c-417d-a6cc-9981b4afc5aa","title":"Cardiff Castle","coordinates":{"lat":"51.48161","lon":"-3.180778"},"breadcrumb":[{"path":"wales/cardiff-caerdydd","title":"Cardiff"},{"path":"wales","title":"Wales"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/caa4cd3597e2b315c29d1ee4c8aba28f-cardiff-castle.jpg","alt":"Cardiff Castle, Cardiff, Monmouthshire, Wales, United Kingdom, Europe","credit":"Getty Images/Robert Harding World Imagery"},"attributes":{"address":"Castle St","phone":"029-2087 8100","website":"www.cardiffcastle.com","transport":[]},"localtion":{"continent":"Europe","country":"Wales","city":"Cardiff"},"practicalities":{"addressExtras":null,"addressStreet":"Castle St","email":[],"formattedHours":null,"hours":"9am-6pm Mar-Oct, to 5pm Nov-Feb","telephone":["029-2087 8100"],"transport":[],"urls":["www.cardiffcastle.com"]},"getYourGuideTours":[486798,878926,858058,67689,837364,677775,407679,407889,206697,406543],"about":"# Cardiff Castle: Tarihin ve Fantazinin Buluşma Noktası\n\nGaller'in başkenti Cardiff'in kalbinde yer alan **Cardiff Castle**, ziyaretçilerine benzersiz bir deneyim sunuyor. Orta Çağ'dan kalma bir kalenin üzerine inşa edilen bu yapı, Viktorya döneminde eklenen gösterişli detaylarla adeta bir masal diyarına dönüşmüş durumda. Cardiff Castle, Galler'in zengin tarihini ve mimari çeşitliliğini gözler önüne seren, mutlaka görülmesi gereken bir yer.\n\n## Cardiff Castle'ın Tarihi\n\nCardiff Castle'ın tarihi, Romalılar dönemine kadar uzanıyor. 1. yüzyılda Romalılar tarafından inşa edilen bir kalenin üzerine, 1081 yılında Normanlar tarafından ahşap bir kale inşa edildi. 1135'te ise bu ahşap kale, taş bir kaleye dönüştürüldü. Kale, yüzyıllar boyunca çeşitli ailelerin mülkiyetinde kaldı ve her dönemde farklı eklemeler ve değişiklikler geçirdi.\n\n1766'dan 1947'ye kadar kale, Cardiff'i küçük bir kasabadan dünyanın en büyük kömür limanına dönüştüren Bute ailesinin özel mülkü oldu. 19. yüzyılda, Normanların kaleyi Cardiff'in orijinal 1. yüzyıl Roma kalesinin üzerine inşa ettiği keşfedildi. Kaleyi çevreleyen yüksek duvarlar, büyük ölçüde 3. yüzyıldan kalma 3 metre kalınlığındaki Roma duvarlarının Viktorya dönemi reprodüksiyonudur. Şehir cephesinden açıkça görülebilen kırmızı tuğla hattı, orijinal Roma bölümünün bittiği ve yeniden yapılanmanın başladığı noktayı işaret ediyor.\n\n## Mimari Harikalar\n\nCardiff Castle, farklı mimari tarzların bir araya geldiği büyüleyici bir yapı. Kalenin merkezinde, 11. yüzyıldan kalma **Norman kabuk kalesi** bulunuyor. Ayrıca, 13. yüzyıldan kalma **Kara Kule** de kalenin giriş kapısını oluşturuyor. Viktorya döneminde eklenen kuleler ve taretler, kaleye gotik bir hava katıyor. Özellikle 40 metrelik saat kulesi, dikkat çekici bir yapı.\n\nKaleyi özel kılan unsurlardan biri de, 19. yüzyılda Bute ailesi tarafından yaptırılan iç mekanlar. Mimar William Burges tarafından tasarlanan bu iç mekanlar, dini sembolizm ve astroloji gibi farklı temaları barındırıyor. Kışlık sigara odası, Lord Bute'un yatak odası, ziyafet salonu, Arap odası, çocuk odası ve küçük yemek odası, kalenin görülmesi gereken bölümleri arasında yer alıyor.\n\n### Kaçırılmaması Gereken Detaylar\n\n*   **Norman Kabuk Kale:** Kalenin en eski bölümü olan bu kale, Orta Çağ mimarisinin önemli bir örneği.\n*   **Kara Kule:** Kaleye girişte yer alan bu kule, 13. yüzyıldan kalma bir yapı.\n*   **Saat Kulesi:** Viktorya döneminde eklenen bu kule, kalenin en dikkat çekici yapılarından biri.\n*   **Ziyafet Salonu:** Bute ailesinin armaları ve etkileyici bir şömineye sahip olan bu salon, Orta Çağ atmosferini yansıtıyor.\n*   **Arap Odası:** Mermer, sandal ağacı ve altın yapraklarla süslenen bu oda, egzotik bir atmosfere sahip.\n*   **İkinci Dünya Savaşı Hava Saldırısı Sığınağı:** Kale duvarları içindeki uzun, soğuk bir koridorda korunmuş.\n*   **Firing Line:** Gal askerine adanmış küçük ama ilginç bir müze.\n\n## Ziyaretçi Bilgileri\n\nCardiff Castle'ı ziyaret etmek isteyenler için bazı önemli bilgiler:\n\n*   **Adres:** Castle St, Cardiff CF10 3RB, Birleşik Krallık\n*   **Web Sitesi:** [www.cardiffcastle.com](www.cardiffcastle.com)\n\n### Ziyaret İpuçları\n\n*   Kaleyi tam olarak keşfetmek için en az 3-4 saat ayırmanız önerilir.\n*   Rahat ayakkabılar giymeniz, kalenin engebeli arazisinde rahatça dolaşmanızı sağlar.\n*   Kalenin içinde yer alan kafede mola verebilir ve Galler'e özgü lezzetleri tadabilirsiniz.\n*   Biletinizi online olarak satın alarak, gişede sıra bekleme sorununu ortadan kaldırabilirsiniz.\n\nCardiff Castle, Galler'in başkentinde ziyaretçilerini büyüleyen tarihi ve mimari bir şaheserdir. Orta Çağ'dan kalma yapıları, Viktorya dönemine ait detayları ve büyüleyici iç mekanlarıyla Cardiff Castle, unutulmaz bir deneyim sunuyor. Eğer yolunuz Cardiff'e düşerse, bu muhteşem kaleyi mutlaka ziyaret etmelisiniz.\n\n**Yorumlarınızı ve Deneyiminizi Paylaşın!**\n\nCardiff Castle hakkında ne düşünüyorsunuz? Ziyaretiniz sırasında en çok hangi detaylar dikkatinizi çekti? Yorumlarınızı bizimle paylaşın!\n"}