{"Title":"International Friendship Exhibition: A Glimpse into North Korea's Gift Collection","Metadata":"Explore the International Friendship Exhibition in North Korea, showcasing gifts presented to Kim Il-sung, Kim Jong-il, and Kim Jong-un. Discover the history and significance behind these unique artifacts.","Excerpt":"Discover the International Friendship Exhibition, a unique North Korean museum housing an extensive collection of gifts given to the Kim dynasty. Explore the mountainside vault and uncover the stories behind these fascinating artifacts.","name":"International Friendship Exhibition","id":"bbe4b8e6-21d0-4c0f-aa15-ad59c7ee616c","title":"International Friendship Exhibition","coordinates":{"lat":null,"lon":null},"breadcrumb":[{"path":"north-korea","title":"North Korea"},{"path":"asia","title":"Asia"}],"places":[],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"Asia","country":"North-Korea"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"**Uluslararası Dostluk Sergisi: Kuzey Kore'nin İlginç Hediye Koleksiyonu**\n\nKuzey Kore'nin en dikkat çekici ve sıra dışı turistik yerlerinden biri olan Uluslararası Dostluk Sergisi (International Friendship Exhibition), Kim Il-sung, Kim Jong-il ve Kim Jong-un'a dünya liderleri ve çeşitli kuruluşlar tarafından verilen hediyelerin sergilendiği devasa bir komplekstir. Bu sergi, Kuzey Kore'nin dış dünyayla olan ilişkilerini ve liderlerine duyulan saygıyı göstermeyi amaçlar.\n\n**Konum ve Yapı**\n\nUluslararası Dostluk Sergisi, Kuzey Pyongan bölgesindeki Myohyang Dağı'nda yer alır. Dağın içine oyulmuş bir mahzen şeklinde inşa edilen yapı, James Bond filmlerindeki kötü adamların sığınaklarını andırır. Serginin yapımına 1978'de başlanmış ve Kim Il-sung'un 70. doğum günü olan 1982'de tamamlanmıştır. Toplamda 120 odadan oluşan sergide, 100.000'den fazla hediye sergilenmektedir.\n\n**Sergi Alanları ve Hediyeler**\n\nSergi, genel olarak Kim Il-sung ve Kim Jong-il'e verilen hediyelerin sergilendiği iki ana bölümden oluşur. Son yıllarda Kim Jong-un'a verilen hediyeler de bu bölüme eklenmiştir. Hediyeler, coğrafi bölgelere göre düzenlenmiştir ve devlet başkanlarından gelen hediyeler kırmızı kumaş üzerinde, diğer yetkililerden gelenler mavi kumaş üzerinde ve bireylerden gelenler ise kahverengi kumaş üzerinde sergilenir.\n\n**Kim Il-sung'a Verilen Hediyeler**\n\nKim Il-sung'a verilen hediyeler arasında Mao Zedong tarafından hediye edilen zırhlı tren vagonu ve Josef Stalin tarafından gönderilen limuzin gibi dikkat çekici örnekler bulunur. Ayrıca Nikaragua'daki Sandinista hükümeti tarafından hediye edilen, ahşap bardakları tutan doldurulmuş bir timsah da serginin en ilginç parçalarından biridir.\n\n**Kim Jong-il'e Verilen Hediyeler**\n\nKim Jong-il'e verilen hediyeler arasında Hyundai ve CNN gibi şirketlerden gelen eşyalar, Jimmy Carter'dan gelen bir iyi dilek notu ve Madeleine Albright'tan gelen bir basketbol topu bulunur. Sergide ayrıca çok sayıda geniş ekran televizyon, stereo ekipmanı ve diğer elektronik eşyalar da sergilenmektedir.\n\n**Ziyaret Deneyimi**\n\nUluslararası Dostluk Sergisi'ni ziyaret etmek, oldukça ciddi ve resmi bir deneyimdir. Ziyaretçilerden, sergi alanlarında sessiz ve saygılı olmaları beklenir. Sergiye girmeden önce, ziyaretçilere ayakkabılarını korumaları için galoş verilir. Ayrıca, sergi kapılarını açmak için bir ziyaretçiye tören eldivenleri giydirilerek bu görev verilebilir. Serginin sonunda, Kim Il-sung ve Kim Jong-il'in balmumu heykellerinin bulunduğu odalarda, ziyaretçilerden saygıyla eğilmeleri beklenir.\n\n**Önemli Notlar**\n\n*   Sergi ziyareti sırasında fotoğraf çekmek yasaktır.\n*   Sergiye giriş ücretlidir ve tur şirketleri aracılığıyla düzenlenmektedir.\n*   Ziyaret süresi yaklaşık 2-3 saat sürmektedir.\n\nUluslararası Dostluk Sergisi, Kuzey Kore'nin gizemli ve sıra dışı dünyasına bir pencere açan, mutlaka görülmesi gereken bir yerdir. Bu sergi, Kuzey Kore liderlerine duyulan saygının ve ülkenin dış dünyayla olan ilişkilerinin ilginç bir yansımasıdır.\n"}