{"Title":"Musée du Pays Châtillonnais: Vix Hazinesi'ni Keşfedin","Metadata":"Musée du Pays Châtillonnais'de sergilenen ünlü Vix Hazinesi'ni (Trésor de Vix) keşfedin. Kelt, Etrüsk ve Yunan eserlerine ait bu eşsiz koleksiyon MÖ 6. yüzyıla aittir.","Excerpt":"Châtillon'un en önemli özelliği olan Vix Hazinesi (Trésor de Vix), MÖ 6. yüzyıldan kalma Kelt, Etrüsk ve Yunan eserlerinden oluşan bir koleksiyonu barındırıyor...","name":"Musée du Pays Châtillonnais Trésor de Vix","id":"bc992a15-2b77-4343-bed3-70dfff8bdd82","title":"Musée du Pays Châtillonnais Trésor de Vix","coordinates":{"lat":"47.863716","lon":"4.575613"},"breadcrumb":[{"path":"/destinations/france","title":"France"},{"path":"/destinations/europe","title":"Europe"}],"media":{},"attributes":{"address":"14 rue de la Libération","phone":"03 80 91 24 67","website":"www.musee-vix.fr","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"14 rue de la Libération","email":[],"formattedHours":null,"hours":"10am-5.30pm Wed-Mon Sep-Jun, daily Jul & Aug","telephone":["03 80 91 24 67"],"transport":[],"urls":["www.musee-vix.fr"]},"getYourGuideTours":null,"about":"**Musée du Pays Châtillonnais Trésor de Vix: Kelt Tarihinin İhtişamlı Hazinesi**\n\nChâtillon'un en önemli özelliği, **Musée du Pays Châtillonnais**'de sergilenen MÖ 6. yüzyıldan kalma Kelt, Etrüsk ve Yunan objelerinden oluşan bir koleksiyon olan **Trésor de Vix** (Vix Hazinesi)'dir. Bu olağanüstü koleksiyon, zarif bir şekilde süslenmiş, akıllara durgunluk veren devasa bir Yunan kraterini içerir; Antik dünyadan bilinen en büyük bronz kap olan bu krater, 1,64 metre yüksekliğinde, 208,6 kg ağırlığında ve 1100 litre kapasitelidir!\n\n**Vix Hazinesi'nin Hikayesi**\n\nHazine, 1953 yılında, MÖ 6. yüzyılda Cornish kalay ticaretini kontrol eden bir Kelt prensesi olan Dame de Vix'in mezarında keşfedildi. Cornwall'da çıkarılan kalay, Seine Nehri üzerinden Vix'e kadar tekneyle getiriliyor ve ardından karadan Saône ve Rhône'a taşınıyordu. Nehir gemileri daha sonra onu güneye, Marsilya'ya ve en istekli tüketicileri olan Yunanlılara taşıyordu.\n\n**Müzede Neler Var?**\n\n*   **Trésor de Vix:** Kelt, Etrüsk ve Yunan objelerinden oluşan bu eşsiz koleksiyon, müzenin en önemli parçasıdır.\n*   **Dame de Vix'in Mezarı:** Prensesin mezarından çıkarılan eserler, o dönemin yaşam tarzı ve ticareti hakkında önemli bilgiler sunmaktadır.\n*   **Devasa Yunan Krateri:** Antik dünyadan bilinen en büyük bronz kap olan bu krater, müzenin en etkileyici eserlerinden biridir.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 14 Rue du Châtelet, 21400 Châtillon-sur-Seine, Fransa\n*   **Çalışma Saatleri:** (Çalışma saatleri için resmi web sitesini kontrol ediniz.)\n*   **Giriş Ücreti:** (Giriş ücreti bilgisi için resmi web sitesini kontrol ediniz.)\n*   **Web Sitesi:** [www.musee-vix.fr](http://www.musee-vix.fr)\n*   **İletişim:** +33 3 80 91 24 70\n\n**Civardaki Diğer Gezilecek Yerler**\n\nChâtillon-sur-Seine ve çevresinde gezilecek diğer yerler şunlardır:\n\n*   Châtillon-sur-Seine Şatosu\n*   Source de la Douix\n\n**Sonuç**\n\n**Musée du Pays Châtillonnais Trésor de Vix**, Kelt tarihine ilgi duyanlar ve antik dünyanın ihtişamını yakından görmek isteyenler için kaçırılmaması gereken bir müzedir.\n\n**Şimdi Yorum Bırakın!**\n\n**Musée du Pays Châtillonnais Trésor de Vix** hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}