{"Title":"Kruszyniany Mosque: A Tatar Treasure in Poland","Metadata":"Discover the historic Kruszyniany Mosque, a unique wooden mosque built by Muslim Tatars in the 17th century. Learn about its history and architecture.","Excerpt":"Explore the beautiful Kruszyniany Mosque, a green wooden structure built by Muslim Tatars in the late 17th century. A rustic and historical gem...","name":"Kruszyniany Mosque","id":"bd13edda-b8af-40c9-a020-bbcd9a3ccbb2","title":"Kruszyniany Mosque","coordinates":{"lat":"53.177723","lon":"23.813703"},"breadcrumb":[{"path":"/destinations/poland","title":"Poland"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Kruszyniany","phone":"50 254 3871","website":"www.kruszyniany.com.pl","transport":[]},"localtion":{"continent":"Europe","country":"Poland","region":"Mazovia-&-Podlasie"},"practicalities":{"addressExtras":"Kruszyniany","addressStreet":null,"email":[],"formattedHours":null,"hours":"9am-7pm May-Sep, by appointment Oct-Apr","telephone":["50 254 3871"],"transport":[],"urls":["www.kruszyniany.com.pl"]},"getYourGuideTours":[467698,806255,468976,948639,447057,153537,1083,13722,80154,684170],"about":"# Kruszyniany Camii: Polonya'da Bir Tatar Mirası\n\nBu güzel yeşil cami, 17. yüzyılın sonunda buraya yerleşen Müslüman Tatarlar tarafından inşa edilmiştir. Birçok yönden eski ahşap Hristiyan kiliselerine benzeyen rustik bir ahşap yapıdır. Ana yoldan uzakta, bir ağaç kümesinin içinde gizlenmiş olarak bulacaksınız. Tamamen çam ağacından yapılmış olan caminin mütevazı iç mekanı iki odaya bölünmüştür; daha küçük olanı, (turistler dışında) ana dua salonuna girmesine izin verilmeyen kadınlar için ayrılmıştır.\n\nZemininde halıların bulunduğu ikincisi, duvarda Mekke yönünde küçük bir girintiye, mihraba sahiptir. Yanında, imamın dualarını söylediği bir kürsü olan minber bulunmaktadır. Duvarlarda asılı olan boyalı metinler Kur'an'dan ayetlerdir.\n\n## Kruszyniany Camii Hakkında\n\nKruszyniany Camii, Polonya'nın kuzeydoğusunda, Kruszyniany köyünde bulunan tarihi bir camidir. Polonya'daki en eski Müslüman ibadethanelerinden biri olan bu cami, 17. yüzyılın sonlarında buraya yerleşen Tatar topluluğu tarafından inşa edilmiştir ve Polonya'daki Tatar mirasının önemli bir simgesidir.\n\n### Kruszyniany Camii'nde Neler Görebilirsiniz?\n\n*   **Dış Mimarisi:** Kruszyniany Camii, geleneksel Tatar mimarisiyle inşa edilmiş, yeşil renkli ahşap bir yapıdır. Dış görünümü, Polonya'daki diğer dini yapılarla benzerlikler taşımakla birlikte, kendine özgü Tatar detaylarına sahiptir.\n*   **İç Mekanı:** Caminin iç mekanı, sadeliği ve işlevselliğiyle dikkat çekmektedir. Ana dua salonu ve kadınlar için ayrılmış bir bölüm olmak üzere iki ana bölümden oluşmaktadır.\n*   **Mihrap ve Minber:** Caminin içinde, Mekke yönünü gösteren mihrap ve imamın hutbe okuduğu minber bulunmaktadır. Bu unsurlar, caminin dini önemini vurgulamaktadır.\n*   **Kur'an Ayetleri:** Caminin duvarlarında, Kur'an'dan ayetlerin yer aldığı hat sanatıyla yazılmış levhalar bulunmaktadır. Bu levhalar, caminin iç mekanına manevi bir atmosfer katmaktadır.\n*   **Tatar Mezarlığı:** Kruszyniany köyünde, caminin yakınında bir Tatar mezarlığı bulunmaktadır. Bu mezarlık, Polonya'daki Tatar topluluğunun tarihini ve kültürel mirasını yansıtmaktadır.\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.kruszyniany.com.pl](http://www.kruszyniany.com.pl) (Web sitesinde konum, ziyaret saatleri ve iletişim bilgileri hakkında detaylı bilgi bulabilirsiniz.)\n*   **Konum:** Kruszyniany, Polonya (Cami, Polonya'nın kuzeydoğusunda, Białystok şehrine yakın bir konumda bulunmaktadır.)\n*   **Ulaşım:** Kruszyniany köyüne araba veya otobüsle ulaşılabilir. Białystok şehrinden köye düzenli otobüs seferleri bulunmaktadır.\n*   **Ziyaret Saatleri:** (Ziyaret saatleri bilgisi için web sitesini ziyaret edin. Ziyaret saatleri, mevsime ve özel günlere göre değişiklik gösterebilir.)\n*   **Giriş Ücreti:** (Giriş ücreti hakkında bilgi almak için web sitesini ziyaret edin.)\n\n## Neden Ziyaret Etmelisiniz?\n\n**Kruszyniany Camii**, Polonya'daki Tatar mirasını keşfetmek, tarihi bir camiyi ziyaret etmek, farklı kültürlerin bir arada yaşamasının bir örneğini görmek ve Polonya'nın kültürel çeşitliliğini deneyimlemek isteyen herkes için ideal bir destinasyondur.\n\n**Polonya'yı ziyaret ediyorsanız, Kruszyniany Camii'ni mutlaka ziyaret etmelisiniz!**\n\n## Dikkat Edilmesi Gerekenler\n\n*   Camiye girerken saygılı bir şekilde davranmanız ve uygun kıyafetler giymeniz önemlidir.\n*   Cami içinde fotoğraf çekmek serbest olabilir, ancak flaş kullanmaktan kaçının.\n*   Cami ziyaretinizden sonra, köydeki Tatar restoranlarında geleneksel Tatar yemeklerini deneyebilirsiniz.\n\n## Deneyiminizi Paylaşın!\n\nKruszyniany Camii hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}