{"Title":"Praza do Obradoiro: Santiago de Compostela'nın Kalbi","Metadata":"Praza do Obradoiro rehberi: Tarihi, Katedral, Workshop Meydanı ve Santiago de Compostela deneyiminiz için ipuçları.","Excerpt":"Santiago de Compostela Katedrali'nin batı cephesinin önünde yer alan Praza do Obradoiro, adını katedral inşa edilirken burada kurulan taş ustalarının atölyelerinden almıştır. Bu görkemli meydan...","name":"Praza do Obradoiro","id":"bee60fff-2552-4caf-bce4-eaf0997a2b5a","title":"Praza do Obradoiro","coordinates":{"lat":"42.880601700155","lon":"-8.5458053612062"},"breadcrumb":[{"path":"spain/cantabria-asturias-and-galicia/santiago-de-compostela","title":"Santiago de Compostela"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/333d018eff459ed75327563f36841e6e-praza-do-obradoiro.jpg","alt":"Praza do Obradoiro, Santiago De Compostela; Shutterstock ID 531550018; Your name (First / Last): Tom Stainer; GL account no.: 65050 ; Netsuite department name: Online Editorial ; Full Product or Project name including edition: Best in Europe 2017","credit":"Shutterstock / Bartu Juan"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Spain","city":"Santiago-de-Compostela"},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[394992,447702,414547,835302,793038,559263,414549,792945,769384,422233],"about":"**Praza do Obradoiro: Santiago de Compostela'nın Kalbindeki Büyülü Meydan**\n\nİspanya'nın Galiçya bölgesinde yer alan Santiago de Compostela, Hristiyanlık dünyası için önemli bir hac merkezi olmasının yanı sıra, tarihi ve kültürel zenginlikleriyle de büyüleyici bir şehirdir. Bu şehrin kalbinde, Santiago de Compostela Katedrali'nin batı cephesinin önünde uzanan görkemli bir meydan bulunur: Praza do Obradoiro. Adını, katedral inşa edilirken burada kurulan taş ustalarının atölyelerinden alan bu meydan, hem yerli halkın hem de ziyaretçilerin buluşma noktasıdır.\n\n**Praza do Obradoiro'nun Tarihi ve Önemi**\n\nPraza do Obradoiro, yüzyıllardır hacıların Santiago de Compostela'ya ulaştıklarında ilk ayak bastıkları yer olmuştur. Katedralin ihtişamlı görüntüsü, meydanın atmosferine ayrı bir büyü katarken, burası aynı zamanda önemli tarihi olaylara da tanıklık etmiştir. Meydanın adı, \"Obradoiro\" kelimesi Galiçyaca'da \"atölye\" anlamına gelir ve katedral inşaatında çalışan taş ustalarının burada kurduğu atölyelere atıfta bulunur.\n\n**Praza do Obradoiro'nun Çevresindeki Yapılar**\n\nPraza do Obradoiro, sadece katedralle sınırlı olmayan, çevresindeki tarihi yapılarla da dikkat çeken bir meydandır. Meydanın dört bir yanında farklı mimari tarzlara sahip binalar bulunur:\n\n*   **Hostal dos Reis Católicos:** Meydanın kuzey ucunda yer alan bu Rönesans tarzı yapı, Katolik Monarklar Isabel ve Fernando tarafından 16. yüzyılın başlarında yorgun hacılar için bir misafirhane olarak inşa edilmiştir. Günümüzde lüks bir devlet oteli (parador) olarak hizmet veren Hostal dos Reis Católicos, ziyaretçilere açık dört görkemli avluya sahiptir. Bu avluları kendi başınıza gezebilir ve yapının tarihi atmosferini soluyabilirsiniz.\n*   **Pazo de Raxoi:** Meydanın batı tarafında uzanan bu zarif 18. yüzyıl yapısı, Santiago'nun belediye binasıdır.\n*   **Colegio de San Xerome:** Meydanın güney ucunda yer alan bu 17. yüzyıl yapısı, geçmişte yoksullar için bir kolej olarak hizmet vermiştir. Günümüzde Santiago Üniversitesi'nin rektörlüğüne ev sahipliği yapan Colegio de San Xerome, yapının önceki yerinden taşınan 15. yüzyıldan kalma Romanesk/Gotik portalıyla dikkat çeker.\n\n**Praza do Obradoiro'da Yapılabilecek Aktiviteler**\n\nPraza do Obradoiro, sadece tarihi yapıları görmekle kalmayıp, aynı zamanda farklı aktivitelerle de vakit geçirebileceğiniz bir meydandır:\n\n*   **Katedrali Ziyaret Edin:** Santiago de Compostela Katedrali, meydanın en önemli yapısıdır ve mutlaka ziyaret edilmesi gereken bir yerdir. Katedralin içindeki görkemli atmosferi yaşayabilir, Aziz James'in mezarını ziyaret edebilir ve Pórtico da Gloria'yı görebilirsiniz.\n*   **Hacıları İzleyin:** Santiago de Compostela'ya ulaşan hacıların sevinçlerini ve duygularını paylaşmak, meydanda unutulmaz bir deneyim olabilir.\n*   **Fotoğraf Çekin:** Meydanın eşsiz manzarası, fotoğraf tutkunları için harika fırsatlar sunar. Özellikle gün batımında meydanın ışıklandırılmasıyla oluşan atmosfer, büyüleyici fotoğraflar çekmek için idealdir.\n*   **Dinlenin ve Gözlemleyin:** Meydanda oturup etrafı izlemek, Santiago de Compostela'nın atmosferini solumak ve şehrin ritmine ayak uydurmak için harika bir yoldur.\n\n**Praza do Obradoiro'ya Nasıl Gidilir?**\n\nPraza do Obradoiro, Santiago de Compostela'nın merkezinde yer aldığından ulaşımı oldukça kolaydır. Şehirdeki toplu taşıma araçlarını kullanarak veya yürüyerek meydana ulaşabilirsiniz.\n\n**Ziyaretçi İpuçları**\n\n*   Meydanı ziyaret etmek için en uygun zaman, sabahın erken saatleri veya akşamüstüdür. Bu saatlerde meydan daha sakin olur ve fotoğraf çekmek için daha iyi ışık koşulları bulunur.\n*   Katedrali ziyaret etmek için önceden bilet almanız tavsiye edilir. Özellikle yoğun sezonlarda biletler hızla tükenebilir.\n*   Meydanda yürürken dikkatli olun, çünkü turistlerin yoğun olduğu zamanlarda yankesicilik olayları yaşanabilir.\n\nPraza do Obradoiro, Santiago de Compostela'nın kalbinde yer alan, tarihi ve kültürel zenginlikleriyle büyüleyici bir meydandır. Katedrali, çevresindeki tarihi yapıları ve meydanın atmosferini yaşamak için Santiago de Compostela'yı ziyaretinizde mutlaka buraya uğramalısınız.\n"}