{"Title":"Galleria Doria Pamphilj: Roma'nın Gizli Sanat Hazinesi","Metadata":"Galleria Doria Pamphilj hakkında bilgi edinin. Roma'nın en zengin özel sanat koleksiyonlarından birini keşfedin. Biletler, eserler ve ziyaretçi ipuçları burada.","Excerpt":"Palazzo Doria Pamphilj'nin gri dış cephesinin ardında, Roma'nın en zengin özel sanat koleksiyonlarından birine ev sahipliği yapan muhteşem bir galeri gizleniyor...","name":"Galleria Doria Pamphilj","id":"bfc87fe5-ab46-42a9-89ec-5a7d7a1a15ce","title":"Galleria Doria Pamphilj","coordinates":{"lat":"41.898133","lon":"12.481488"},"breadcrumb":[{"path":"italy/rome/centro-storico","title":"Centro Storico"},{"path":"italy/rome","title":"Rome"},{"path":"italy/lazio","title":"Lazio"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"},{"name":"Lazio","type":"Region"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/shutterstock_310592036.jpg","alt":"ROME, ITALY, JUNE 14, 2015 : interiors and architectural details of Doria Pamphilj Gallery, june 14, 2015, in Rome, Italy; Shutterstock ID 310592036; Your name (First / Last): Josh Vogel; Project no. or GL code: 56530; Network activity no. or Cost Centre: Online-Design; Product or Project: 65050/7529/Josh Vogel/LP.com Destination Galleries","credit":"Shutterstock / photogolfer"},"attributes":{"address":"Via del Corso 305","phone":"06 679 73 23","website":"www.doriapamphilj.it","transport":[{"description":"Via del Corso","type":"bus"}]},"localtion":{"continent":"Europe","country":"Italy","region":"Lazio","city":"Rome"},"practicalities":{"addressExtras":null,"addressStreet":"Via del Corso 305","email":[],"formattedHours":null,"hours":"9am-7pm, last entry 6pm","telephone":["06 679 73 23"],"transport":[{"description":"Via del Corso","type":"bus"}],"urls":["www.doriapamphilj.it"]},"getYourGuideTours":null,"about":"## Roma'nın Gizli Hazinesi: Galleria Doria Pamphilj\n\nİtalya'nın başkenti Roma, tarihi ve kültürel zenginlikleriyle büyüleyici bir şehirdir. Şehrin hareketli sokaklarında gezinirken, Palazzo Doria Pamphilj'nin gösterişsiz dış cephesinin ardında saklı kalmış bir mücevher keşfetmeye hazır olun: **Galleria Doria Pamphilj**. Bu muhteşem galeri, Roma'nın en zengin özel sanat koleksiyonlarından birine ev sahipliği yapar ve ziyaretçilerine unutulmaz bir sanat deneyimi sunar.\n\n### Galleria Doria Pamphilj Hakkında\n\nPalazzo Doria Pamphilj'nin duvarları arasında gizlenen bu galeri, Raphael, Tintoretto, Titian, Caravaggio, Bernini ve Velázquez gibi ustaların yanı sıra birçok Flaman sanatçının eserlerini barındırır. Koleksiyonda sayısız başyapıt bulunsa da, Velázquez'in Papa Innocent X portresi tartışmasız en dikkat çekici eserdir. Papa'nın bu gerçekçi tasviri, dönemin sanat anlayışına meydan okumuştur. Portrenin yanında, Gian Lorenzo Bernini'nin aynı konuyu ele aldığı heykelsi yorumunu da görmelisiniz.\n\n### Koleksiyonun Öne Çıkanları\n\nGalleria Doria Pamphilj'nin zengin koleksiyonunda gezinirken, kronolojik olarak düzenlenmiş resimlerin ihtişamına hayran kalacaksınız. Sala Aldobrandini'de, Titian'ın *Salome con la testa del Battista* (Vaftizci Yahya'nın Başını Tutan Salome) adlı eserine özellikle dikkat edin. Efsaneye göre, kesik baş Titian'ın otoportresi, Salome ise sanatçıyı reddeden bir sevgiliyi temsil eder. Ayrıca, Caravaggio'nun erken dönem eserleri olan *Riposo durante la fuga in Egitto* (Mısır'a Kaçışta Dinlenme) ve *Maddalena penitente* (Pişman Magdalen) de görülmeye değerdir. Koleksiyonun diğer önemli parçaları arasında Alessandro Algardi'nin Donna Olimpia büstü (Innocent X'in papalık döneminde söz sahibi olan güçlü kadın) ve Pieter Bruegel the Elder'ın Roma'daki nadir eserlerinden biri olan *Battaglia nel porto di Napoli* (Napoli Limanı'nda Savaş) yer alır.\n\n### Palazzo Doria Pamphilj'nin Tarihi\n\nPalazzo Doria Pamphilj'nin temelleri 15. yüzyılın ortalarına dayanır, ancak mevcut görünümü büyük ölçüde 18. yüzyılda sarayı devralan Doria Pamphilj ailesinin eseridir. Aile koleksiyonunun oluşturulmaya başlandığı altın çağ, Innocent X'in (1644–55) papalık dönemine denk gelir.\n\n### Ziyaret Bilgileri\n\n*   **Adres:** Via del Plebiscito, 30/A, 00186 Roma RM, İtalya\n*   **Web Sitesi:** [www.doriapamphilj.it](http://www.doriapamphilj.it/)\n*   **Çalışma Saatleri:** Web sitesini ziyaret ederek güncel çalışma saatlerini kontrol edebilirsiniz.\n*   **Biletler:** Biletleri online olarak veya gişeden satın alabilirsiniz.\n*   **Ücretsiz Sesli Rehber:** Jonathan Pamphilj tarafından anlatılan mükemmel ücretsiz sesli rehber, aile anekdotları ve arka plan bilgileriyle galeriye hayat verir.\n\n### Galleria Doria Pamphilj'yi Neden Ziyaret Etmelisiniz?\n\nGalleria Doria Pamphilj, Roma'nın kalbinde saklı kalmış bir sanat cennetidir. Şehrin kalabalığından uzaklaşmak ve sanatın büyülü dünyasına dalmak isteyenler için ideal bir destinasyondur. Koleksiyondaki başyapıtlar, palazzo'nun tarihi atmosferi ve Jonathan Pamphilj'in keyifli anlatımıyla zenginleşen sesli rehber, ziyaretinizi unutulmaz kılacaktır.\n\n**Roma seyahatinizde Galleria Doria Pamphilj'yi ziyaret ederek, sanatın ve tarihin iç içe geçtiği bu eşsiz deneyimi yaşayın!**\n\n**Ziyaretinizle ilgili düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde paylaşmayı unutmayın!**\n"}