{"Title":"Vancouver Art Gallery: A Must-See for Art Lovers","Metadata":"Explore the Vancouver Art Gallery's impressive collection of contemporary and international art. Plan your visit and discover upcoming exhibitions.","Excerpt":"The Vancouver Art Gallery (VAG) attracts art enthusiasts with its blend of blockbuster international exhibitions and selections from its remarkable contemporary collection. Discover more...","name":"Vancouver Art Gallery","id":"c05b7eb3-4ced-4141-8bf8-8daeb9b4876b","title":"Vancouver Art Gallery","coordinates":{"lat":"49.28299039","lon":"-123.1202849"},"breadcrumb":[{"path":"canada/vancouver","title":"Vancouver"},{"path":"canada/british-columbia","title":"British Columbia"},{"path":"canada","title":"Canada"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"Canada","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2024-03/shutterstockRF187310384.jpg","alt":"VANCOUVER - APRIL 12, 2014: Founded in 1931, Vancouver Art Gallery is the fifth-largest art gallery in Canada. Neoclassical building was designed by F. Rattenbury and  is located at 750 Hornby Street.\n187310384\nart, british, british columbia, building, canada, city, columbia, f.rattenbury, gallery, historic, hornby, hornby street, hotel, neoclassical, old, robson, square, stairs, street, vancouver, vancouver art gallery, vancouver b.c., vancouver bc, vancouver british columbia","credit":"©Josef Hanus/Shutterstock"},"attributes":{"address":"750 Hornby St. Downtown","phone":"604-662-4700","website":"www.vanartgallery.bc.ca","transport":[{"description":"5","type":"bus"}]},"localtion":{"continent":"North-America","country":"Canada","region":"British-Columbia","city":"Vancouver"},"practicalities":{"addressExtras":"Downtown","addressStreet":"750 Hornby St","email":[],"formattedHours":null,"hours":"10am-5pm Wed-Mon, to 9pm Tue","telephone":["604-662-4700"],"transport":[{"description":"5","type":"bus"}],"urls":["www.vanartgallery.bc.ca"]},"getYourGuideTours":[800950,420387,816582,227851,427215,524972,666616],"about":"**Vancouver Sanat Galerisi: Kuzey Amerika'nın Sanat Merkezi**\n\nVancouver Sanat Galerisi (VAG), British Columbia'nın kalbinde yer alan, sanatseverler için adeta bir mıknatıs görevi gören bir sanat merkezidir. Uluslararası sergileri ve etkileyici çağdaş koleksiyonuyla VAG, her ziyaretçisine unutulmaz bir deneyim sunar.\n\n**Vancouver Sanat Galerisi'nde Neler Bulabilirsiniz?**\n\n*   **Çeşitli Sergi Seçenekleri:** Galerinin halka açık katlarında genellikle üç veya dört farklı sergi bulunur. Bu sergiler, farklı sanat akımlarını ve sanatçıların eserlerini keşfetme fırsatı sunar.\n\n*   **Emily Carr Koleksiyonu:** British Columbia'nın en sevilen tarihi sanatçılarından Emily Carr'ın doğa temalı eserlerinin sergilendiği en üst katı ziyaret etmeyi unutmayın. Carr'ın kendine özgü tarzıyla yarattığı eserler, izleyicileri büyüler.\n\n*   **FUSE Etkinlikleri:** Bütçenizi düşünüyorsanız, Salı günleri saat 17:00'den sonra bağış karşılığında (önerilen 10 CAD) galeriye giriş yapabilirsiniz. Ancak bu saatlerde sıra beklemeniz gerekebilir. Ayrıca, barlar ve canlı müzik eşliğinde geç saatlere kadar süren FUSE partilerini de takip edebilirsiniz.\n\n**Yeni Galeri Binası**\n\nVancouver Sanat Galerisi, birkaç blok ötede, ahşap bir binada hizmet vermeye hazırlanıyor. Yeni galeri binasının tasarımını ve inşaat sürecini takip etmek için web sitesini ziyaret edebilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** 750 Hornby St, Vancouver, BC V6Z 2H7, Kanada\n*   **Çalışma Saatleri:** Güncel çalışma saatleri için web sitesini ziyaret edin.\n*   **Giriş Ücretleri:** Giriş ücretleri hakkında detaylı bilgi için web sitesini ziyaret edin. Salı günleri saat 17:00'den sonra bağış karşılığında giriş yapabilirsiniz.\n*   **Web Sitesi:** [www.vanartgallery.bc.ca](www.vanartgallery.bc.ca)\n*   **İletişim:** +1 604-662-4719\n\n**Vancouver Sanat Galerisi'ne Nasıl Gidilir?**\n\nVancouver Sanat Galerisi, toplu taşıma araçlarıyla kolayca ulaşılabilir bir konumdadır. Ayrıca, galeri yakınında otoparklar da bulunmaktadır.\n\n**Vancouver Sanat Galerisi: Sanatseverler İçin Kaçırılmaması Gereken Bir Durak**\n\nVancouver Sanat Galerisi, sanatın farklı dallarını keşfetmek, yeni sanatçılarla tanışmak ve unutulmaz bir deneyim yaşamak isteyen herkes için ideal bir yerdir. Eğer yolunuz Vancouver'a düşerse, bu sanat merkezini mutlaka ziyaret etmelisiniz.\n\n**Yorum Bırakın**\n\nVancouver Sanat Galerisi hakkındaki düşüncelerinizi ve deneyimlerinizi bizimle paylaşın!\n"}