{"Title":"Museum of Cycladic Art: Ancient Marble Figurines","Metadata":"Explore the Museum of Cycladic Art in Athens, Greece. Discover iconic Cycladic figurines dating from 3000-2000 BC. Plan your visit today!","Excerpt":"Delve into the world of ancient Cycladic art at this exceptional private museum. Marvel at minimalist marble figurines from 3000-2000 BC on the 1st floor.","name":"Museum of Cycladic Art","id":"c128d6db-c42a-47a1-9fc9-43bed6f99523","title":"Museum of Cycladic Art","coordinates":{"lat":"37.975699","lon":"23.742217"},"breadcrumb":[{"path":"greece/athens","title":"Athens"},{"path":"greece","title":"Greece"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-02/GettyImages-1235547905.jpg","alt":"Sculptures are seen during a preview of the exhibition \"Kallos, The Ultimate Beauty\" at the Museum of Cycladic Art in Athens, Greece, on Sept. 27, 2021. A new exhibition by the Museum of Cycladic Art in Athens invites visitors to reflect on their personal notion of ultimate beauty by taking them on a time-travel in ancient Greece. Through 300 antiquities gathered from 52 museums, Ephorates of Antiquities and collections in Greece, Italy and the Vatican, the exhibition entitled \"Kallos, The Ultimate Beauty,\" presents what this concept meant in everyday life and the philosophical discourse in ancient Greece, the organizers told a press conference on Monday. (Photo by Marios Lolos/Xinhua via Getty Images)\n1235547905\nie","credit":"Xinhua News Agency via Getty Ima"},"attributes":{"address":"Neofytou Douka 4. Kolonaki","phone":"210 722 8321","website":"https://cycladic.gr","transport":[{"description":"Evangelismos","type":"metro"}]},"localtion":{"continent":"Europe","country":"Greece","city":"Athens"},"practicalities":{"addressExtras":"Kolonaki","addressStreet":"Neofytou Douka 4","email":[],"formattedHours":null,"hours":"10am-5pm Mon, Wed, Fri & Sat, to 8pm Thu, 11am-5pm Sun","telephone":["210 722 8321"],"transport":[{"description":"Evangelismos","type":"metro"}],"urls":["https://cycladic.gr"]},"getYourGuideTours":[391925],"about":"**Yunanistan'ın Kalbinde Bir Sanat Tapınağı: Kiklad Sanat Müzesi**\n\nYunanistan, Avrupa'nın güneydoğusunda yer alan, tarihi ve kültürel zenginlikleriyle ünlü bir ülkedir. Bu zenginliklerin en nadide örneklerinden biri ise Atina'da bulunan Kiklad Sanat Müzesi'dir. Kiklad Uygarlığı'nın eşsiz eserlerine ev sahipliği yapan bu müze, sanatseverlerin ve tarih meraklılarının mutlaka ziyaret etmesi gereken bir yerdir.\n\n**Kiklad Sanat Müzesi'nin Tarihi ve Önemi**\n\nKiklad Sanat Müzesi, 1986 yılında Nicholas ve Dolly Goulandris çifti tarafından kurulmuştur. Amaçları, Kiklad Uygarlığı'na ait eserleri korumak, sergilemek ve bu eşsiz kültürü gelecek nesillere aktarmaktır. Müze, Kiklad adalarında MÖ 3000 ile MÖ 2000 yılları arasında gelişen Kiklad Uygarlığı'nın yanı sıra, Antik Yunan ve Kıbrıs sanatına ait önemli eserleri de bünyesinde barındırmaktadır.\n\n**Müzede Neler Bulabilirsiniz?**\n\nKiklad Sanat Müzesi, dört katlı bir binada yer almaktadır ve her katında farklı bir temaya odaklanılmıştır:\n\n*   **1. Kat:** Müzenin ilk katı, Kiklad Uygarlığı'nın ikonik minimalist mermer figürinlerine ayrılmıştır. MÖ 3000 ile MÖ 2000 yılları arasına tarihlenen bu figürinler, sadelikleri ve formlarının saflığıyla 20. yüzyıl sanatçıları Picasso ve Modigliani gibi birçok sanatçıyı derinden etkilemiştir. Figürinlerin çoğu şaşırtıcı derecede küçüktür, ancak içlerinden biri neredeyse insan boyutundadır.\n*   **Diğer Katlar:** Müzenin diğer katlarında ise MÖ 2000 ile MS 4. yüzyıl arasına tarihlenen Yunan ve Kıbrıs sanatına ait eserler sergilenmektedir. Bu eserler arasında seramikler, heykeller, metal işleri ve mücevherler bulunmaktadır.\n\nMüzede ayrıca, eserlerin nasıl kullanıldığına odaklanan ilginç bir bölüm de bulunmaktadır. 4. kattaki \"Antik Çağda Günlük Yaşamdan Sahneler\" sergisinde, objeler antik sahnelerin fotoğraf rekreasyonlarında sergilenmektedir.\n\n**Müzedeki Diğer İmkanlar**\n\nTarihle dolu bir günün ardından, müzenin zemin katında yer alan modern kafesinde dinlenebilir ve bir şeyler atıştırabilirsiniz. Ayrıca, müzede şık hediyelik eşyalar satan bir dükkan da bulunmaktadır. Çağdaş sanat sergisi varsa, müzenin yanındaki köşkten tünel ile ulaşım sağlayabilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Neofitou Douka 4, Atina 106 74, Yunanistan\n*   **Web Sitesi:** [https://cycladic.gr](https://cycladic.gr)\n*   **Çalışma Saatleri:**\n    *   Pazartesi, Çarşamba, Cuma, Cumartesi: 10:00 - 17:00\n    *   Perşembe: 10:00 - 20:00\n    *   Pazar: 11:00 - 17:00\n    *   Salı: Kapalı\n*   **Giriş Ücreti:** 12€ (İndirimli biletler mevcuttur)\n*   **İletişim:** +30 210 7228321-3\n\n**Kiklad Sanat Müzesi'ne Nasıl Gidilir?**\n\nKiklad Sanat Müzesi'ne ulaşım oldukça kolaydır. Atina metrosunun Evangelismos veya Syntagma istasyonlarında inerek müzeye ulaşabilirsiniz. Ayrıca, şehir merkezinden taksi veya otobüslerle de müzeye ulaşmak mümkündür.\n\n**Neden Ziyaret Etmelisiniz?**\n\nKiklad Sanat Müzesi, Yunanistan'ın zengin tarihini ve kültürünü keşfetmek için eşsiz bir fırsat sunmaktadır. Müzede sergilenen eserler, Kiklad Uygarlığı'nın ve Antik Yunan'ın sanatsal ve kültürel mirasını gözler önüne sermektedir. Sanatseverler, tarih meraklıları ve Yunanistan'ı ziyaret eden herkesin bu müzeyi mutlaka görmesi önerilir.\n\n**Sonuç**\n\nKiklad Sanat Müzesi, Atina'da ziyaret edilmesi gereken en önemli müzelerden biridir. Müze, Kiklad Uygarlığı'nın eşsiz eserlerine ev sahipliği yapmasının yanı sıra, Antik Yunan ve Kıbrıs sanatına ait önemli koleksiyonları da barındırmaktadır. Eğer yolunuz Atina'ya düşerse, bu müzeyi ziyaret etmeyi unutmayın!\n"}