{"Title":"Heaven and Hell Caves: Mythical Sinkholes of Narlıkuyu","Metadata":"Explore the Caves of Heaven and Hell near Narlıkuyu, Turkey. Discover the mythological significance and geological wonders of these ancient sinkholes.","Excerpt":"Just 2km north of Narlıkuyu lie the Caves of Heaven and Hell, dramatic sinkholes formed by a subterranean river, steeped in mythology and offering a unique geological experience.","name":"Caves of Heaven and Hell","id":"c21bf0bc-efb5-4bb7-a5d0-735786393d21","title":"Caves of Heaven and Hell","coordinates":{"lat":"36.453755","lon":"34.106137"},"breadcrumb":[{"path":"turkey","title":"Turkey"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/Turkey-shutterstock1554068366-RFC.jpeg","alt":"Cave of Heaven and Hell in Mersin, Turkey. Cennet and Cehennem or heaven and hell are two large sinkholes in Taurus Mountains. ; Shutterstock ID 1554068366; purchase_order: 65050; job: ; client: ; other:\n1554068366","credit":"Shutterstock / Birol Bali"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"8am-7pm Apr-Oct, to 5pm Nov-Mar","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[875514,168473,546043,135519,236817,513536,562571,74794,450703,21581],"about":"# Cennet ve Cehennem Mağaraları: Mitoloji ve Doğa Harikası Bir Arada\n\nNarlıkuyu yakınlarında, yeraltı nehri tarafından oyulmuş ve mitolojik öneme sahip obrukların bulunduğu Cennet ve Cehennem Mağaraları, keşfedilmeyi bekleyen sıra dışı bir destinasyon. Narlıkuyu kavşağından ana giriş kapısına kadar olan 2 kilometrelik yol oldukça diktir. Girişimci yerel halk genellikle tepeye taksi hizmetleri sunmaktadır (tek yön).\n\n## Cennet Mağarası (Cennet Çöküğü)\n\nGiriş ücretini ödedikten sonra, devasa yeraltı Cennet Mağarası'na ulaşmak için yaklaşık 450 basamak inmeniz gerekiyor. 250 metre uzunluğunda, 110 metre genişliğinde ve 70 metre derinliğindeki bu etkileyici çöküğe iniş oldukça keyifli.\n\n### Meryem Ana Kilisesi\n\nMağara ağzının hemen önünde (ve 300. basamakta), 5. yüzyıldan kalma Bizans dönemine ait Meryem Ana Kilisesi'nin küçük ama güzel kalıntıları bulunmaktadır. 19. yüzyılda kısa bir süre cami olarak da kullanılmıştır.\n\nMağaranın içine girdikten sonra merdivenler çok ıslak ve kaygan olabilir ve tutunma yerleri yoktur. Bu nedenle, sağlam ayakkabılar giyin ve dikkatli yürüyün.\n\n### Typhon Mağarası (Tayfun Mağarası)\n\nDevasa mağaranın en uzak noktasında, nemli ve ürkütücü bir yer olan Typhon Mağarası bulunmaktadır. Yerel halk buranın ebedi fırına açılan bir kapı olduğuna inanıyor. M.S. 1. yüzyıl tarihçisi Strabon da *Coğrafya* adlı eserinde bu mağaradan bahsetmektedir. Efsaneye göre, mağaranın yeraltı nehri cehennemdeki Styx Nehri ile bağlantılıdır. Aşağıdan gelen yeraltı akıntısının gürültüsü duyulduğunda bu bağlantı daha da olası gelmektedir.\n\n## Cehennem Mağarası (Cehennem Çöküğü)\n\nTekrar yeryüzüne döndüğünüzde, bilet gişesinden tepeye doğru devam eden yolu takip ederek Cehennem Mağarası'na ulaşabilirsiniz. Neredeyse dikey duvarlara sahip bu çöküğü, 130 metre derinliğindeki çukurun üzerine uzanan platformdan izleyebilirsiniz. Bu ürkütücü çukurun, Zeus'un savaşta yendikten sonra 100 başlı, ateş püskürten canavar Typhon'u hapsettiği yer olduğuna inanılmaktadır.\n\n**Ziyaret Bilgileri:**\n\n*   **Adres:** Narlıkuyu, Silifke/Mersin, Türkiye\n*   **Çalışma Saatleri:** Genellikle sabah 08:00 ile akşam 17:00 arası açıktır. Ancak sezonluk değişiklikler olabileceğinden ziyaretinizden önce teyit etmeniz önerilir.\n*   **Giriş Ücreti:** Güncel fiyat bilgisi için ziyaret öncesinde Mersin Turizm Danışma ile iletişime geçmek faydalı olacaktır.\n*   **İletişim:** Mersin Turizm Danışma telefon numarası veya web sitesi üzerinden ulaşılabilir.\n\n**İpuçları:**\n\n*   Rahat ve kaymayan ayakkabılar giyin.\n*   Yanınızda su bulundurun.\n*   Özellikle yaz aylarında şapka ve güneş kremi kullanın.\n*   Mağaralarda fotoğraf çekmek serbesttir, ancak flaş kullanmamaya özen gösterin.\n\n**Cennet ve Cehennem Mağaraları, hem doğal güzellikleri hem de mitolojik hikayeleriyle ziyaretçilerine unutulmaz bir deneyim sunuyor. Bu etkileyici coğrafyayı keşfederken tarihin ve doğanın derinliklerine yolculuk yapacaksınız.**\n"}