{"Title":"Norwich Castle: A Norman Fortress in England","Metadata":"Explore Norwich Castle, a well-preserved 12th-century Anglo-Norman military castle in Norwich, England. Discover its history and significance.","Excerpt":"Dominating Norwich's skyline, Norwich Castle is a magnificent 12th-century fortress and one of England's best-preserved Anglo-Norman military structures.","name":"Norwich Castle","id":"c40f4900-b505-49fd-8887-4785f73dea7b","title":"Norwich Castle","coordinates":{"lat":"52.628522764582","lon":"1.296309603219"},"breadcrumb":[{"path":"england/eastern-england/norwich","title":"Norwich"},{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2022-03/England%20Norwich%20whitemay%20GettyImages-171317484%20RFE%20crop.jpg","alt":"\"Norwich, England - May 17, 2012: A man walking past Norwich Castle keep and castle mound on a spring day. The stone keep was constructed by order of the King between 1100 and 1120 to replace a wooden structure which stood on the same mound dating back to the Norman conquest of 1066. The castle was used as a prison until 1887 and has been used as a museum since 1894.\"","credit":"whitemayGetty"},"attributes":{"address":"Castle Hill","phone":"01603-495897","website":"www.museums.norfolk.gov.uk","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Castle Hill","email":[],"formattedHours":null,"hours":"10am-4.30pm Mon-Sat, from 1pm Sun","telephone":["01603-495897"],"transport":[],"urls":["www.museums.norfolk.gov.uk"]},"getYourGuideTours":null,"about":"# Norwich Castle: Tarihi Bir Yolculuk ve Sanatsal Keşif\n\nNorwich şehrinin kalbinde, bir tepenin üzerinde yükselen Norwich Castle, İngiltere'nin en iyi korunmuş Anglo-Norman askeri mimari örneklerinden biridir. 12. yüzyıldan kalma bu etkileyici kale, ziyaretçilerine hem tarihi bir yolculuk hem de sanatsal bir keşif imkanı sunuyor.\n\n## Tarihi Bir Miras: Kalenin İçinde Bir Zaman Yolculuğu\n\nNorwich Castle'ın etkileyici surları arasında dolaşırken, kendinizi Orta Çağ İngiltere'sinde bulacaksınız. Kalenin interaktif müzesi, Boudica, Iceni, Anglo-Saksonlar ve Vikingler gibi tarihi figürler ve olaylar hakkında canlı sergiler sunuyor. Müzede, bu uygarlıkların yaşam tarzları, savaşları ve kültürel mirasları hakkında detaylı bilgiler edinebilirsiniz.\n\n### Atmosferik Zindanlar ve Rehberli Turlar\n\nKaleyi ziyaretinizin en unutulmaz anlarından biri, atmosferik zindanlarda yapacağınız bir keşif olabilir. Orta Çağ'da bir hapishane olarak kullanılan bu zindanlarda, o döneme ait ürkütücü ceza yöntemleri hakkında bilgi edinebilirsiniz. Ayrıca, kalenin surlarında ve zindanlarında düzenlenen rehberli turlara katılarak (yetişkin/çocuk £3.70/3), kalenin tarihi hakkında daha fazla bilgi edinebilir ve gizli köşelerini keşfedebilirsiniz. Tur saatleri için [Norfolk Müzeleri](www.museums.norfolk.gov.uk) web sitesini ziyaret edebilirsiniz.\n\n## Sanat ve Koleksiyonlar: Göz Kamaştıran Bir Şölen\n\nNorwich Castle sadece tarihi bir yapı değil, aynı zamanda önemli bir sanat merkezidir. Kalenin sanat galerisi, John Crome tarafından kurulan ve 19. yüzyıla damgasını vuran Norwich Okulu'nun ünlü manzara resimlerine ev sahipliği yapıyor. Ayrıca, dünyanın en büyük novelty çaydanlık koleksiyonunu da burada görebilirsiniz.\n\n### Norwich Okulu ve Manzara Resimleri\n\nNorwich Okulu, İngiliz sanat tarihinde önemli bir yere sahip olan bir manzara resmi akımıdır. John Crome ve diğer sanatçılar, Doğu Anglia bölgesinin doğal güzelliklerini yansıtan etkileyici eserler üretmişlerdir. Norwich Castle'daki galeride, bu sanatçıların en önemli eserlerini yakından inceleme fırsatı bulabilirsiniz.\n\n### Dünyanın En Büyük Çaydanlık Koleksiyonu\n\nÇay severler ve koleksiyoncular için kaçırılmaması gereken bir diğer bölüm ise, dünyanın en büyük novelty çaydanlık koleksiyonunun sergilendiği alandır. Bu koleksiyonda, farklı şekil, boyut ve malzemelerden yapılmış binlerce çaydanlık bulunmaktadır. Koleksiyon, çay kültürünün tarihini ve çeşitliliğini gözler önüne seriyor.\n\n## Ziyaret Bilgileri\n\nNorwich Castle'ı ziyaret etmeyi planlıyorsanız, aşağıdaki bilgilere göz atmanızda fayda var:\n\n*   **Adres:** Castle Hill, Norwich NR1 3JU, İngiltere\n*   **Web Sitesi:** [www.museums.norfolk.gov.uk](www.museums.norfolk.gov.uk)\n*   **Çalışma Saatleri:** Çalışma saatleri mevsime ve özel etkinliklere göre değişiklik gösterebilir. Güncel çalışma saatleri için web sitesini ziyaret etmeniz önerilir.\n*   **Giriş Ücretleri:** Giriş ücretleri hakkında detaylı bilgi için web sitesini ziyaret edebilirsiniz.\n*   **Ulaşım:** Norwich Castle, şehir merkezinde yer almaktadır ve toplu taşıma araçları ile kolayca ulaşılabilir. Ayrıca, kale çevresinde otoparklar da bulunmaktadır.\n\nNorwich Castle, tarihi, sanatı ve kültürü bir arada deneyimlemek isteyenler için mükemmel bir destinasyondur. Bu etkileyici kaleyi ziyaret ederek, İngiltere'nin zengin mirasına tanıklık edebilir ve unutulmaz anılar biriktirebilirsiniz.\n"}