{"Title":"Centro Flamenco Fosforito: Córdoba'nın Flamenko Kalbi","Metadata":"Centro Flamenco Fosforito, Córdoba'daki en iyi flamenko müzesi. İngilizce ve İspanyolca sergiler, filmler ve bilgilerle flamenko tarihini keşfedin.","Excerpt":"Endülüs'ün en iyi flamenko müzelerinden biri olarak kabul edilen Centro Flamenco Fosforito, İngilizce ve İspanyolca dillerinde zengin sergiler, bilgilendirici paneller ve büyüleyici filmler sunuyor.","name":"Centro Flamenco Fosforito","id":"c4f1354c-aed6-408c-b540-1cda16989508","title":"Centro Flamenco Fosforito","coordinates":{"lat":"37.880841","lon":"-4.774901"},"breadcrumb":[{"path":"spain/andalucia/cordoba","title":"Córdoba"},{"path":"spain/andalucia","title":"Andalucía"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Spain","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-08/shutterstock289470827.jpg","alt":"The yard (pacio) of Centro de Flamenco Fosforito or Musuem of Flamenco.","credit":"@Renata Sedmakova/Shutterstock"},"attributes":{"address":"Plaza del Potro","phone":"957 47 68 29","website":"https://cultura.cordoba.es","transport":[]},"localtion":{"continent":"Europe","country":"Spain","region":"Andalucía","city":"Córdoba"},"practicalities":{"addressExtras":null,"addressStreet":"Plaza del Potro","email":[],"formattedHours":null,"hours":"8.30am-2.30pm Tue-Sat, from 9.30am Sun mid-Jun–mid-Sep, 8.30am-7.30pm Tue-Fri, to 2.30pm Sat & Sun mid-Sep–mid-Jun","telephone":["957 47 68 29"],"transport":[],"urls":["https://cultura.cordoba.es"]},"getYourGuideTours":[558267,854993,405297,608716,834329,413299,875479,540328,871673,384562],"about":"**Centro Flamenco Fosforito: Endülüs'ün Kalbinde Flamenko'nun Büyülü Dünyasına Yolculuk**\n\nCórdoba, Endülüs'ün incisi, tarihi ve kültürel zenginlikleriyle ziyaretçilerini büyüleyen bir şehir. Bu büyülü atmosferde, flamenko sanatının derinliklerine inmek ve bu tutkulu dansın köklerini keşfetmek için eşsiz bir fırsat sunan Centro Flamenco Fosforito, mutlaka ziyaret edilmesi gereken bir yer.\n\n**Centro Flamenco Fosforito Nedir?**\n\nBelki de Endülüs'teki en iyi flamenko müzesi olan Centro Flamenco Fosforito, gitarın tarihini ve tüm flamenko ustalarını İngilizce ve İspanyolca sergiler, filmler ve bilgi panelleri aracılığıyla anlatıyor. Dokunmatik ekranlı videolar, flamenko şarkısının, gitarın, dansın ve perküsyonun önemli tekniklerini gösteriyor. Hatta farklı *paloların* (şarkı formları) *compásını* (ritmini) yenme becerilerinizi test edebilirsiniz. Burada düzenli olarak ücretsiz canlı flamenko performansları da düzenleniyor, genellikle Pazar günleri öğlen (web sitesine bakın).\n\n**Tarihi Bir Mekanda Kültürel Bir Deneyim**\n\nMüze, *Don Quijote'de* de rol oynayan efsanevi bir han olan Posada del Potro'nun içinde muhteşem bir konuma sahip. Cervantes burayı bir 'hırsızlar yuvası' olarak tanımlamıştı. Bir zamanlar at pazarı olan ünlü meydanda, tepesinde şaha kalkmış bir *potro* (tay) bulunan, 16. yüzyıldan kalma güzel bir taş çeşme bulunmaktadır.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Plaza del Potro, s/n, 14002 Córdoba, İspanya\n*   **Web Sitesi:** [https://cultura.cordoba.es](https://cultura.cordoba.es) adresini ziyaret ederek güncel etkinlik takvimini ve performans saatlerini kontrol edebilirsiniz.\n*   **Giriş:** Genellikle ücretsiz olan müzenin web sitesinden ücretli veya ücretsiz etkinlikleri kontrol edebilirsiniz.\n\n**Neden Ziyaret Etmelisiniz?**\n\n*   **Flamenko'nun Kökenlerini Keşfedin:** Flamenko'nun tarihini, gelişimini ve önemli figürlerini öğrenin.\n*   **İnteraktif Bir Deneyim Yaşayın:** Dokunmatik ekranlı videolar ve diğer interaktif sergiler aracılığıyla flamenko'nun tekniklerini keşfedin.\n*   **Canlı Performansları İzleyin:** Düzenli olarak düzenlenen ücretsiz canlı flamenko performanslarıyla bu tutkulu sanatın büyüsüne kapılın.\n*   **Tarihi Bir Mekanı Ziyaret Edin:** Don Quijote'de de bahsedilen Posada del Potro'nun tarihi atmosferini soluyun.\n*   **Córdoba'nın Kalbini Keşfedin:** Müzenin bulunduğu meydanda yer alan tarihi çeşmeyi ve çevredeki güzellikleri keşfedin.\n\n**Centro Flamenco Fosforito**, flamenko sanatına ilgi duyan herkes için kaçırılmaması gereken bir durak. Córdoba gezinizde bu müzeyi ziyaret ederek Endülüs'ün ruhunu yakalayabilir ve unutulmaz bir kültürel deneyim yaşayabilirsiniz.\n"}