{"Title":"Painted Hall: A Breathtaking Baroque Masterpiece","Metadata":"Explore the Painted Hall, a stunning Baroque banqueting space in Greenwich, London. Discover its history, art, and architectural significance.","Excerpt":"Completed in 1726, the Painted Hall was originally designed as a dining room for retired sailors. Now, it stands as a spectacular banqueting space adorned with breathtaking Baroque paintings.","name":"Painted Hall","id":"c50e2192-12a1-4f01-9756-8aea0fe7c902","title":"Painted Hall","coordinates":{"lat":"51.482839458456","lon":"-0.0058794021606"},"breadcrumb":[{"path":"england/london/greenwich-and-south-london","title":"Greenwich"},{"path":"england/london","title":"London"},{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/aa8c30b76df64f9e9a7f833059d30b59-painted-hall.jpg","alt":null,"credit":null},"attributes":{"address":"Old Royal Naval College. SE10","phone":"020-8269 4799","website":"www.ornc.org","transport":[{"description":"Cutty Sark","type":"underground"}]},"localtion":{},"practicalities":{"addressExtras":"SE10","addressStreet":"Old Royal Naval College","email":[],"formattedHours":null,"hours":"10am-5pm","telephone":["020-8269 4799"],"transport":[{"description":"Cutty Sark","type":"underground"}],"urls":["www.ornc.org"]},"getYourGuideTours":[47912,680582,221709,441706,7135,592597,613429,571036,616780,25757],"about":"**Painted Hall: İngiliz Denizcilik Tarihinin Görkemli Şaheseri**\n\nEğer İngiltere'deyseniz ve tarihi mekanlara meraklıysanız, mutlaka görmeniz gereken bir yer var: Painted Hall. Avrupa'nın en büyük tavan resmine ev sahipliği yapan bu görkemli yapı, İngiliz denizcilik tarihini ve sanatını bir araya getiriyor. \"Birleşik Krallık'ın Sistine Şapeli\" olarak da anılan Painted Hall, sizi büyüleyici bir yolculuğa çıkaracak.\n\n**Painted Hall Nedir?**\n\nPainted Hall, aslında emekli ve engelli denizciler için bir yemek salonu olarak tasarlanmış. 1726'da tamamlanan bu gösterişli mekan, baştan aşağı resimlerle kaplı. Sanatçı Sir James Thornhill tarafından yapılan bu devasa eser, Avrupa'nın en büyük tavan resmi olma özelliğini taşıyor. 4200 metrekarelik alana yayılan resimler, İngiliz denizcilik gücünü, kraliyet ailesini, ticareti ve dini sembolize ediyor.\n\n**Painted Hall'un Tarihi**\n\nPainted Hall'un yapımına 18. yüzyılın başlarında başlanmış ve tamamlanması yaklaşık 19 yıl sürmüş. Bu süre zarfında İngiltere üç farklı hükümdar görmüş. Sir James Thornhill, İtalyan barok tarzında çalışarak, resimlere 3 boyutlu bir görünüm kazandırmış. Bu optik illüzyon, ziyaretçileri adeta büyülüyor.\n\n**Neden Ziyaret Etmelisiniz?**\n\n*   **Avrupa'nın En Büyük Tavan Resmini Görmek:** Painted Hall, Avrupa'nın en büyük tavan resmine ev sahipliği yapıyor. Bu muazzam eser, sanatseverler için kaçırılmaması gereken bir deneyim sunuyor.\n*   **İngiliz Denizcilik Tarihini Keşfetmek:** Resimler, İngiliz denizcilik tarihini ve İngiltere'nin denizlerdeki gücünü yansıtıyor. Bu sayede İngiliz tarihine farklı bir perspektiften bakma fırsatı bulabilirsiniz.\n*   **Mimari Bir Şahesere Tanık Olmak:** Painted Hall, sadece resimleriyle değil, mimarisiyle de dikkat çekiyor. Barok tarzının en güzel örneklerinden biri olan bu yapı, görsel bir şölen sunuyor.\n*   **Restorasyonun Ardından Yeniden Parlayan Renkler:** 2019'da tamamlanan 8,5 milyon sterlinlik restorasyon sayesinde, resimlerin renkleri adeta yeniden doğdu. 300 yıllık kir, duman ve yanlış restorasyon uygulamalarından arındırılan eser, şimdi daha canlı ve etkileyici.\n\n**Görülmesi Gereken Detaylar**\n\n*   **Kraliçe Mary II ve Kral William III:** Ana salonun merkezindeki altın ovalde, Greenwich Hastanesi'nin kurucuları olan Kraliçe Mary II ve Kral William III'e övgü sunuluyor.\n*   **Mağlup Fransız Kralı XIV. Louis:** William'ın ayaklarının altında, mağlup edilmiş Fransız Kralı XIV. Louis'nin tasviri yer alıyor. Bu detay, İngiliz-Fransız rekabetini sembolize ediyor.\n*   ***Trompe l’oeil*** **Efekti:** Resimlerde kullanılan *trompe l’oeil* efekti, nesnelerin 3 boyutlu görünmesini sağlıyor. Bu sayede resimler daha gerçekçi ve etkileyici bir hale geliyor.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Painted Hall, Old Royal Naval College, Greenwich, Londra SE10 9NN, İngiltere adresinde bulunmaktadır.\n*   **Web Sitesi:** Daha fazla bilgi ve bilet rezervasyonu için [www.ornc.org](www.ornc.org) adresini ziyaret edebilirsiniz.\n*   **Giriş Ücreti:** Giriş ücreti hakkında güncel bilgileri web sitesinden kontrol etmeniz önerilir.\n*   **Çalışma Saatleri:** Çalışma saatleri mevsime ve özel etkinliklere göre değişebilir. Ziyaretinizden önce web sitesini kontrol etmeniz önemlidir.\n*   **Sesli Rehber:** Bilet fiyatına dahil olan sesli rehber, resimlerdeki karakterlerin ve hikayelerin ardındaki eğlenceli detayları sunuyor.\n\n**Ulaşım**\n\nPainted Hall'a ulaşım oldukça kolay. Londra'nın merkezinden toplu taşıma araçlarıyla rahatlıkla ulaşabilirsiniz.\n\n*   **Tren:** Charing Cross, Cannon Street veya London Bridge istasyonlarından Greenwich istasyonuna trenle ulaşabilirsiniz.\n*   **DLR (Docklands Light Railway):** Canary Wharf veya Bank istasyonlarından Greenwich veya Cutty Sark istasyonlarına DLR ile ulaşabilirsiniz.\n*   **Tekne:** Westminster, Embankment veya Tower Millennium Pier iskelelerinden Greenwich Pier'e tekneyle ulaşabilirsiniz.\n\n**İpuçları**\n\n*   Ziyaretiniz için en az 2-3 saat ayırmanız önerilir.\n*   Rahat ayakkabılar giymeniz, Painted Hall'un her köşesini rahatça keşfetmenizi sağlayacaktır.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın! Bu muhteşem yapıyı ölümsüzleştirmek isteyeceksiniz.\n\n**Sonuç**\n\nPainted Hall, İngiliz denizcilik tarihini ve sanatını bir araya getiren, büyüleyici bir mekan. Eğer Londra'daysanız, mutlaka ziyaret etmeniz gereken yerlerden biri. Bu görkemli yapıda, tarihin ve sanatın izlerini sürebilir, unutulmaz bir deneyim yaşayabilirsiniz.\n"}