{"Title":"Texas State Capitol: A Monument of Red Granite","Metadata":"Explore the Texas State Capitol, the largest in the US, built with stunning sunset-red granite in 1888. Discover its history and grandeur.","Excerpt":"Discover the Texas State Capitol, completed in 1888 with sunset-red granite. As the largest state capitol in the US, it embodies the saying 'everything's bigger in Texas'.","name":"Texas State Capitol","id":"c730db21-395e-4b86-b7ba-4d26aabf5155","title":"Texas State Capitol","coordinates":{"lat":"30.274736","lon":"-97.740371"},"breadcrumb":[{"path":"usa/austin","title":"Austin"},{"path":"usa/texas","title":"Texas"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-05/shutterstockRF_304277048.jpg","alt":"The Texas State Capitol with flower garden. It was completed in 1888 in Downtown Austin. It contains the offices and chambers of the Texas Legislature and the Office of the Governor.","credit":"©Kushal Bose/Shutterstock"},"attributes":{"address":"cnr 11th St & Congress Ave","phone":"512-305-8402","website":null,"transport":[]},"localtion":{"continent":"North-America","country":"USA","region":"Texas","city":"Austin"},"practicalities":{"addressExtras":null,"addressStreet":"cnr 11th St & Congress Ave","email":[],"formattedHours":null,"hours":"7am-10pm Mon-Fri, 9am-8pm Sat & Sun","telephone":["512-305-8402"],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"**Texas State Capitol: Teksas'ın Kalbindeki Tarihi ve İhtişamlı Yapı**\n\nABD'nin en büyük eyalet başkenti olan Texas State Capitol, Austin şehrinde yer alıyor. 1888'de tamamlanan ve gün batımını andıran kırmızı granitten inşa edilen bu yapı, Teksas'ın \"her şeyin daha büyük olduğu\" iddiasını doğrular nitelikte. Eyaletin yönetim merkezi olmasının yanı sıra, mimarisi, tarihi ve kültürel önemiyle de ziyaretçilerini cezbediyor.\n\n**Tarihi Bir Bakış**\n\nTeksas hükümetinin büyüyen ihtiyaçları doğrultusunda, daha geniş bir alana ihtiyaç duyulması üzerine yeni bir başkent binası inşa etme kararı alındı. Mimar Elijah E. Myers, 1881'de tasarımını sundu ve proje için görevlendirildi. Daha önce Detroit'teki Michigan State Capitol Building'deki çalışmalarıyla tanınan Myers, bu projeyle de adından söz ettirmeyi başardı. Ancak, 1886'da projeden ayrılmasının ardından tasarımında bazı değişiklikler yapıldı.\n\n1983'te çıkan bir yangından kıl payı kurtulan Capitol, sonraki on yıl boyunca birçok yenileme ve restorasyon çalışmasına sahne oldu. 1970'te Ulusal Tarihi Yerler Listesi'ne eklenen yapı, 1986'da Ulusal Tarihi Landmark olarak tescillendi.\n\n**Mimari ve Sanatsal Detaylar**\n\nTexas State Capitol, sadece büyüklüğüyle değil, mimari detayları ve sanatsal öğeleriyle de büyüleyici bir yapı. İç mekandaki tarihi portreler, kubbenin görkemli görünümü ve eğimli tavanıyla oluşturulan fısıltı galerisi, ziyaretçilerin ilgisini çeken detaylardan sadece birkaçı.\n\nKubbenin merkezinde yer alan ve \"Eye of Texas\" olarak bilinen yalnız yıldız, Teksas'ın sembolü olarak gururla parlıyor.\n\n**Capitol Grounds ve Ziyaretçi Merkezi**\n\nCapitol binasının çevresindeki yeşil alanlar ve anıtlar, keyifli bir yürüyüş için ideal. Ancak, tartışmalı bir şekilde hala bazı Konfederasyon hyranıtları içerdiğini belirtmekte fayda var. Bağımsız ziyaretçi merkezi, Capitol binası hakkında bir sergiye ev sahipliği yaparken, hediyelik eşya dükkanı Teksas temalı ürünler sunuyor.\n\n**Ziyaretçi Bilgileri**\n\n*   **Adres:** 1100 Congress Ave, Austin, TX 78701, Amerika Birleşik Devletleri\n*   **Ziyaret Saatleri:**\n    *   Pazartesi - Cuma: 08:00 - 17:00\n    *   Cumartesi: 09:00 - 16:00\n    *   Pazar: 12:00 - 16:00\n*   **Telefon:** +1 512-463-5495\n*   **Web Sitesi:** [https://www.tspb.texas.gov/plan/directions/directions.html](https://www.tspb.texas.gov/plan/directions/directions.html)\n\nHem bina hem de bahçeler için kendi kendine rehberli tur broşürleri, zemin kattaki bir ofisten alınabilir. Ayrıca, her gün düzenlenen 40 dakikalık rehberli turlara da katılabilirsiniz.\n\n**Hükümeti İş Başında İzleyin**\n\nEğer devlet yönetimini yakından görmek isterseniz, Temsilciler Meclisi ve Senato odalarına bakan 3. kattaki ziyaretçi balkonlarında yerinizi alabilirsiniz. Bu galeriler, eyalet yasama meclisinin toplandığı zamanlarda (tek sayılı yıllarda, Ocak ortasından Mayıs veya Haziran'a kadar) halka açıktır.\n\n**Ulaşım ve Park**\n\nCapitol Ziyaretçi Otoparkı'nda iki saat ücretsiz park imkanı bulunmaktadır. Girişler, San Jacinto Bulvarı üzerindeki 12. Cadde veya 13. Cadde'den yapılabilir.\n\nTexas State Capitol, Teksas'ın tarihini, kültürünü ve yönetimini yakından tanımak isteyenler için kaçırılmaması gereken bir yer. İhtişamlı mimarisi, sanatsal detayları ve etkileyici atmosferiyle ziyaretçilerine unutulmaz bir deneyim sunuyor.\n"}