{"Title":"Chinati Foundation: Art, Minimalism, and the Marfa Mystique","Metadata":"Explore the Chinati Foundation in Marfa, Texas. Discover minimalist art, Donald Judd's vision, and the unique desert landscape that inspires it all.","Excerpt":"Step into Chinati Foundation's historic artillery shed and experience the Marfa mystique. Sweeping desert views and sun-dappled aluminum boxes await.","name":"Chinati Foundation Museum","id":"c7961079-984b-4366-9fd6-97617323cd3f","title":"Chinati Foundation Museum","coordinates":{"lat":"30.300019","lon":"-104.026194"},"breadcrumb":[{"path":"usa/texas","title":"Texas"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-09/Chinati%20Foundation%20Museum.jpg","alt":"UNITED STATES - MARCH 22:  Headquarters building of the Chinati Foundation, or La Fundacion Chinati, a contemporary art museum in Marfa, a surprisingly sophisticated town in the Texas high desert that has cultivated a reputation as a center of the art (Photo by Carol M. Highsmith/Buyenlarge/Getty Images)","credit":"Getty Images"},"attributes":{"address":"1 Calvary Row","phone":"432-729-4362","website":"www.chinati.org","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"1 Calvary Row","email":[],"formattedHours":null,"hours":"Self-guided tour 8am or 11am Thurs-Sat, Guided tours 9am or 10am Thurs-Sat","telephone":["432-729-4362"],"transport":[],"urls":["www.chinati.org"]},"getYourGuideTours":null,"about":"# Chinati Foundation Museum: Marfa'da Minimalist Sanatın Kalbine Yolculuk\n\nMarfa'nın gizemli atmosferinde, eski bir askeri üssün sınırları içinde, sanat, mimari ve doğanın büyüleyici birleşimine tanık olmaya hazır olun. Chinati Foundation Museum, minimalist sanatın öncüsü Donald Judd'ın vizyonuyla hayata geçmiş, dünyaca ünlü bir sanat merkezi. Devasa pencerelerinden çöl manzarasının yansıdığı tarihi topçu hangarları, güneş ışığıyla aydınlanan alüminyum kutularıyla sizi büyüleyecek.\n\n## Donald Judd ve Chinati Vakfı'nın Doğuşu\n\nMissouri doğumlu Donald Judd, Kore Savaşı'nda mühendis olarak görev yaptıktan sonra New York'a taşınarak sanat tarihi ve felsefe eğitimi aldı. 1970'lerde Marfa'yı keşfeden Judd, burayı sanatını sergilemek için ideal bir yer olarak gördü. 1979'da eski bir askeri üssü satın alarak, 1986'da kalıcı ve mekana özgü eserlerini sergilemek amacıyla Chinati Vakfı'nı kurdu.\n\nJudd, sanatın kendi içinde değerlendirilebileceği, mekana uygun bir ortam yaratma hayalini Marfa'da gerçeğe dönüştürdü. Sanatçı, 1995'teki ölümüne kadar vakfın gelişimine öncülük etti.\n\n## Chinati Vakfı'nda Sizi Neler Bekliyor?\n\nChinati Vakfı, Judd'ın ve diğer uluslararası sanatçıların eserlerinden oluşan geniş bir kalıcı koleksiyona ev sahipliği yapıyor.\n\n### Donald Judd'ın Eserleri\n\n*   **100 İsimsiz Alüminyum Eser:** Judd'ın en bilinen eserlerinden olan bu çalışma, iki topçu hangarına yerleştirilmiş 100 adet alüminyum kutudan oluşuyor. Her bir kutu aynı boyutlara sahip olsa da, iç şekilleri farklılık gösteriyor.\n*   **15 İsimsiz Beton Eser:** 1980-1984 yılları arasında inşa edilen bu beton kutular, yüksek çöl düzlüğüne yerleştirilmiş durumda. Ziyaretçiler, bu devasa heykellerin arasında dolaşarak sanatın bir parçası oluyor.\n*   **Arena:** Restore edilmiş eski bir askeri spor salonu ve at arenası olan bu mekan, Judd'ın minimalist estetiğini yansıtan beton ve çakıl taşlarından oluşan uzun şeritlerle dikkat çekiyor.\n\n### Diğer Sanatçıların Eserleri\n\n*   **Dan Flavin'in Floresan Işık Enstalasyonu:** Terk edilmiş bir askeri hastanede yer alan bu enstalasyon, Flavin'in ışıkla yarattığı büyüleyici atmosferi gözler önüne seriyor.\n*   **Ilya Kabakov'un Terk Edilmiş Sovyet Okul Binası:** Kabakov'un bu eseri, Sovyet döneminin izlerini taşıyan bir okul binasının replikası niteliğinde.\n*   **Robert Irwin'in İsimsiz Eseri:** Terk edilmiş bir askeri hastaneyi kapsayan bu eser, Irwin'in mekana özgü yaklaşımını sergiliyor.\n*   **Claes Oldenburg ve Coosje van Bruggen'in \"Son Atın Anıtı\":** At nalı şeklindeki bu heykel, kalenin son süvari atı Louie'nin mezarını işaretleyen eski bir anıta gönderme yapıyor.\n\n## Ziyaretinizi Planlayın\n\nChinati Vakfı'nı ziyaret etmek için önceden rezervasyon yaptırmanız gerekiyor. Rehberli turlar ve kendi kendine keşif turları olmak üzere iki farklı seçenek bulunuyor.\n\n*   **Rehberli Turlar:** Judd'ın kapalı mekanlardaki eserlerinin bir kısmını görme fırsatı sunuyor.\n*   **Kendi Kendine Keşif Turları:** 1.6 millik bir parkurda, Judd'ın beton eserlerini ve diğer açık hava heykellerini keşfetme imkanı sağlıyor.\n\nMüze, yüksek çölde yer aldığından güneş ışığı gün içinde oldukça etkili olabilir. Bu nedenle uygun kıyafetler giymeniz, rahat ve kapalı ayakkabılar tercih etmeniz önerilir. Müzenin bulunduğu bölge Orta Zaman Dilimi'nde yer alıyor. El Paso ise Dağ Zaman Dilimi'nde olduğundan, El Paso'dan gelirken saat farkını göz önünde bulundurmanız gerekiyor.\n\n**Ziyaret Bilgileri:**\n\n*   **Adres:** 1 Cavalry Row, Marfa, TX 79843, ABD\n*   **Web Sitesi:** [www.chinati.org](www.chinati.org)\n\n## Marfa'da Yapılacak Diğer Şeyler\n\nChinati Vakfı'nı ziyaret ettikten sonra Marfa'nın sunduğu diğer güzellikleri de keşfedebilirsiniz.\n\n*   **Marfa Gizemli Işıkları:** Şehir merkezinin 9 mil doğusunda, Hwy 90/67 üzerinde bulunan Marfa Gizemli Işıkları gözlem alanında, ufukta beliren tuhaf ışıkları izleyebilirsiniz.\n*   **El Cosmico Campground:** Vintage karavanlarda, yurtlarda veya tipilerde konaklayabileceğiniz özgür ruhlu bir kamp alanı.\n*   **Food Shark:** Akdeniz lezzetleri sunan bir yemek kamyonu olan Food Shark'ta Marfalafel'in tadına bakabilirsiniz.\n*   **Marfa Burrito:** Lezzetli burritolarıyla ünlü olan Marfa Burrito'da doyurucu bir öğün geçirebilirsiniz.\n\n**Önemli Not:** Marfa'daki restoranların çalışma saatleri değişkenlik gösterebilir. Özellikle haftanın başında birçok popüler mekanın erken kapandığını unutmayın.\n\nChinati Foundation Museum, minimalist sanatın büyülü dünyasına adım atmak ve Marfa'nın eşsiz atmosferini deneyimlemek için kaçırılmaması gereken bir durak. Sanat, doğa ve tarihin iç içe geçtiği bu benzersiz mekanda unutulmaz anılar biriktirebilirsiniz."}