{"Title":"Reina Sofía Museum: Picasso's Guernica & Contemporary Art in Madrid","Metadata":"Explore the Centro de Arte Reina Sofía in Madrid, home to Picasso's Guernica and a premier collection of Spanish contemporary art. Plan your visit today!","Excerpt":"Discover Madrid's Centro de Arte Reina Sofía, showcasing Picasso's iconic Guernica and an impressive array of contemporary art. A must-see for art lovers!","name":"Centro de Arte Reina Sofía","id":"8c06eab8-3098-4c73-8700-59071f6f5fa3","title":"Centro de Arte Reina Sofía","coordinates":{"lat":"40.408448","lon":"-3.693949"},"breadcrumb":[{"path":"spain/madrid","title":"Madrid"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/shutterstock_155320763.jpg","alt":"MADRID, SPAIN - OCTOBER 27: Reina Sofia Museum on October 27, 2010 in Madrid: This museum is dedicated to the exhibition of modern and contemporary art in Madrid, capital of Spain.; Shutterstock ID 155320763; Your name (First / Last): Josh Vogel; Project no. or GL code: 56530; Network activity no. or Cost Centre: Online-Design; Product or Project: 65050/7529/Josh Vogel/LP.com Destination Galleries","credit":"Shutterstock / astudio"},"attributes":{"address":"Calle Santa Isabel, 52","phone":"91 774 10 00","website":"www.museoreinasofia.es","transport":[{"description":"Estación del Arte","type":"metro"}]},"localtion":{"continent":"Europe","country":"Spain","city":"Madrid"},"practicalities":{"addressExtras":null,"addressStreet":"Calle Santa Isabel, 52","email":[],"formattedHours":"{\"hours\": [{\"open\": \"1000\", \"close\": \"1900\"}], \"duration\":180}","hours":"10am-9pm Mon & Wed-Sat, to 7pm Sun","telephone":["91 774 10 00"],"transport":[{"description":"Estación del Arte","type":"metro"}],"urls":["www.museoreinasofia.es"]},"getYourGuideTours":null,"about":"**Centro de Arte Reina Sofía**\n\nİspanya'nın en ünlü sanat eseri olan Picasso’nun Guernica'sına ev sahipliği yapan Centro de Arte Reina Sofía, Madrid’in en önemli çağdaş sanat koleksiyonudur.\n\nMadrid'in altın sanat müzeleri üçgeninin bir parçası olan Reina Sofia, devasa bir modern sanat koleksiyonuna ev sahipliği yapmaktadır. İspanyol eserlerine odaklanan müzenin en önemli cazibe merkezi tartışmasız Guernica'dır.\n\nPicasso'nun şaheseri, İspanya İç Savaşı sırasında işlenen vahşetlerin acı bir yansıması olarak günümüzde hala kalabalıkları şaşırtmaya devam ediyor. 20. yüzyıl İspanya'sının çoğu zaman çalkantılı hikayesini anlatan sanat eserleriyle birlikte daha büyük bir anlatının kalbinde yer alan devasa bir tuvaldir. Bu hikayedeki kilit isimler elbette Salvador Dalí, Joan Miró ve Pablo Picasso'dur. Bununla birlikte, müzede Man Ray, Francis Bacon ve George Grosz gibi İspanyol olmayan sanatçıların daha küçük bir eser seçkisi de bulunmaktadır.\n\nBinanın kendisi, Paseo del Prado'dan hemen sonraki büyük Edificio Sabatini'de bulunan ana koleksiyonla biraz heybetli olsa da çekicidir. Arkasına perçinlenmiş olan Edificio Nuevo, modern mimari hayranlarını memnun edecek bir uzantıdır. Bir kütüphane, müze mağazası ve kafeye ev sahipliği yapan bu parlak kan kırmızısı yapı, Roy Lichtenstein'ın Fırça Darbesi heykelini dramatik bir şekilde çerçeveleyerek merkezi bir avlu üzerinden eski binaya uzanır. Hangi taraftan yaklaşırsanız yaklaşın, çoğu ziyaret Guernica ile başlar. Eğer planınız buysa, 2. kata asansörle çıkın ve 205 numaralı odayı takip edin.\n\n**İçeriden ipucu:**\n\nEdificio Nuevo'nun çatısı güneşten ve yağmurdan korunma sağlar, bu nedenle biletler için sıcak veya yağmurlu günlerde bu tarafta sıraya girmek en iyisidir.\n\n**Centro de Arte Reina Sofía'yı ziyaret etmek için ne kadar zamana ihtiyacınız var?**\n\n**30 dakikanız varsa**\n\nDoğrudan ikinci kattaki 205.10 numaralı odadaki Guernica'ya gidin. Resim, Milliyetçi tarafı destekleyen Alman ve İtalyan hava kuvvetleri tarafından Bask kasabası Gernika'ya yapılan acımasız bir bombalı saldırının bir tasviridir. 1937 Paris Dünya Fuarı için çizilen Picasso, anın dehşetini yakalayarak II. Dünya Savaşı sırasında yaşanacak vahşetlerin bir uyarısını veriyor.\n\nBurada Picasso'nun ön taslaklarını ve resimlerini de bulacaksınız. Deşen atın, ağlayan kadının ve ölü bebeğin detayları, güçlü savaş karşıtı mesajını daha da pekiştiriyor ve Picasso'nun şaşırtıcı yaratıcı çıktısına tanıklık ediyor: bu eser altı haftadan kısa sürede üretildi.\n\nAncak Picasso'nun kendisi de son zamanlarda kadınlara yönelik muamelesiyle gündeme gelmesiyle birçok kişi için sorunlu bir figür haline geldi. Bunu göz önünde bulundurarak, yakındaki 205.06 numaralı odada, dehanın hiçbir zaman erkek sanatçıların ayrıcalığı olmadığını kanıtlayan kadın bir çağdaşının bir resmine göz atmak isteyebilirsiniz. Bir başka devasa tuval olan Un Mundo (Bir Dünya), Ángeles Santos tarafından henüz 17 yaşındayken üretildi ve 1929'da ortaya çıktığında İspanyol sanat dünyasını şaşkına çevirdi. Çarpık kare şeklinde bir dünyadan fırlayan melekler ve yıldızlarla, herhangi bir harika sanat eseri gibi, izleyicileri gerçek anlamı üzerine düşünmeye davet eden merak uyandıran bir kompozisyon.\n\n**1,5 saatiniz varsa**\n\nDoğrudan Guernica'yı görmeye gitmeden önce, ona giden odaları kontrol ederek biraz zaman geçirin. 204.01 numaralı odada, müzenin Georges Braque, Juan Gris ve Pablo Picasso gibi sanatçıların kübist eserlerinden oluşan koleksiyonu yer alırken, 205.15 numaralı odalar Salvador Dalí, Joan Miró, René Magritte ve Max Ernst'in çarpıcı eserleriyle sürrealizmin tuhaf ve harika dünyasını keşfediyor.\n\nZiyaretçiler, Dalí, Picasso ve Miró'nun eserlerinin müzenin her yerine dağılmış olduğunu, bu nedenle daha fazla eserini bulmak için web sitesine danışmanız ve isimlerini aramanız gerektiğini unutmamalıdır. Ancak, ikinci katta kalırsanız, her üçü de belirgin bir şekilde yer alır. Özellikle aranmaya değer olanlar Dalí'nin 206.03 numaralı odadaki Görünmez Adam'ı, Miró'nun 206.02 numaralı odadaki Pipo İçen Adam'ı ve Picasso'nun çarpıcı erken dönem eseri 201.2 numaralı odadaki Mavi Elbiseli Kadın'dır.\n\n**Yarım gününüz varsa**\n\nReina Sofia sadece resimler ve heykellerden ibaret değil, misyonunun bir parçası da bu eserlerin yapıldığı kültürel zemini belgesel fotoğraflar, posterler ve yayınlarla belgelemektir. Bunun çoğu, İç Savaş'ın İspanyol toplumu üzerindeki etkisiyle ilgilidir ve kronolojik olarak ilerler. İkinci katta 208.02 numaralı odada çatışmanın köklerini görebilirken, Guernica yakınlarında, savaş sırasında üretilen renkli bir propaganda posterleri duvarı (205.5 numaralı oda) dönemi canlı bir şekilde yeniden canlandırıyor.\n\nDaha sessiz olan dördüncü kata çıkan ziyaretçiler, savaş sonrası İspanya hakkında daha fazla bilgi edinebilirler. Aranmaya değer daha az tanınan İspanyol sanatçıların eserleri arasında Joan Ponç'un eğlenceli Composició'su (400.05 numaralı oda), Pancho Cossío'nun güzel ama sinir bozucu Ramiro de Ledesma Portresi (400.01 numaralı oda) ve Francisco Nieva'nın avangart Postizm'i (400.04 numaralı oda) yer alır. Güney Amerikalı yaratıcıların sanatı da bu katta yer almaktadır ve müzede ne yazık ki Frida Kahlo'nun hiçbir eseri bulunmamasına rağmen, 405 numaralı odada kocası Diego Rivera'nın bazı mükemmel eserleri bulunmaktadır.\n\n**Tarihçe**\n\nModern bir sanat müzesi olmasına rağmen, Reina Sofia'nın etrafında karanlık bir tarih vardır. Başlangıçta 18. yüzyılda bir hastane olan bina, 1961'den 1990'da kapılarını halka açana kadar boş kaldı. Aynı yıl, eski şapeldeki yenileme çalışmaları sırasında, hastane şapelinde mumyalanmış üç rahibenin kalıntıları bulundu. O zamandan beri, sitenin perili olduğuna dair her türlü söylenti dolaşıyor - ayak seslerinizin ve diğer ürkütücü seslerin yankılandığı taş bir merdivenden tek başınıza aşağı inerken kendinizi bulursanız anlaşılabilir bir durum.\n\n**Biletler ve diğer pratik bilgiler**\n\nGiriş ücreti bir gün için 12 €, seyahatinizi iki güne yaymak isterseniz 18 €'dur. Ziyaretçiler, yönlerini bulmalarına (30 dakika) veya Guernica hakkında daha fazla bilgi edinmelerine (90 dakika) yardımcı olmak için İngilizce veya İspanyolca olarak ücretsiz rehberli tura katılabilirler. Müze Pazar günleri 12:30 ile 14:30 arasında ve diğer tüm günlerde 19:00 ile 21:00 arasında ücretsiz olarak ziyaret edilebilir, ancak ziyaretçiler Salı günleri kapalı olduğunu unutmamalıdır.\n\nKağıt kılavuzlar pandemi nedeniyle kaldırıldığından gezinmek zor olabilir. Yönünüzü bulmak için binanın haritasını indirin veya duvarlardaki kat planlarına bakın. Maalesef, hangi odalarda hangi eserlerin bulunduğuna dair çok az bilgi var, bu nedenle özellikle bir şey arıyorsanız, kat planına başvurmadan önce web sitesinde uygun oda numarasını aramanız gerekiyor.\n\nWeb sitesi: [www.museoreinasofia.es](www.museoreinasofia.es)\n\nUmarım Centro de Arte Reina Sofía'yı ziyaretiniz sırasında bu bilgiler size yardımcı olur. Ziyaretinizle ilgili yorumlarınızı ve deneyimlerinizi aşağıdaki yorum bölümünde paylaşmayı unutmayın!"}