{"Title":"Ljubljana Castle: History, Architecture & Visiting Tips","Metadata":"Explore Ljubljana Castle, a historical landmark perched atop Castle Hill. Discover its architecture, history, and how to plan your visit.","Excerpt":"Ljubljana Castle, crowning a 375m-high hill east of the Old Town, is a unique architectural blend with roots in the early 16th century. Plan your visit now!","name":"Ljubljana Castle","id":"cf430ace-237f-40b0-9528-82b37afb4955","title":"Ljubljana Castle","coordinates":{"lat":"46.04887","lon":"14.508578"},"breadcrumb":[{"path":"slovenia/ljubljana","title":"Ljubljana"},{"path":"slovenia","title":"Slovenia"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/shutterstock_186963659.jpg","alt":"Panorama of the Slovenian capital Ljubljana at sunset.; Shutterstock ID 186963659; Your name (First / Last): Josh Vogel; Project no. or GL code: 56530; Network activity no. or Cost Centre: Online-Design; Product or Project: 65050/7529/Josh Vogel/LP.com Destination Galleries","credit":"Shutterstock / Matej Kastelic"},"attributes":{"address":"Grajska Planota 1","phone":"01-306 42 93","website":"www.ljubljanskigrad.si","transport":[]},"localtion":{"continent":"Europe","country":"Slovenia","city":"Ljubljana"},"practicalities":{"addressExtras":null,"addressStreet":"Grajska Planota 1","email":[],"formattedHours":null,"hours":"castle 9am-11pm Jun-Sep, to 9pm Apr, May & Oct, 10am-8pm Jan-Mar & Nov, to 10pm Dec","telephone":["01-306 42 93"],"transport":[],"urls":["www.ljubljanskigrad.si"]},"getYourGuideTours":null,"about":"# Ljubljana Kalesi: Slovenya'nın Kalbindeki Tarihi Yolculuk\n\nSlovenya'nın başkenti Ljubljana'nın silüetine hakim, 375 metre yüksekliğindeki bir tepede yükselen **Ljubljana Kalesi**, şehrin zengin tarihini ve kültürel mirasını gözler önüne seren etkileyici bir yapıdır. Eski Şehrin doğusunda yer alan bu kale, mimari açıdan farklı dönemlerin izlerini taşır ve özellikle 16. yüzyılın başlarında, büyük bir depremin ardından yeniden inşa edildiği döneme aittir. Kale alanında dolaşmak ücretsiz olmakla birlikte, Gözetleme Kulesi ve St. George Şapeli'ni ziyaret etmek, değerli Sloven Tarihi Sergisi'ni görmek, Kukla Tiyatrosu'nu gezmek ve Zaman Makinesi turuna katılmak için ücret ödemek gerekmektedir.\n\n## Kaleye Ulaşım\n\nLjubljana Kalesi'ne ulaşmanın çeşitli yolları bulunmaktadır:\n\n*   **Füniküler:** En kolay yol, Eski Şehir'den Vodnikov trg'deki pazarın yakınından kalkan 70 metrelik bir fünikülerdir.\n*   **Turist Treni:** Ljubljana TIC'nin güneyinden saat başı kalkan bir turist treni de mevcuttur.\n*   **Yürüyüş Yolları:** Kaleye ulaşmak için üç ana yürüyüş yolu bulunmaktadır: Ciril Metodov trg'den güneye doğru uzanan Študentovska ulica; Stari trg'den dik Reber ulica; ve Gornji trg'den Ulica na Grad.\n\n## Ljubljana Kalesi'nde Neler Yapılır?\n\nKaleyi kendi hızınızda keşfedebilir veya kostümlü rehberler eşliğinde düzenlenen ve şiddetle tavsiye edilen 90 dakikalık **Zaman Makinesi turlarına** katılabilirsiniz.\n\n### Gözetleme Kulesi\n\nKaleye geldiğinizde ilk olarak 19. yüzyıldan kalma **gözetleme kulesine** çıkmalısınız. Kalenin güneybatı tarafında yer alan bu kuleye ulaşmak için çift demir merdivenlerden (müze seviyesinden 95 basamak) tırmanmanız ve surlar boyunca yürümeniz gerekmektedir. Ancak, Eski Şehir'e ve nehrin karşısındaki Merkeze kadar uzanan manzara, bu çabaya kesinlikle değer. Gözetleme kulesinin içinde, Ljubljana ve tarihini anlatan 12 dakikalık bir **video turu** da bulunmaktadır (çeşitli dillerde).\n\n### St. George Şapeli\n\nGözetleme kulesinin altında yer alan **St. George Şapeli** (Kapela Sv Jurija), kalenin günümüze ulaşan en eski kalıntılarından biridir ve 1489 yılına aittir. Şapel, fresklerle ve Carniola Dükleri'nin armalarıyla kaplıdır.\n\n### Sloven Tarihi Sergisi\n\nİlginç ve iyi sunulmuş interaktif **Sloven Tarihi Sergisi** (Razstava Slovenska Zgodovina), ülkeyi en eski Roma dönemlerinden Orta Çağ'a, 19. yüzyıla, I. ve II. Dünya Savaşları'na ve son olarak sosyalist Yugoslavya ve bağımsızlığa kadar çeşitli dönemlerde incelemektedir.\n\n### Kukla Müzesi\n\n**Kukla Müzesi** (Lutkovni Muzej), kukla yapımından kukla gösterilerinin sahnelenmesine kadar kukla dünyasını keşfetmektedir. Müze oldukça interaktif ve eğlencelidir.\n\n## Ziyaret Bilgileri\n\nLjubljana Kalesi'ni ziyaretiniz sırasında düzenlenen turlar ve etkinlikler hakkında bilgi almak için **Ljubljana Kalesi Bilgi Merkezi** ile iletişime geçebilirsiniz.\n\n**Adres:** Grajska planota 1, 1000 Ljubljana, Slovenya\n\n**Web Sitesi:** [www.ljubljanskigrad.si](http://www.ljubljanskigrad.si)\n\nLjubljana Kalesi, Slovenya'nın başkentini ziyaret eden herkesin mutlaka görmesi gereken bir yerdir. Tarihi atmosferi, muhteşem manzaraları ve çeşitli etkinlikleriyle bu kale, unutulmaz bir deneyim sunmaktadır.\n"}