{"Title":"Senate Library Macau: A Glimpse into 18th-Century Elegance","Metadata":"Explore the stunning Senate Library in Macau's Leal Senado. Discover its history, architecture, and connection to the Convento de Mafra library.","Excerpt":"Step into the Senate Library, Macau's oldest library housed within the Leal Senado. Inspired by the 18th-century library of the Convento de Mafra, it's a must-see.","name":"Senate Library","id":"d19bd113-3296-4133-86f7-3f23301a3dfe","title":"Senate Library","coordinates":{"lat":"22.193216","lon":"113.539592"},"breadcrumb":[{"path":"/destinations/china/macau","title":"Macau"},{"path":"/destinations/china","title":"China"},{"path":"/destinations/asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{},"attributes":{"address":"Leal Senado, 163 Avenida de Almeida Ribeiro","phone":"853 2857 2233","website":null,"transport":[{"description":"3, 6, 26A, 18A, 33, disembark at Almeida Ribeiro","type":"bus"}]},"localtion":{"continent":"Asia","country":"China","city":"Macau"},"practicalities":{"addressExtras":null,"addressStreet":"Leal Senado, 163 Avenida de Almeida Ribeiro","email":[],"formattedHours":null,"hours":"1-8pm Mon-Sat","telephone":["853 2857 2233"],"transport":[{"description":"3, 6, 26A, 18A, 33, disembark at Almeida Ribeiro","type":"bus"}],"urls":[]},"getYourGuideTours":null,"about":"# Senate Library: Macau'nun Gizli Kalmış Barok Mücevheri\n\nLeal Senado içinde yer alan, Macau'nun en eski ve en görkemli kütüphanesi, Lizbon dışındaki Convento de Mafra'daki 18. yüzyıl kütüphanesinin güzel bir uyarlamasıdır.\n\n## Senate Library'de Sizi Neler Bekliyor?\n\n*   **Barok Mimari:** Sadece iki odası olmasına rağmen, tavanında kıvrımların ve üzerinde kartuşların bulunduğu koyu renkli ahşap kitaplıkların yer aldığı barok bir tarza sahiptir.\n*   **Tarihi Kitap Koleksiyonu:** Kütüphanenin 19.000 kitaptan oluşan koleksiyonu, Portekizce, Fransızca ve İngilizce dillerinde antika yayınlar içermektedir.\n*   **Leal Senado:** Kütüphane, Macau'nun tarihi ve kültürel açıdan önemli yapılarından biri olan Leal Senado içinde yer almaktadır.\n\n## Ziyaret Bilgileri\n\n*   **Konum:** Leal Senado, 163-185 Avenida de Almeida Ribeiro, Macau, Çin\n*   **Web Sitesi:** (Senate Library için özel bir web sitesi bulunmamaktadır. Leal Senado hakkında bilgi almak için Macau Turizm Ofisi'nin web sitesini ziyaret edebilirsiniz.)\n\n## Neden Senate Library'i Ziyaret Etmelisiniz?\n\n**Senate Library**, tarihi kütüphanelere ilgi duyanlar, barok mimarisine hayran olanlar ve Macau'nun kültürel mirasını keşfetmek isteyenler için mutlaka görülmesi gereken bir yerdir.\n\n## Ziyaretçilere Tavsiyeler\n\n*   **Leal Senado'yu Keşfedin:** Kütüphaneyi ziyaret ettikten sonra, Leal Senado'nun diğer bölümlerini de keşfedin.\n*   **Fotoğraf Çekimi Yasaktır:** Kütüphane içinde fotoğraf çekimine izin verilmediğini unutmayın.\n*   **Sessiz Olun:** Kütüphanede sessizliğinizi koruyarak diğer ziyaretçilere saygılı olun.\n*   **Yakınlardaki Diğer Turistik Yerleri Ziyaret Edin:** Senado Meydanı ve Aziz Paul Katedrali Kalıntıları gibi yakınlardaki diğer turistik yerleri de ziyaret etmeyi düşünebilirsiniz.\n*   **Tarihi Atmosferin Tadını Çıkarın:** Kütüphanenin tarihi atmosferinin tadını çıkarın ve geçmişe yolculuk yapın.\n\n## Sonuç\n\n**Senate Library**, Macau'nun kalbinde yer alan, barok mimarisi ve tarihi kitap koleksiyonuyla ziyaretçilerini büyüleyen, gizli bir mücevherdir.\n\n**Senate Library Hakkındaki Düşüncelerinizi Paylaşın!**\n\nBu etkileyici kütüphane hakkındaki deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde bizimle paylaşın.\n"}