{"Title":"Gyantse Kumbum: Tibet'in Eşsiz Tapınağı ve Çörteni","Metadata":"Gyantse Kumbum hakkında her şey: tarihi, mimarisi, önemi ve ziyaretçi bilgileri. Tibet'in en etkileyici yapılarından birini keşfedin.","Excerpt":"1427'de yerel bir prens tarafından yaptırılan ve Palcho Manastırı'nın yanında bulunan Gyantse Kumbum, şehrin en önemli cazibe merkezidir. Bu 32 metre yüksekliğindeki çörten...","name":"Gyantse Kumbum","id":"d3e73ca6-0482-4f47-ae7f-e90954636a3a","title":"Gyantse Kumbum","coordinates":{"lat":"28.92488","lon":"89.594697"},"breadcrumb":[{"path":"china/tibet","title":"Tibet"},{"path":"china","title":"China"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/GettyImages-559948773_super.jpg","alt":"Palcho Monastery","credit":"Getty Images/Moment RF"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"7am-7pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"# Gyantse Kumbum: Tibet'in En Etkileyici Yapılarından Biri\n\nGyantse Kumbum, Tibet'in Gyantse şehrinde bulunan, hem mimarisi hem de sanatsal değeriyle büyüleyen bir yapıdır. 1427 yılında yerel bir prens tarafından yaptırılan bu etkileyici yapı, Palcho Manastırı'nın yanında yer alır ve şehrin en önemli turistik cazibe merkezidir.\n\n## Genel Bilgiler\n\n*   **Konum:** Gyantse, Tibet\n*   **Yükseklik:** 32 metre\n*   **Yapım Yılı:** 1427\n*   **Anlamı:** \"100.000 resim\" anlamına gelir.\n\n## Tarihi ve Önemi\n\nGyantse Kumbum, Tibet Budizmi için büyük bir öneme sahiptir. Tibet'teki türünün en önemli örneği olarak kabul edilir. Budist dünyasında benzerleri olmasına rağmen, Gyantse Kumbum'un stili ve ihtişamı ile karşılaştırılamaz.\n\n## Mimari ve Sanatsal Özellikler\n\nGyantse Kumbum, beyaz katmanları, dekoratif şeritleri ve taç benzeri altın kubbesiyle hayranlık uyandıran 32 metre yüksekliğinde bir *chörten'dir*. İç kısmı da en az dışı kadar etkileyicidir. Sonsuz gibi görünen küçük şapellerde, birbirinden güzel resimler bulunur.\n\n### Katlar ve Şapeller\n\nKumbum'un içinde, saat yönünde ilerleyen kırmızı oklarla işaretlenmiş bir rota izlenir. Altı kat boyunca yükselen bu rota, ziyaretçileri duvarlar boyunca uzanan düzinelerce küçük şapele götürür.\n\n*   **1. Kat:** Dört ana şapel, dört ana yöne göre konumlandırılmıştır. Şapeller; Sakyamuni, Sukhavati, Marmedze ve Tushita'ya adanmıştır. Arada kalan duvarlarda Tantrik ve koruyucu tanrıların resimleri bulunur.\n*   **2. Kat:** İlk dört şapel; Jampelyang, Chenresig, Tsepame ve Drölma'ya adanmıştır. Diğer şapellerde öfkeli koruyucu tanrılar yer alır.\n*   **3. Kat:** Dört Dhyani Buddha'yı (Öpagme, Rinchen Jungne, Donyo Drupa ve Mikyöba) tasvir eden iki katlı şapeller bulunur. Diğer şapellerde yine öfkeli tanrılar yer alır.\n*   **4. Kat:** Tibet Budizminin öğretmenlerine, tercümanlarına ve çevirmenlerine adanmış 11 şapel bulunur.\n*   **5. Kat:** Bumpa olarak da bilinir. Dört şapeli ve harika bir mandalası vardır. Kumbum'un çatısına erişim sağlar.\n*   **6. Kat:** Gözlerin resmedildiği duvar seviyesindeki verandaya çıkar. (2018'de tadilat nedeniyle kapalıydı.)\n*   **En Üst Kat:** Sakyamuni'nin Tantrik bir tezahürünü tasvir eder, ancak genellikle kilitlidir.\n\n### Murallar\n\nŞapellerdeki heykellerin çoğu Kültür Devrimi sırasında zarar görmüş olsa da, duvar resimleri iyi durumda kalmıştır. 14. yüzyıla kadar uzanan bu resimler, Newari (Nepal) sanatçılarından etkilenmiştir. Uzmanlar ayrıca Çin etkisinin de görüldüğünü belirtiyor. Bu Newari ve Çin formlarının Tibet hassasiyetleriyle kaynaşmasıyla, kendine özgü bir Tibet resim tarzı ortaya çıkmıştır.\n\n## Ziyaret Bilgileri\n\n*   **Giriş Ücreti:** Bilet fiyatına fotoğraf çekimi dahil değildir. Fotoğraf çekmek için ek bir ücret (yaklaşık ¥10) ödenmesi gerekir. Yanınızda nakit bulundurmanız önemlidir.\n\n## Gyantse Dzong Manzarası\n\nKumbum'un tepesinden, özellikle güneye doğru bakıldığında, Gyantse Dzong'un muhteşem manzarası görülebilir.\n\nGyantse Kumbum, Tibet'in zengin kültürel ve sanatsal mirasının önemli bir parçasıdır. Bu etkileyici yapıyı ziyaret ederek, Tibet Budizminin derinliklerine yolculuk yapabilir ve eşsiz sanat eserlerine tanık olabilirsiniz.\n\n**Not:** Ziyaret etmeden önce güncel giriş ücretlerini ve çalışma saatlerini kontrol etmeniz önerilir.\n"}