{"Title":"de Young Museum: San Francisco's Copper Masterpiece","Metadata":"Explore the de Young Museum in San Francisco, featuring Herzog & de Meuron's copper-clad architecture and Andy Goldsworthy's sidewalk fault line. Plan your visit today!","Excerpt":"Discover the de Young Museum, a San Francisco landmark blending art and architecture. See Andy Goldsworthy's outdoor installation leading to Herzog & de Meuron's striking copper building.","name":"de Young Museum","id":"d5207aa9-f788-4984-bc49-1761ed39fbc3","title":"de Young Museum","coordinates":{"lat":"37.771453","lon":"-122.469084"},"breadcrumb":[{"path":"usa/san-francisco","title":"San Francisco"},{"path":"usa/california","title":"California"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/GettyImages-148524473_high.jpg","alt":"The new De Young Museum in Golden Gate Park.","credit":"Getty Images/Lonely Planet Images"},"attributes":{"address":"50 Hagiwara Tea Garden Dr","phone":"415-750-3600","website":"http://deyoung.famsf.org","transport":[{"description":"5, 7, 44","type":"bus"},{"description":"N","type":"muni"}]},"localtion":{"continent":"North-America","country":"USA","region":"California","city":"San-Francisco"},"practicalities":{"addressExtras":null,"addressStreet":"50 Hagiwara Tea Garden Dr","email":[],"formattedHours":null,"hours":"9:30am-5:15pm Tue-Sun","telephone":["415-750-3600"],"transport":[{"description":"5, 7, 44","type":"bus"},{"description":"N","type":"muni"}],"urls":["http://deyoung.famsf.org"]},"getYourGuideTours":null,"about":"**de Young Müzesi: San Francisco'nun Kalbinde Bir Sanat İncisi**\n\nGolden Gate Parkı'nın yemyeşil atmosferiyle bütünleşen, bakır kaplı dış cephesiyle dikkat çeken de Young Müzesi, heykeltıraş Andy Goldsworthy'nin kaldırımdaki yapay fay hattını takip ederek ulaşabileceğiniz, Herzog & de Meuron imzalı şık bir yapıdır. Müzenin kamufle edilmiş dış görünüşüne aldanmayın; burada Okyanusya tören maskelerinden, trippy-hippie el yapımı modasına ve James Turrell'in heykel bahçesindeki bir tepeye inşa edilmiş kubbeli Skyspace enstalasyonuna kadar sanatsal ufukları genişleten cesur sergiler yer almaktadır.\n\n**de Young Müzesi'nin Tarihi**\n\nde Young Müzesi, 1894'teki California Midwinter Uluslararası Sergisi'nden doğmuştur. Bu sergi, o zamanlar yeni olan Golden Gate Parkı'nı San Francisco'nun arka bahçesi olmanın ötesinde, ülkenin önde gelen yeşil alanlarından biri olarak pekiştirmiştir. Bugün, dışarıdaki Sfenks heykeli, müzenin erken dönem antropolojik eserleri ve sanat eserlerinin eklektik çeşitliliğini içeren Mısır canlanma mimarisinin birkaç kalıntısından biridir.\n\n1906 depreminden sonra Louis Christian Mullgardt tarafından yeniden tasarlanan de Young, 1919'da, müzenin ilk yıllarında ve bulunduğu parkta şampiyonluğunu ilan eden San Francisco Chronicle'ın kurucu ortağının onuruna yeniden adlandırıldı.\n\n**Görmeniz Gerekenler ve Güncel Etkinlikler**\n\nde Young'un koleksiyonları, ABD, Afrika, Okyanusya, Güney ve Orta Amerika ve dünyanın dört bir yanından grafik sanatının yanı sıra tekstil ve fotoğraf örneklerini içerecek şekilde büyüdü. Avrupa sanat koleksiyonu 1970'lerde Legion of Honor'a kaydırılarak, farklı küresel kültürlerden yerli sanat için daha fazla alan yaratıldı.\n\nBugün, de Young'un hem kalıcı koleksiyon teklifini hem de Türkmen Saklama Çantası koleksiyonu gibi arşivlerine derinlemesine dalan özel sergileri ve ayrıca kapalı gişe Calder-Picasso sergisi ve Siyah moda tasarımcısı Patrick Kelly'nin ırk ve queer kimliğinin ifadelerini araştıran giysilerinden oluşan bir sergi olan Runway of Love'ı görebilirsiniz.\n\n**de Young'a Giriş ve Ücretsiz Günler**\n\nMüze Salı'dan Pazar'a 09:30 - 17:15 saatleri arasında açıktır ve yetişkinler için 15$, 65 yaş üstü yaşlılar için 12$, öğrenciler için 6$'dır ve 17 yaşın altındaki herkes için ücretsizdir. BART, Muni, Caltrain ve daha fazlası dahil olmak üzere herhangi bir Bay Area toplu taşıma sisteminden satın alma kanıtı ile 2$ indirim alın.\n\nAralık 2021'e kadar, Temel ve Ön Cephe çalışanları ücretsiz giriş hakkına sahiptir. Cumartesi günleri, Bay Area'yı oluşturan dokuz ilçenin sakinleri ücretsiz giriş alabilirler. Her ayın ilk Salı günü herkes ücretsiz giriş alabilir. Ayrıca Medi-Cal veya SNAP yardımı alan tüm ziyaretçiler, normal çalışma saatleri içinde ücretsiz genel giriş hakkına sahiptir.\n\nFrida Kahlo: Görünümler Aldatıcı Olabilir gibi özel gösteriler için bazen ek ücret alınır. Müze, COVID-19 pandemisi nedeniyle zamanlı biletler çıkardığı için önceden rezervasyon yaptırmak en iyisidir. Bilete, aynı gün Legion of Honor'a ücretsiz giriş dahildir.\n\nDe Young Müzesi'ne araba, toplu taşıma veya Golden Gate Parkı'nın servisleriyle kolayca ulaşılabilir. En yakın otopark, Fulton Caddesi ve 10. Cadde girişinden erişilebilen ve tam gün için 33$'a mal olan Müzik Concourse garajıdır.\n\n**de Young'da Erişilebilirlik**\n\nEngelli ziyaretçiler de Young'a ücretsiz giriş ve özel sergilerde indirim alabilirler. Müze, hareketlilik cihazı kullananlar için erişilebilirdir ve tekerlekli sandalyeler vestiyerden veya girişlerden talep edilebilir, ayrıca galerilerde kullanılacak tabureler de mevcuttur. Tuvaletler ADA uyumlu ve cinsiyet ayrımı gözetmemektedir.\n\nSağır veya işitme güçlüğü çeken ziyaretçiler için ASL çevirisi mevcuttur ve halka açık tüm programlar, konferanslar ve turlar için iki hafta önceden talep edilmesi halinde geçerlidir. Bilgisayar destekli gerçek zamanlı transkripsiyon da benzer şekilde talep edilebilir. İşitme cihazları da mevcuttur.\n\nKör ve görme engelli ziyaretçiler tarafından dokunsal yorumlayıcılar iki hafta önceden talep edilebilir. Sergi girişlerinde ve Bilgi Masası'nda sesli turlar mevcuttur, ayrıca braille ve dokunsal müze haritaları da mevcuttur.\n\nde Young'un sağladığı benzersiz bir hizmet, sanatın çok duyulu keşfine olanak tanıyan, erken evre demans yaşayan bireylerle sanatı paylaşmak için özel bir fırsat olan Sanatsal Keşifler'dir.\n\n**İletişim**\n\n* **Adres:** 50 Hagiwara Tea Garden Dr, San Francisco, CA 94118, Amerika Birleşik Devletleri\n* **Telefon:** +1 415-750-3600\n* **Web Sitesi:** [http://deyoung.famsf.org](http://deyoung.famsf.org)\n"}