{"Title":"Pierides Archaeological Foundation: Protecting Larnaca's Heritage Since 1839","Metadata":"Discover the Pierides Archaeological Foundation in Larnaca, Cyprus. Founded in 1839 to safeguard artifacts from tomb raiders, explore its rich collection and history.","Excerpt":"Established in 1839 by Demetrios Pierides, this museum protects Larnaca's archaeological treasures from illegal trafficking. Explore Cypriot history through its extensive collection.","name":"Pierides Archaeological Foundation","id":"d58b108a-7031-4327-ba9b-8e7d5ea52d60","title":"Pierides Archaeological Foundation","coordinates":{"lat":"34.916218","lon":"33.636414"},"breadcrumb":[{"path":"cyprus/the-republic-of-cyprus/larnaka","title":"Larnaka"},{"path":"cyprus","title":"Cyprus"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Zinonos Kitieos 4","phone":null,"website":null,"transport":[]},"localtion":{"continent":"Europe","country":"Cyprus","city":"Larnaka"},"practicalities":{"addressExtras":null,"addressStreet":"Zinonos Kitieos 4","email":[],"formattedHours":null,"hours":"9am-4pm Mon-Thu, to 1pm Fri & Sat","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[473315,459361,473344,472537,651330,471549,387818,417562,509492,373715],"about":"**Pierides Arkeoloji Vakfı: Kıbrıs'ın Tarihi Hazinelerine Yolculuk**\n\nBu müze, bölgenin kötü şöhretli mezar soyguncularına ve bölgenin değerli eserlerinin yasadışı satışına karşı koruyucu bir cevap olarak 1839'da Demetrios Pierides tarafından kurulmuştur.\n\nPierides'in torunları tarafından genişletilen koleksiyon, 1825'te inşa edilen aile konağında yer almaktadır. İngilizce olarak ayrıntılı açıklamalarla birlikte, adanın her yerinden eserler içermektedir. Müze küçük olmasına rağmen, bazı çarpıcı parçalara sahiptir; sergiler iyi düzenlenmiş ve Kıbrıs'ın kapsamlı bir tarihini sunmak için kronolojik olarak düzenlenmiştir.\n\n**Öne Çıkan Eserler ve Dönemler:**\n\n*   Koleksiyondaki en ünlü parça, MÖ 5500'e tarihlenen neolitik seramikten yapılmış uluyan adamdır. Oturan figürün ağzına su dökülürse, sıvının fallusundan akacağı belirtilmektedir. Adada buna benzer başka bir parça bulunamamıştır. Arkeologlar, figürün dini mi yoksa laik bir işlevi mi olduğuna dair tartışmışlardır, ancak hiçbir zaman bir fikir birliğine varılamamıştır.\n*   Sergiler daha sonra Miken ve Achaean dönemleri, Demir Çağı, Roma işgali ve Bizans, Haçlı, Lusignan, Venedik ve Osmanlı dönemleri boyunca ilerlemektedir.\n\n**Diğer Koleksiyonlar:**\n\n*   Koleksiyon ayrıca karmaşık Yunan ve Roma cam eşyalarını sergilemekte ve Kıbrıs halk sanatıyla ilişkili ince dokuma, nakış, ahşap oymacılığı ve geleneksel kostüm örneklerini sunmaktadır.\n\nPierides Arkeoloji Vakfı, Kıbrıs'ın zengin tarihini ve kültürünü keşfetmek isteyenler için kaçırılmaması gereken bir müzedir. Nadir eserleri, kronolojik düzenlemesi ve kapsamlı açıklamalarıyla ziyaretçilere unutulmaz bir deneyim sunmaktadır.\n"}