{"Title":"Sangam: The Holy Confluence of Ganges & Yamuna","Metadata":"Explore Sangam, the sacred meeting point of the Ganges and Yamuna rivers in India. Discover its spiritual significance and cultural importance.","Excerpt":"Sangam, meaning 'river confluence,' marks the auspicious point where India’s holiest rivers, the Ganges and the Yamuna, converge. Learn more about this sacred site...","name":"Sangam","id":"d923eb84-af93-4e87-8ac4-42c222329952","title":"Sangam","coordinates":{"lat":"25.42816","lon":"81.881125"},"breadcrumb":[{"path":"india/uttar-pradesh/allahabad","title":"Prayagraj (Allahabad)"},{"path":"india/uttar-pradesh","title":"Uttar Pradesh"},{"path":"india","title":"India"},{"path":"asia","title":"Asia"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/GettyImages-171006676_super.jpg","alt":"The Sangam","credit":"Getty Images/Flickr RF"},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[741072,350091,469557,10943,390017,476385,53842,868221,684647,631661],"about":"# Sangam: Hindistan'ın Kutsal Buluşma Noktası\n\nHindistan'ın en kutsal nehirlerinden ikisinin, Ganj ve Yamuna'nın, Hindu mitolojisinde yer alan Saraswati Nehri ile buluştuğu son derece önemli bir noktadır. *Sangam*, kelime anlamı olarak 'nehirlerin birleştiği yer' demektir ve bu nokta, yıl boyunca hacıların akınına uğrar.\n\n## Sangam'ın Önemi\n\nSangam, Hindular için manevi bir arınma ve yenilenme yeridir. Nehirlerin birleştiği bu noktada yapılan duaların ve ritüellerin, kişiyi günahlarından arındırdığına ve ruhsal aydınlanmaya ulaştırdığına inanılır. Özellikle Magh Mela ve Kumbh Mela festivalleri sırasında Sangam'a gelen hacı sayısı milyonları bulmaktadır.\n\n### Magh Mela\n\nHer yıl Ocak ve Mart ayları arasında düzenlenen altı haftalık bir festivaldir. Bu süre zarfında hacılar, nehirlerde toplu olarak 'kutsal dalışlar' yaparlar. Magh Mela, Sangam'ın manevi önemini vurgulayan önemli bir etkinliktir.\n\n### Kumbh Mela\n\nHer 12 yılda bir düzenlenen devasa bir festivaldir. Milyonlarca insanı cezbeden Kumbh Mela, dünyanın en büyük dini toplantılarından biri olarak kabul edilir. **Ardh Kumbh Mela** (Yarım Mela) ise her altı yılda bir düzenlenir. 2013'teki Maha (Büyük) Kumbh Mela'da, ana yıkanma günü olan Mauni Amavasya'da yaklaşık 32 milyon kişi ve festivalin 55 günü boyunca toplamda 100 milyon kişi bir araya gelerek, yeryüzünün şimdiye kadarki en büyük insan toplaşması olarak kabul edilmiştir. Bir sonraki Prayagraj Kumbh Mela 2025'te yapılacaktır.\n\n## Sangam'da Yapılacaklar\n\n*   **Kutsal Sularda Yıkanma:** Sangam'ın kutsal sularında yıkanmak, hacıların en önemli ritüellerinden biridir. Bu ritüelin, kişiyi günahlarından arındırdığına ve ruhsal olarak temizlediğine inanılır.\n*   **Tekne Turu:** Nehir üzerinde tekne turu yaparak, Sangam'ın eşsiz manzarasının tadını çıkarabilir ve kutsal noktaya daha yakından tanık olabilirsiniz.\n*   **Dualar ve Ritüeller:** Sangam'da dualar edebilir, dini ritüellere katılabilir ve manevi atmosferin derinliklerine dalabilirsiniz.\n\n## Ziyaret Bilgileri\n\n*   **Ulaşım:** Prayagraj'a (eski adıyla Allahabad) hava, demir ve karayolu ile ulaşım mümkündür. Şehre vardıktan sonra, Sangam'a taksi, otobüs veya rikşa ile ulaşabilirsiniz.\n*   **Konaklama:** Prayagraj'da her bütçeye uygun otel ve misafirhane bulunmaktadır. Özellikle festival dönemlerinde konaklama yerleri hızla dolduğundan, önceden rezervasyon yaptırmanız önemlidir.\n*   **Tekne Kiralama:** Kutsal birleşme noktasına ulaşım için tekneler mevcuttur. Fiyatlar sezona göre değişmekle birlikte, pazarlık yapmanız önerilir. Ortalama olarak, yerli turistler için kişi başı ₹50, yabancı turistler için ise ₹100 civarında bir ücret talep edilebilir. Tekne başına fiyat ise ₹600 ile ₹800 arasında değişebilir.\n\n## Tarihi Bir Not\n\n1950'lerin başlarında, ruhu temizleyen suya ulaşmaya çalışan 350 hacı, izdiham sonucu hayatını kaybetmiştir. Bu olay, Vikram Seth'in önemli romanı *A Suitable Boy* adlı eserinde canlı bir şekilde yeniden yaratılmıştır.\n\nSangam, Hindistan'ın manevi kalbi ve Hinduizm'in en kutsal mekanlarından biridir. Bu eşsiz deneyimi yaşamak ve Hindistan'ın zengin kültürel mirasına tanık olmak için Sangam'ı ziyaret etmeyi düşünebilirsiniz.\n"}