{"Title":"Shetland Museum: 5000 Yıllık Kültür ve Tarih","Metadata":"Shetland Museum, 5000 yıllık zengin kültürü, insanları ve adanın tarihiyle etkileşimini sergiliyor. Detaylı bilgi için tıklayın!","Excerpt":"Shetland Museum, etkileyici koleksiyonuyla 5000 yıllık kültürü ve Shetland adasının insanlarını keşfedin. Bu antik toprakların hikayesini öğrenin.","name":"Shetland Museum","id":"dbdfbb49-797b-41d6-b5c8-ad8194cc78a8","title":"Shetland Museum","coordinates":{"lat":"60.157781","lon":"-1.150292"},"breadcrumb":[{"path":"scotland/highlands-and-northern-islands/lerwick","title":"Lerwick"},{"path":"scotland","title":"Scotland"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/3c5f61c29ba0c8d48bb1c5e5403deed4-shetland-museum.jpg","alt":"Hay's Dock is the last remaining area of original dock on the Lerwick waterfront and a category B listed building. It now houses the Shetland Museum. Lerwick is the main port and city of the Shetland Islands.","credit":"Getty Images/Gallo Images"},"attributes":{"address":"Hay's Dock","phone":"01595-695057","website":"www.shetlandmuseumandarchives.org.uk","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Hay's Dock","email":[],"formattedHours":null,"hours":"10am-4pm Mon-Sat, noon-5pm Sun Sep-Apr","telephone":["01595-695057"],"transport":[],"urls":["www.shetlandmuseumandarchives.org.uk"]},"getYourGuideTours":[433955,600944,74923,526753,669949,53930,784019,766731,928639,97404],"about":"# Shetland Müzesi: 5000 Yıllık Kültür ve Tarihin İzinde Bir Yolculuk\n\nShetland Adaları'nın zengin tarihini ve kültürünü keşfetmek isteyenler için Shetland Müzesi, kaçırılmaması gereken bir durak. 5000 yıllık bir zaman dilimini kapsayan etkileyici koleksiyonuyla bu müze, bölgenin insanlarının, kültürünün ve bu kadim coğrafya ile olan etkileşiminin kapsamlı bir şekilde sunulduğu bir merkezdir.\n\n## Shetland Müzesi'nde Sizi Neler Bekliyor?\n\nMüze, Shetland Adaları'nın jeolojisinden balıkçılık endüstrisine, yerel mitolojiden el sanatlarına kadar geniş bir yelpazede konuları ele alıyor. Sıkıcı olmaktan uzak, aksine son derece ilgi çekici bir şekilde sunulan bu konular, ziyaretçilere adaların geçmişi hakkında derinlemesine bir anlayış kazandırıyor.\n\n### Mitolojik ve Tarihi Artefaktlar\n\nMüzede, ürkütücü *nyuggles* (hayalet atlar) ve yaramaz *trows* (periler) gibi yerel mitolojik figürlere ait hikayeler ve efsaneler sergileniyor. Ayrıca, Pikt oymaları ve replika mücevherler gibi tarihi eserler de müzenin en değerli parçaları arasında yer alıyor.\n\n### Denizcilik Tarihi ve Gemi İnşası\n\nShetland Adaları'nın denizcilikle olan güçlü bağını yansıtan müzede, işleyen bir deniz feneri mekanizması ve bir tekne yapım atölyesi de bulunuyor. Bu bölümler, adaların denizcilik tarihine ve gemi inşası geleneğine ışık tutuyor.\n\n### Aile Tarihi Araştırma Merkezi\n\nShetland kökenlerinizi araştırmak isterseniz, müzede bulunan arşiv, aile geçmişinizi izlemek için harika bir kaynak sunuyor.\n\n## Ziyaret Bilgileri\n\n*   **Adres:** Hayfield, Lerwick, Shetland ZE1 0QD, Birleşik Krallık\n*   **Web Sitesi:** [www.shetlandmuseumandarchives.org.uk](www.shetlandmuseumandarchives.org.uk)\n*   **Çalışma Saatleri:** Lütfen güncel çalışma saatleri için web sitesini ziyaret edin.\n*   **Giriş Ücretleri:** Giriş ücretleri hakkında bilgi almak için web sitesini ziyaret edin.\n\n## Shetland Müzesi'ni Neden Ziyaret Etmelisiniz?\n\nShetland Müzesi, sadece bir müze değil, aynı zamanda Shetland Adaları'nın kalbine yapılan bir yolculuktur. Bu müze, adaların zengin tarihini, kültürünü ve doğal güzelliklerini keşfetmek isteyen herkes için unutulmaz bir deneyim sunuyor.\n\n**Shetland Müzesi'ni ziyaret ederek:**\n\n*   Adaların 5000 yıllık tarihini keşfedin.\n*   Yerel mitoloji ve efsaneler hakkında bilgi edinin.\n*   Denizcilik tarihine ve gemi inşası geleneğine tanık olun.\n*   Aile geçmişinizi araştırın.\n*   Shetland Adaları'nın benzersiz kültürünü deneyimleyin.\n\n## Yorumlarınızı Paylaşın\n\nShetland Müzesi'ni ziyaret ettiyseniz, deneyimlerinizi ve düşüncelerinizi aşağıdaki yorum bölümünde bizimle paylaşın."}