{"Title":"Wrangell Museum: Explore Colorful History & Characters","Metadata":"Discover Wrangell's rich history at Wrangell Museum. Audio narration guides you through exhibits showcasing the town's vibrant past and unique characters.","Excerpt":"Immerse yourself in Wrangell's captivating history at the Wrangell Museum. Explore exhibits with insightful audio narration.","name":"Wrangell Museum","id":"dc865635-51d9-4563-821e-d84d7f767958","title":"Wrangell Museum","coordinates":{"lat":"56.47035013","lon":"-132.38365726"},"breadcrumb":[{"path":"/destinations/usa/alaska","title":"Alaska"},{"path":"/destinations/usa","title":"USA"},{"path":"/destinations/north-america","title":"North America"}],"media":{},"attributes":{"address":"296 Campbell Dr","phone":"907-874-3770","website":"www.wrangell.com/museum","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"296 Campbell Dr","email":[],"formattedHours":null,"hours":"10am-5pm Mon-Sat Apr-Sep, 1-5pm Fri & Sat Oct-Mar","telephone":["907-874-3770"],"transport":[],"urls":["www.wrangell.com/museum"]},"getYourGuideTours":[404501,109024,556378,52377,25757,404016,6195,18597,281597,8915],"about":"# **Wrangell Museum: Alaska'nın Renkli Tarihine Yolculuk**\n\nBu etkileyici müze, Wrangell'in renkli tarihi ve karakterlerinin hak ettiği bir yerdir. Birçok odada gezinirken, otomatik olarak bir sesli anlatım başlar ve Tlingit kültüründen altın hücumu dönemine ve 1972'de Hollywood'un *Timber Tramps* filmini çekmek için geldiği zamana kadar Wrangell'in tarihinin her bölümünü açıklar. Sidney Laurence'ın bir tablosunu içeren Alaska sanatı koleksiyonuna hayran kalabilir veya bu engebeli küçük kasabanın iki kez başkanlık ziyareti yapmış olmasına şaşırabilirsiniz. Daha fazla bilgi ve ziyaret planlaması için [www.wrangell.com/museum](www.wrangell.com/museum) adresini ziyaret edebilirsiniz.\n\nKış aylarında müze teknik olarak haftada sadece iki gün açıktır; bununla birlikte, önceden aradığınız sürece genellikle hafta içi sabah 9'dan akşam 5'e kadar ziyareti ayarlayabilirsiniz.\n\n## **Wrangell Museum'da Neler Var?**\n\n*   **Kapsamlı Tarih Koleksiyonu:** Tlingit kültürü, altın hücumu, Hollywood'un gelişi ve daha fazlası dahil olmak üzere Wrangell'in zengin ve çeşitli tarihine dair eserler ve bilgiler.\n*   **Sesli Anlatım:** Her odada otomatik olarak başlayan sesli anlatım sistemi, ziyaretçilere Wrangell'in tarihi hakkında derinlemesine bilgi sunar.\n*   **Alaska Sanat Koleksiyonu:** Sidney Laurence gibi ünlü sanatçıların eserlerini içeren etkileyici bir Alaska sanatı koleksiyonu.\n*   **Başkanlık Ziyaretleri:** Bu küçük kasabanın iki ABD başkanına ev sahipliği yapması, bölgenin önemini vurgular.\n\n## **Neden Ziyaret Etmelisiniz?**\n\n*   **Wrangell'in Tarihini Keşfedin:** Bu müze, Wrangell'in geçmişine kapsamlı bir bakış sunar ve ziyaretçilere bölgenin kültürel ve tarihi önemini anlamalarına yardımcı olur.\n*   **Alaska Sanatına Hayran Kalın:** Müzede sergilenen Alaska sanatı koleksiyonu, bölgenin sanatsal mirasını keşfetmek için harika bir fırsat sunar.\n*   **Eğitici ve Eğlenceli Bir Deneyim Yaşayın:** Sesli anlatım sistemi, müzeyi gezmeyi hem eğitici hem de eğlenceli hale getirir.\n*   **Yerel Kültürü Destekleyin:** Wrangell Museum'u ziyaret ederek, yerel kültürü ve tarihi koruma çabalarına katkıda bulunursunuz.\n*   **Alaska Gezinizi Zenginleştirin:** Wrangell Museum, Alaska gezinize kültürel bir boyut katacak ve bölge hakkında daha fazla bilgi edinmenizi sağlayacaktır.\n\n## **Ziyaret İpuçları**\n\n*   **Web Sitesini Ziyaret Edin:** Açılış saatleri, giriş ücretleri, özel etkinlikler ve diğer önemli bilgiler için müzenin web sitesini ziyaret edin ([www.wrangell.com/museum](www.wrangell.com/museum)).\n*   **Kış Aylarında Önceden Arayın:** Kış aylarında müzeyi ziyaret etmeyi planlıyorsanız, önceden arayarak açık olup olmadığını ve ziyaretinizi ayarlayabilirsiniz.\n*   **Rahat Ayakkabılar Giyin:** Müzede uzun süre ayakta kalacağınız için rahat ayakkabılar giymeniz önerilir.\n*   **Fotoğraf Makinenizi Yanınıza Alın:** Müzede sergilenen eserlerin ve ilginç detayların fotoğraflarını çekmek için fotoğraf makinenizi yanınıza alın.\n*   **Sorular Sorun:** Müze personeli, Wrangell'in tarihi ve kültürü hakkında daha fazla bilgi edinmenize yardımcı olmaktan mutluluk duyacaktır.\n\n**Harekete Geçin!**\n\nAlaska seyahatinizde Wrangell Museum'u ziyaret ederek bu renkli kasabanın tarihini keşfedin, Alaska sanatına hayran kalın ve eğitici bir deneyim yaşayın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nWrangell Museum hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? Yorumlarınızı bizimle paylaşın!\n"}