{"Title":"Fisheries Museum of the Atlantic: Explore Lunenburg's Maritime History","Metadata":"Discover the Fisheries Museum of the Atlantic in Lunenburg. Learn about fishing history, Mi'kmaq traditions, and Nova Scotia's maritime heritage. Plan your visit!","Excerpt":"Understand Lunenburg's fishing heritage at the Fisheries Museum of the Atlantic. Trace the history from the Mi'kmaq to modern fishing practices. A must-see maritime museum!","name":"Fisheries Museum of the Atlantic","id":"ddd5f91a-3e2c-40c4-bb7e-6c7ea6599dab","title":"Fisheries Museum of the Atlantic","coordinates":{"lat":"44.376100032931","lon":"-64.312231841295"},"breadcrumb":[{"path":"/destinations/canada","title":"Canada"},{"path":"/destinations/north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"}],"media":{},"attributes":{"address":"68 Bluenose Dr","phone":"902-634-4794","website":"http://fisheriesmuseum.novascotia.ca","transport":[]},"localtion":{"continent":"North-America","country":"Canada","region":"Nova-Scotia"},"practicalities":{"addressExtras":null,"addressStreet":"68 Bluenose Dr","email":[],"formattedHours":null,"hours":"9:30am-5pm or 5:30pm mid-May–Oct","telephone":["902-634-4794"],"transport":[],"urls":["http://fisheriesmuseum.novascotia.ca"]},"getYourGuideTours":[333371,453720,415979,333261,946725,25757,395209,570397,384393,662033],"about":"**Fisheries Museum of the Atlantic: Lunenburg'u Anlamak İçin Bir Anahtar**\n\nLunenburg'u anlamak için bu denizcilik müzesini ziyaret etmeniz gerekir. Müze, balıkçılığın tarihini Mi'kmaq döneminden günümüze kadar izlemektedir. Büyüleyici sergiler, balık avlama alanlarını, gemileri ve tekniklerini keşfetmektedir. Gün boyunca film gösterimleri ve konuşmalar planlanmaktadır. Müzede ayrıca iki eski gemi bulunmaktadır: Kanada'daki en eski tuzlu su dory schooner'ı olan 1938 yapımı *Theresa E Connor* ve 1962 yapımı çelik gövdeli yan trol gemisi *Cape Sable*.\n\nMüzenin karşısında büyük bir otopark bulunmaktadır. Giriş ücreti, <a class=\"page\" href=\"/narratives/34b21108-a3d4-41eb-bd1d-8405b3ed77d9\">Nova Scotia Museum Pass</a> kapsamındadır.\n\n*   **Web Sitesi:** [http://fisheriesmuseum.novascotia.ca](http://fisheriesmuseum.novascotia.ca/)\n\n**Fisheries Museum of the Atlantic'i Ziyaret Etmek İçin Nedenler**\n\n*   Lunenburg'un denizcilik tarihini keşfetmek\n*   Balıkçılığın evrimini öğrenmek\n*   Eski gemileri görmek ve denizcilik kültürünü deneyimlemek\n*   Nova Scotia'nın kültürel mirasını keşfetmek\n*   Eğlenceli ve eğitici bir deneyim yaşamak\n\n**Gezinizi Planlayın**\n\nFisheries Museum of the Atlantic, tarih severler, denizcilik meraklıları ve Nova Scotia'nın kültürel mirasını keşfetmek isteyen herkes için ideal bir destinasyondur. Müzede, balıkçılığın tarihini öğrenebilir, eski gemileri görebilir ve bölgenin denizcilik kültürünün tadını çıkarabilirsiniz.\n"}