{"Title":"Shelburne Museum: Discover America's Treasures","Metadata":"Explore the Shelburne Museum near Burlington, Vermont. Featuring 100,000+ artifacts from America and abroad. Plan your visit today!","Excerpt":"The Shelburne Museum, a 45-acre Vermont gem, houses over 100,000 priceless artifacts showcasing American and international history. Discover this unique cultural experience just south of Burlington.","name":"Shelburne Museum","id":"df92422a-0e20-4f4d-8def-5289dfad1a08","title":"Shelburne Museum","coordinates":{"lat":"44.373272","lon":"-73.23216"},"breadcrumb":[{"path":"usa/new-england/burlington","title":"Burlington"},{"path":"usa/new-england/vermont","title":"Vermont"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"places":[{"name":"North America","type":"Continent"},{"name":"USA","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2021-09/Ti%20and%20Diamond%20Barn_Shelburne_Museum.jpg","alt":null,"credit":"© Shelburne Museum"},"attributes":{"address":"6000 Shelburne Rd/US 7. Shelburne","phone":"802-985-3346","website":"www.shelburnemuseum.org","transport":[]},"localtion":{"continent":"North-America","country":"USA","region":"Vermont","city":"Burlington"},"practicalities":{"addressExtras":"Shelburne","addressStreet":"6000 Shelburne Rd/US 7","email":[],"formattedHours":null,"hours":"10am-5pm daily May-Dec, Wed-Sun Jan-Apr","telephone":["802-985-3346"],"transport":[],"urls":["www.shelburnemuseum.org"]},"getYourGuideTours":null,"about":"**Shelburne Müzesi: Amerika'nın Kültürel Mirasını Keşfedin**\n\nVermont'un incisi Shelburne Müzesi, Burlington'ın sadece birkaç kilometre güneyinde, Kuzey Amerika'nın zengin tarihini ve sanatını sergileyen olağanüstü bir destinasyondur. 45 dönümlük bu geniş alanda, Electra Havemeyer Webb'in tutkusuyla bir araya getirilmiş, Amerika ve dünyanın dört bir yanından 100.000'den fazla paha biçilemez eser sergilenmektedir.\n\n**Shelburne Müzesi'nin Tarihi**\n\nAvrupa ve Asya sanat koleksiyoncuları olan ebeveynlerin çocuğu olarak dünyaya gelen Electra Havemeyer Webb'in, onların izinden gitmek istemesi şaşırtıcı değildir. Ancak, henüz 19 yaşındayken, Amerikan tarihine kök salmış objeleri toplamaya karar verdi.\n\n1947'de Electra, ailesinin at arabası koleksiyonunu sergilemek için Shelburne Müzesi'ni kurdu. 18. ve 19. yüzyıllardan kalma New England ve New York binalarını bulmak için yıllarını harcadı. Ardından, benzersiz eserlerini sergilemek için bu binaları müze arazisine taşıttı.\n\nBu alışılmadık müze, 1952'de halka kapılarını açtı ve halk sanatından güzel sanata, mimariden ulaşım sergilerine kadar eklektik bir koleksiyon sundu. Bugün müzenin koleksiyonu 100.000'den fazla parçayı içermektedir.\n\nElectra'nın 1960'taki ölümünden sonra, çocukları Electra Havemeyer Webb Anıt Binası'nı inşa ettiler. Bu binada, ailesinin 1930'larda New York Park Avenue'deki dairesinden taşınan altı dönem odasında sergilenen Empresyonist resimlerin bulunduğu bir galeri bulunmaktadır.\n\n2013 yılında müze, yeni Pizzagalli Sanat ve Eğitim Merkezi'ni açtı. Arazideki diğer binalara göre çok daha modern olan bu çağdaş sergi merkezi ve öğrenme alanı, iki adet 2500 metrekarelik galeriye, bir oditoryuma ve bir eğitim stüdyosuna sahiptir.\n\nÇevreye duyarlı olan Shelburne Müzesi, mülkte inşa edilecek son iki güneş paneli dizisi ile 2021'in sonuna kadar tamamen yenilenebilir enerjiyle çalışmayı hedeflemektedir.\n\n**Binalar ve Koleksiyonlar**\n\nShelburne Müzesi'nin çeşitli koleksiyonları, 39 sergi binasını doldurmaktadır. Bilgili rehberler, binaların çoğunda görev yapmaktadır. Etkileyici yapılar arasında bir kereste fabrikası (1786), bir demirci dükkanı (1800), tek odalı bir tuğla okul (1840), bir kapalı köprü (1845), bir deniz feneri (1871), lüks bir demiryolu vagonu (1890), klasik bir yuvarlak ahır (1901), bir tren istasyonu (1915) ve Champlain Gölü yan tekerlekli vapur Ticonderoga (1906) bulunmaktadır.\n\nAt nalı şeklindeki Sirk Binası, 4000 figürin içeren 500 metrelik Arnold Sirk Geçidi'ne ev sahipliği yapmaktadır. Ayrıca, Ringling Bros. ve Barnum & Bailey Circus'tan olanlar da dahil olmak üzere yüzlerce vintage sirk posteri bulunmaktadır. Dışarıda, çalışan bir 1920'ler dönemi atlıkarınca her 15 dakikada bir ücretsiz gezinti imkanı sunmaktadır.\n\n**Shelburne Müzesi Bahçeleri**\n\nMüze arazisinde titizlikle düzenlenmiş 20'den fazla bahçe bulunmaktadır. Sonuç olarak, Ana Giriş Bahçesi'nden Sirk Binası'nın Daylily Bahçesi'ne kadar her zaman hayran kalabileceğiniz bir şeyler vardır.\n\nİlkbaharın başlarında, leylaklar açar ve ziyaretçileri sezona geri davet eder. Bundan kısa bir süre sonra, J. Watson Webb Jr. Anıt Şakayık Bahçesi'nde 25 çeşitte yüzlerce şakayık açacaktır.\n\nÇok yıllık bitkilerle dolu olan Alyssia'nın Bahçesi, Okul Binası'nın hemen dışında bulunabilir. Çocuklar için harika olan bu bahçede, üzerinde oynayabilecekleri bir salıncak ve kaydırak bulunmaktadır. Bu arada, mutfak uzmanları, müzenin arazisine taşınan ilk konut olan 18. yüzyıldan kalma Dutton Evi'ndeki 1820'lerden kalma aile yadigarı sebze bahçesinin tadını çıkaracaklar.\n\n**Ziyaretinizi Planlama**\n\nZiyaretiniz için en az yarım gün ayırın. Açılış saatleri mevsime göre değişir: ziyaret etmeden önce müzenin resmi web sitesini kontrol edin: [www.shelburnemuseum.org](www.shelburnemuseum.org). Shelburne Müzesi, Kuzey Amerika Karşılıklı Müze Birliği'nin (NARM) bir üyesidir ve bu nedenle NARM'a katılan müzelerin üyelerine ücretsiz giriş imkanı sunmaktadır.\n\nMüze geniş ve yayılmıştır. Binalara, arazide dolanan asfalt yollardan erişilir. Mülk içinde dolaşan ücretsiz bir servis vardır, böylece istediğiniz zaman inip binebilirsiniz. Ayrıca çocukları gezdirmek için ücretsiz vagonlar da bulunmaktadır.\n\nShelburne Müzesi, yaz sezonu boyunca çeşitli konserlere ev sahipliği yapmaktadır. Ray Lamontagne, Bonnie Rait, Elvis Costello, Bob Dylan ve Willie Nelson'dan herkes Green'de sahne almıştır. Konserler hakkında daha fazla bilgi için: [https://shelburnemuseum.org/calendar/category/ben-jerrys-concerts-on-the-green/](https://shelburnemuseum.org/calendar/category/ben-jerrys-concerts-on-the-green/)\n\nSandviçler, ızgara ürünler ve atıştırmalıklar sunan Weathervane Café'de yemek yiyebilirsiniz. Ayrıca öğle yemeğinizi de getirebilirsiniz. Kafenin yakınında piknik masaları, bol miktarda çim alanı ve Shaker Shed'de açık hava dinlenme alanı bulunmaktadır.\n\nMüzede her gün çeşitli turlar ve gösteriler düzenlenmektedir. Bu turlar ve gösteriler giriş ücretine dahildir ve kayıt yaptırmak gerekmez. Diamond Barn'da bulunan müze mağazasına göz atmak için zaman ayırdığınızdan emin olun. Günlük aktiviteler hakkında daha fazla bilgi için: [https://shelburnemuseum.org/learn-2/adults/daily-activities/](https://shelburnemuseum.org/learn-2/adults/daily-activities/)\n\n**İletişim Bilgileri:**\n\n*   **Adres:** 6000 Shelburne Rd, Shelburne, VT 05482, Amerika Birleşik Devletleri\n*   **Telefon:** +1 802-985-3346\n\nShelburne Müzesi, Amerika'nın kültürel ve tarihi mirasını keşfetmek için eşsiz bir fırsat sunuyor. Sanat, tarih ve doğanın bir araya geldiği bu olağanüstü mekânı ziyaret ederek unutulmaz bir deneyim yaşayabilirsiniz.\n"}