{"Title":"Reggia di Caserta: Italy's Answer to Versailles","Metadata":"Explore Reggia di Caserta, the magnificent palace commissioned by Charles VII in 1752 to rival Versailles. Discover its history, architecture, and stunning gardens.","Excerpt":"Reggia di Caserta, a colossal baroque masterpiece, was built in 1752 by Charles VII to compete with Versailles. Explore Italy's grand palace and its breathtaking features.","name":"Reggia di Caserta","id":"dfe4d956-186c-4ed8-a234-5397cdae9dfb","title":"Reggia di Caserta","coordinates":{"lat":"41.073107","lon":"14.327288"},"breadcrumb":[{"path":"italy/caserta","title":"Caserta"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/201b820814623ffc37aaf55ddcfa0ee7-reggia-di-caserta.jpg","alt":"Entrance to Caserta Palace from the royal park","credit":null},"attributes":{"address":"Viale Douhet 22. Caserta","phone":"0823 44 80 84","website":"www.reggiadicaserta.beniculturali.it","transport":[{"description":"Caserta","type":"train"}]},"localtion":{},"practicalities":{"addressExtras":"Caserta","addressStreet":"Viale Douhet 22","email":[],"formattedHours":null,"hours":"palace 8.30am-7.30pm Wed-Mon, park to 7pm Wed-Mon Apr-Sep, reduced hr Oct-Mar, Giardino Inglese to 6pm Wed-Mon Apr-Sep, reduced hr Oct-Mar","telephone":["0823 44 80 84"],"transport":[{"description":"Caserta","type":"train"}],"urls":["www.reggiadicaserta.beniculturali.it"]},"getYourGuideTours":[159458,211827,909868,442724,875805,440711,591271,42681,873762,602671],"about":"**Reggia di Caserta: İtalya'nın Barok Şaheseri**\n\nİtalya'nın Campania bölgesinde yer alan **Reggia di Caserta**, 18. yüzyılın en büyük ve etkileyici yapılarından biri olarak kabul edilir. Kral VII. Charles tarafından yaptırılan bu muazzam saray, sadece mimarisiyle değil, aynı zamanda geniş bahçeleri ve sanat koleksiyonlarıyla da ziyaretçilerini büyülemektedir. Eğer yolunuz İtalya'ya düşerse, bu görkemli yapıyı mutlaka görmelisiniz.\n\n**Tarihi ve Mimari:**\n\n1752 yılında yapımına başlanan Reggia di Caserta, Napoli Kralı VII. Charles'ınVersailles Sarayı'na rakip olacak bir saray inşa etme isteğiyle doğmuştur. Neoklasik ve Barok mimarinin etkileyici bir sentezi olan saray, Napoli'li mimar Luigi Vanvitelli tarafından tasarlanmıştır. 1200 odası, 1790 penceresi, 34 merdiveni ve 250 metre uzunluğundaki cephesiyle 18. yüzyıl Avrupa'sının en büyük yapılarından biri olarak kabul edilir.\n\n**Gezilecek Yerler:**\n\n*   **Kraliyet Daireleri:** Vanvitelli'nin devasa merdivenleri, freskler, sanat eserleri, duvar halıları, antika mobilyalar ve kristallerle zengin bir şekilde dekore edilmiş Kraliyet Daireleri'ne çıkar.\n*   **Sala di Astrea:** (Astraea Odası) arka odalarında, Reggia'nın tarihi ahşap modellerinden oluşan olağanüstü bir koleksiyonun yanı sıra Luigi Vanvitelli ve oğlu Carlo'nun mimari çizimleri ve binanın ilk taslakları bulunmaktadır.\n*   **Mostra Terrea Motus:** Dairelerde ayrıca, bölgenin 1980'deki yıkıcı depreminin ardından sipariş edilen uluslararası modern sanat koleksiyonu bulunmaktadır. Katkıda bulunanlar arasında ABD'li Cy Twombly, Robert Mapplethorpe ve Keith Haring'in yanı sıra Mimmo Paladino ve Jannis Kounellis gibi yerel isimler de yer alıyor.\n*   **Park ve Bahçeler:** Sarayın arkasında uzanan 3 km uzunluğundaki park, şelaleler ve Diana çeşmesiyle son bulur. Park içinde yer alan Giardino Inglese (İngiliz Bahçesi), karmaşık yolları, egzotik bitki örtüsü, havuzları ve şelaleleriyle romantik bir vahadır. Bisiklet kiralama (€4'dan itibaren) saray binasının arkasında mevcuttur.\n*   **Filmlerde Reggia di Caserta:** Kompleks, Görevimiz Tehlike III, Star Wars: Bölüm 1 - Gizli Tehlike ve Star Wars: Bölüm II - Klonların Saldırısı dahil olmak üzere çok sayıda filmde yer aldı ve son ikisinde Kraliçe Amidala'nın sarayı olarak kullanıldı.\n\n**Ziyaret Bilgileri:**\n\n*   **Adres:** Viale Douhet, 2/a, 81100 Caserta CE, Italy\n*   **Çalışma Saatleri:**\n    *   Saray: 08:30 - 19:30 (Son giriş 18:45)\n    *   Park: 08:30 - Gün batımına kadar\n*   **Giriş Ücretleri:**\n    *   Saray + Park: €14\n    *   Sadece Park: €9\n*   **Web Sitesi:** [www.reggiadicaserta.beniculturali.it](http://www.reggiadicaserta.beniculturali.it)\n*   **İletişim:** +39 0823 277111\n\n**Ulaşım:**\n\nNapoli'den Caserta'ya düzenli tren seferleri bulunmaktadır (€3.40, 30 ila 50 dakika). Caserta tren istasyonu doğrudan saray arazisinin karşısında yer almaktadır. Napoli'den araba ile geliyorsanız, A1 (E45) otoyolundan Caserta Sud çıkışından çıkın ve Caserta ve Reggia tabelalarını takip edin.\n\n**Yeme İçme:**\n\nSaraydaki turistik kafeteryayı atlayıp, kompleksin 250 metre doğusunda yer alan yerel kafe Martucci'yi düşünebilirsiniz.\n\n**Reggia di Caserta**, İtalya'nın kültürel mirasının en önemli örneklerinden biridir. Tarihi, mimarisi ve sanatıyla ziyaretçilerine unutulmaz bir deneyim sunar. İtalya seyahatinizde mutlaka ziyaret etmeniz gereken yerlerden biridir.\n"}