{"Title":"Český Krumlov State Castle: A Renaissance Gem","Metadata":"Explore the stunning Český Krumlov State Castle, a 13th-century Renaissance masterpiece with rich history and breathtaking views. Plan your visit!","Excerpt":"Perched high above the town, Český Krumlov State Castle boasts a rich history dating back to the 13th century. Discover its Renaissance architecture and stunning views.","name":"Český Krumlov State Castle","id":"e1b67c2e-b5c1-4eb0-a58f-970ee6e60531","title":"Český Krumlov State Castle","coordinates":{"lat":"48.812912","lon":"14.314488"},"breadcrumb":[{"path":"czech-republic/bohemia/cesky-krumlov","title":"Český Krumlov"},{"path":"czech-republic","title":"Czech Republic"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/081b42b9c96ba666c51063d176f034e8-cesky-krumlov-castle.jpg","alt":"View of Cesky Krumlov Castle seen across town's rooftops, Cesky Krumlov, Czech Republic","credit":"Getty Images/Gallo Images"},"attributes":{"address":"Zámek 59","phone":"380 704 721","website":"www.zamek-ceskykrumlov.cz","transport":[]},"localtion":{"continent":"Europe","country":"Czechia","city":"Český-Krumlov"},"practicalities":{"addressExtras":null,"addressStreet":"Zámek 59","email":[],"formattedHours":null,"hours":"9am-5pm Tue-Sun Jun-Aug, to 4pm Apr, May, Sep & Oct","telephone":["380 704 721"],"transport":[],"urls":["www.zamek-ceskykrumlov.cz"]},"getYourGuideTours":[76450,212475,663201,52486,471,16801,612447,884259,649156,537281],"about":"# Český Krumlov Devlet Kalesi: Rönesans'ın İhtişamlı Tanığı\n\nČeský Krumlov'un nefes kesen Rönesans kalesi, şehrin üzerinde yükselen bir burunda yer alır ve 13. yüzyılda inşa edilmiştir. Asil Rožmberk ve Schwarzenberg ailelerinin himayesinde 16. ve 18. yüzyıllarda bugünkü görünümüne kavuşmuştur. İç mekanlar sadece rehberli turlarla gezilebilse de, kalenin arazisinde kendi başınıza dolaşabilirsiniz. Turları kale gişelerinden, web sitesinden veya Infocentrum'dan ayırtabilirsiniz.\n\n## Kalenin Tarihi ve Evrimi\n\nČeský Krumlov Kalesi, Güney Bohemya'nın en önemli anıtlarından biridir. Orta Çağ'dan Barok dönemine kadar uzanan mimari gelişimi, kaleyi benzersiz kılar. 13. yüzyılda inşa edilen kale, Rožmberk ailesinin yönetimi altında Rönesans döneminde önemli ölçüde genişletilmiştir. Daha sonra Schwarzenberg ailesi kaleyi devralmış ve Barok tarzında yeniden şekillendirmiştir.\n\n## Gezi Turları\n\nKalede üç ana tur seçeneği sunulmaktadır:\n\n*   **Tur 1:** (Bir saat) Rönesans ve Barok dönemlerine ait zengin iç mekanları kapsar.\n*   **Tur 2:** (Bir saat) Schwarzenberg portre galerilerini ve 19. yüzyıl dairelerini ziyaret eder.\n*   **Tur 3:** (40 dakika, Mayıs'tan Ekim'e kadar Salı'dan Pazar'a 10:00 - 15:00 arası) Şatonun neredeyse mükemmel bir şekilde korunmuş Barok tiyatrosunu keşfeder.\n\n## Kalenin Önemli Noktaları\n\n*   **Kale Tiyatrosu:** Dünyanın en iyi korunmuş Barok tiyatrolarından biri.\n*   **Kale Bahçeleri:** Huzurlu bir kaçış sunan, özenle düzenlenmiş bahçeler.\n*   **Kale Müzesi:** Kalenin tarihini ve sanat koleksiyonlarını sergileyen müze.\n*   **Kule:** Şehrin ve çevrenin panoramik manzarasını sunan kule.\n\n## Ziyaret Bilgileri\n\n*   **Adres:** Zámek 59, 381 01 Český Krumlov, Çekya\n*   **Web Sitesi:** [www.zamek-ceskykrumlov.cz](http://www.zamek-ceskykrumlov.cz/)\n*   **Çalışma Saatleri:**\n    *   Nisan ve Ekim: Salı - Pazar 09:00 - 16:00\n    *   Mayıs - Eylül: Salı - Pazar 09:00 - 17:00\n    *   Kasım - Mart: Kapalı\n*   **Giriş Ücretleri:** Tur seçeneğine göre değişmektedir. Web sitesini ziyaret ederek güncel fiyatları kontrol edebilirsiniz.\n\n## Český Krumlov'a Nasıl Gidilir?\n\nČeský Krumlov'a Prag, Viyana veya Münih gibi büyük şehirlerden otobüs veya trenle ulaşılabilir. Şehir içinde, kale yürüme mesafesindedir.\n\n## İpuçları ve Öneriler\n\n*   Turları önceden online olarak veya Infocentrum'dan ayırtın.\n*   Rahat ayakkabılar giyin, çünkü kalenin arazisi engebeli olabilir.\n*   Fotoğraf makinenizi yanınıza alın, çünkü manzara muhteşemdir.\n*   Kaledeki restoranlardan birinde geleneksel Çek yemeklerinin tadını çıkarın.\n*   Český Krumlov'da konaklayarak şehrin ve kalenin tadını doyasıya çıkarın.\n\nČeský Krumlov Devlet Kalesi, tarihi ve kültürel zenginlikleriyle ziyaretçilerini büyüleyen eşsiz bir destinasyondur. Bu muhteşem yapıyı keşfederek zamanda yolculuk yapmaya ve Rönesans'ın ihtişamına tanık olmaya davetlisiniz.\n"}