{"Title":"Bodleian Library: Oxford's Storied Literary Haven","Metadata":"Explore the Bodleian Library, Oxford University's iconic library. Discover its rich history, famous alumni, and literary treasures. Plan your visit today!","Excerpt":"The Bodleian Library at Oxford University has been a center of learning for centuries, shaping the minds of kings, prime ministers, Nobel laureates, and literary giants like Oscar Wilde and JRR Tolkien.","name":"Bodleian Library","id":"e4492acd-2eda-4ab1-ac2d-7d3f57188fb5","title":"Bodleian Library","coordinates":{"lat":"51.754028","lon":"-1.25434"},"breadcrumb":[{"path":"england/oxfordshire/oxford","title":"Oxford"},{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/7a3932f2e68e7dab029708cbc2abb9675e7080b2414e9a4d2ea404e0edca3948.jpg","alt":"Duke Humfrey's library, the Bodleian Library","credit":null},"attributes":{"address":"Catte St","phone":"01865-287400","website":"www.bodleian.ox.ac.uk/bodley","transport":[]},"localtion":{"continent":"Europe","country":"England","city":"Oxford"},"practicalities":{"addressExtras":null,"addressStreet":"Catte St","email":[],"formattedHours":null,"hours":"9am-5pm, from 11am Sun","telephone":["01865-287400"],"transport":[],"urls":["www.bodleian.ox.ac.uk/bodley"]},"getYourGuideTours":[92427,331461,386138,29999,18405,61450,965,2095,393316,35599],"about":"# Bodleian Kütüphanesi: Oxford'un Tarihi ve Kültürel Hazinesi\n\nİngiltere'nin kalbinde, Oxford şehrinde yer alan Bodleian Kütüphanesi, Avrupa'nın en eski ve en önemli kütüphanelerinden biridir. Orta Çağ'dan günümüze ulaşan bu muazzam yapı, en az beş kral, onlarca başbakan, Nobel ödüllü bilim insanı ve Oscar Wilde, C.S. Lewis ve J.R.R. Tolkien gibi ünlü düşünür ve yazarlara ev sahipliği yapmıştır. Oxford Üniversitesi'nin bir parçası olan Bodleian Kütüphanesi, hem mimarisi hem de içerdiği paha biçilmez eserlerle ziyaretçilerini büyülemektedir.\n\n## Bodleian Kütüphanesi'nin Tarihi\n\nBodleian Kütüphanesi'nin kökleri 14. yüzyıla kadar uzanır. Kütüphanenin ilk binası, 1488'de tamamlanan ve bugün hala ziyaret edilebilen Duke Humfrey's Library'dir. Ancak kütüphanenin gerçek anlamda büyümesi, 1598'de Sir Thomas Bodley'in kütüphaneyi yeniden kurması ve genişletmesiyle gerçekleşmiştir. Bodley, Avrupa'nın dört bir yanından kitaplar ve el yazmaları toplayarak kütüphaneyi önemli bir bilim ve kültür merkezine dönüştürmüştür.\n\n## Bodleian Kütüphanesi'nde Neler Var?\n\nBodleian Kütüphanesi, milyonlarca kitap, el yazması, harita ve diğer nadir eserlere ev sahipliği yapmaktadır. Kütüphanenin koleksiyonunda, Gutenberg İncili, Shakespeare'in First Folio'su ve Magna Carta'nın dört kopyasından biri gibi dünya tarihinde önemli yere sahip eserler bulunmaktadır.\n\n### Ziyaretçiler İçin Turlar\n\nBodleian Kütüphanesi'ni ziyaret etmek isteyenler için çeşitli tur seçenekleri sunulmaktadır. Bu turlar, kütüphanenin tarihi ve mimarisi hakkında bilgi edinmenin yanı sıra, bazı özel bölümlerini de görme fırsatı sunar.\n\n*   **Mini Tur (30 dakika, £6):** Kütüphanenin en önemli bölümlerini kısa sürede keşfetmek isteyenler için idealdir.\n*   **Standart Tur (1 saat, £9):** Divinity School, Duke Humfrey's Library, Convocation House ve Chancellor’s Court gibi önemli mekanları içerir.\n*   **Genişletilmiş Tur:** Radcliffe Camera'ya erişim imkanı sunar ve Bodleian'ın koleksiyonunun bir bölümünü görme fırsatı verir.\n\nTüm turlar, İngiliz Gotik mimarisinin muhteşem bir örneği olan ve 1423'te kurulan **Divinity School**'da başlar. Bu tarihi mekan, Harry Potter filmlerinde Hogwarts hastane kanadı olarak kullanılmıştır. Turlarda ayrıca, 1488'den kalma ve Harry Potter filmlerinde Hogwarts kütüphanesi olarak kullanılan Duke Humfrey's Library'nin üst katı da ziyaret edilmektedir.\n\nStandart turlar, Divinity School'un uzak ucundaki iki büyük odayı da kapsar: **Convocation House**, İngiliz Parlamentosu'na üç kez ev sahipliği yapmıştır; **Chancellor’s Court** ise Oscar Wilde ve Percy Bysshe Shelley'nin yargılandığı yerdir.\n\n### Weston Kütüphanesi\n\nBodleian Kütüphanesi'nin bir parçası olan **Weston Kütüphanesi**'nde \"Bodleian Hazineleri\" sergisi bulunmaktadır. Bu sergi, kütüphanenin en değerli ve nadir eserlerinden bazılarını sergilemektedir.\n\n## Ziyaret Bilgileri\n\n*   **Adres:** Broad Street, Oxford, OX1 3BG, England\n*   **Web Sitesi:** [www.bodleian.ox.ac.uk/bodley](www.bodleian.ox.ac.uk/bodley)\n*   **Biletler:** Tur biletleri online olarak veya bilgi masasından satın alınabilir. Biletlerinizi önceden ayırtmanız tavsiye edilir.\n*   **Giriş Ücreti:** Turlar ücretlidir, ancak Blackwell Hall ve Weston Kütüphanesi'ndeki sergi odaları ücretsiz olarak ziyaret edilebilir.\n*   **Tur Saatleri:** Tur saatleri için web sitesini kontrol edin.\n\nBodleian Kütüphanesi, Oxford'un tarihi ve kültürel mirasının önemli bir parçasıdır. Ziyaretiniz sırasında bu muhteşem yapıyı keşfedebilir, paha biçilmez eserleri görebilir ve İngiliz tarihine ve kültürüne yakından tanık olabilirsiniz.\n"}