{"Title":"Highgate Cemetery: A Gothic Victorian Valhalla","Metadata":"Explore Highgate Cemetery, a Victorian Gothic masterpiece with stunning tombs, architecture, and history. Discover shrouded urns, obelisks, and Egyptian-style tombs.","Excerpt":"Highgate Cemetery, a Gothic wonderland, is a Victorian Valhalla with shrouded urns, obelisks, broken columns, sleeping angels, and Egyptian-style tombs spread over 20…","name":"Highgate Cemetery","id":"e577c5de-8602-4038-980c-3dd234daecdf","title":"Highgate Cemetery","coordinates":{"lat":"51.566754","lon":"-0.146191"},"breadcrumb":[{"path":"england/london/hampstead-and-north-london","title":"North London"},{"path":"england/london","title":"London"},{"path":"england","title":"England"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"England","type":"Country"}],"media":{},"attributes":{"address":"Swain's Lane. N6","phone":"020-8340 1834","website":"www.highgatecemetery.org","transport":[{"description":"Archway","type":"underground"}]},"localtion":{"continent":"Europe","country":"England","city":"London"},"practicalities":{"addressExtras":"N6","addressStreet":"Swain's Lane","email":[],"formattedHours":null,"hours":"10am-5pm Mar-Oct, to 4pm Nov-Feb","telephone":["020-8340 1834"],"transport":[{"description":"Archway","type":"underground"}],"urls":["www.highgatecemetery.org"]},"getYourGuideTours":[414986,64026,456493,15341,608918,128001,358990,413318,426022,629929],"about":"**Highgate Mezarlığı: Gotik Bir Harikalar Diyarı**\n\nÖrtülü vazolar, dikilitaşlar, kırık sütunlar, uyuyan melekler ve Mısır tarzı mezarlardan oluşan Gotik bir harikalar diyarı olan Highgate, 20 hektarlık harika vahşi ve atmosferik bir alana yayılmış Viktorya dönemi Valhalla'sıdır. Doğu tarafında Karl Marx ve Mary Ann Evans'ın (romancı George Eliot olarak bilinir) mezarlarına saygılarınızı sunabilirsiniz. Ancak asıl önemli nokta, yalnızca rehberli turla ziyaret edilebilen, bakımsız Batı Mezarlığı'dır. Doğu Mezarlığı turları (yetişkin/çocuk £8/4) bazı Cumartesi günleri öğleden sonra 2'de kalkmaktadır.\n\nHighgate hala çalışan bir mezarlıktır. En son bilinen defin, 2016 Noel Günü'nde ölen ve Mart 2017'de annesinin yanına (halka kapalı özel bölümde) gömülen şarkıcı George Michael'ın defniydi. Ayrıca dikkat çekici olan, 2006 yılında radyoaktif izotop Polonyum 210'un bir şekilde Mayfair otelindeki çayına karışması sonucu şüpheli koşullarda ölen Rus muhalif Alexander Litvinenko'dur. Vücudu hala çok radyoaktif olduğu için, talihsiz Rus özel kurşun kaplı bir tabutta gömülmek zorunda kaldı.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** İngiltere, Avrupa\n*   **Web Sitesi:** [www.highgatecemetery.org](http://www.highgatecemetery.org)\n*   **Giriş Ücreti:** Doğu Mezarlığı turları (yetişkin/çocuk £8/4)\n*   **Turlar:** Batı Mezarlığı yalnızca rehberli turla ziyaret edilebilir. Doğu Mezarlığı turları bazı Cumartesi günleri öğleden sonra 2'de kalkmaktadır.\n\n**Öne Çıkanlar**\n\n*   Karl Marx ve George Eliot gibi ünlülerin mezarlarını ziyaret edin.\n*   Örtülü vazolar, dikilitaşlar, kırık sütunlar, uyuyan melekler ve Mısır tarzı mezarlardan oluşan Gotik mimariyi keşfedin.\n*   Bakımsız Batı Mezarlığı'nı rehberli turla ziyaret edin.\n*   Highgate'in çalışan bir mezarlık olduğunu ve hala definlerin yapıldığını görün.\n*   Alexander Litvinenko'nun özel kurşun kaplı tabutunu görün.\n\n**İpuçları**\n\n*   Rehberli turlara önceden rezervasyon yaptırın.\n*   Rahat ayakkabılar giyin, çünkü çok yürüyeceksiniz.\n*   Fotoğraf makinenizi yanınıza alın ve bu eşsiz ve atmosferik mekanın anılarını ölümsüzleştirin.\n*   Highgate'in çalışan bir mezarlık olduğunu ve saygılı davranmanız gerektiğini unutmayın.\n\n**Highgate Mezarlığı: Geçmişin Ruhlarıyla Buluşma Noktası**\n\nHighgate Mezarlığı, tarihi, sanatı ve gizemi bir arada sunan, Londra'yı ziyaret eden herkesin mutlaka görmesi gereken bir yerdir.\n\n**Deneyimlerinizi Paylaşın!**\n\nHighgate Mezarlığı'nı ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}