{"Title":"Grand Central Terminal: A Beaux-Arts Masterpiece in NYC","Metadata":"Explore Grand Central Terminal, New York City's iconic beaux-arts landmark. Discover its history, architecture, and significance.","Excerpt":"Completed in 1913, Grand Central Terminal is a celebrated beaux-arts masterpiece and a vital transportation hub in New York City. Learn more about its rich history...","name":"Grand Central Terminal","id":"e5de9886-25e3-40b9-9ad6-4ed185ef4512","title":"Grand Central Terminal","coordinates":{"lat":"40.75298929","lon":"-73.97717442"},"breadcrumb":[{"path":"usa/new-york-city/midtown","title":"Midtown"},{"path":"usa/new-york-city","title":"New York City"},{"path":"usa/new-york-state","title":"New York"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/291365624e2be80c126423f6b03dd123-grand-central-terminal.jpg","alt":"Grand Central nights","credit":"Getty Images"},"attributes":{"address":"89 E 42nd St. at Park Ave","phone":null,"website":"www.grandcentralterminal.com","transport":[{"description":"Metro North to Grand Central","type":"train"},{"description":"S, 4/5/6, 7 to Grand Central-42nd St","type":"subway"}]},"localtion":{},"practicalities":{"addressExtras":"at Park Ave","addressStreet":"89 E 42nd St","email":[],"formattedHours":null,"hours":"5:30am-2am","telephone":[],"transport":[{"description":"Metro North to Grand Central","type":"train"},{"description":"S, 4/5/6, 7 to Grand Central-42nd St","type":"subway"}],"urls":["www.grandcentralterminal.com"]},"getYourGuideTours":[325018,508434,428395,28633,52377,456488,19665,705755,440320,75339],"about":"# Grand Central Terminal: New York'un İkonik Yapısı\n\nNew York'un kalbinde yer alan Grand Central Terminal, sadece bir tren istasyonu olmanın ötesinde, şehrin tarihi ve kültürel mirasının en önemli simgelerinden biridir. 1913'te tamamlanan bu Beaux-Arts şaheseri, hem New Yorklular hem de ziyaretçiler için büyüleyici bir cazibe merkezidir. Genellikle yanlış bir şekilde Grand Central Station olarak adlandırılsa da, doğru adı Grand Central Terminal'dir.\n\n## Grand Central Terminal'in Tarihi ve Mimarisi\n\nGrand Central Terminal, mimarisiyle büyüleyen bir yapıdır. Tennessee mermeri zeminleri ve İtalyan mermeri bilet gişeleri ile göz kamaştıran ana salonu, Fransız ressam Paul César Helleu tarafından tasarlanan takımyıldızları tasvir eden **kubbeli tavanıyla** ünlüdür. Rivayete göre, yolcular gökyüzünün ters olduğunu (yukarıdan aşağıya bakılıyormuş gibi) fark ettiğinde, bunun kasıtlı olduğu iddia edilmiştir (muhtemelen bir hatayı kabul etmekten kaçınmak için).\n\nHelleu'nun tasarımının orijinal fresk uygulaması New Yorklu sanatçılar J Monroe Hewlett ve Charles Basing tarafından yapılmıştır. Nemden zarar görmesi üzerine, 1944'te Charles Gulbrandsen tarafından aslına uygun olarak yeniden boyanmıştır (maalesef fresk şeklinde değil). Ancak 1990'larda mural tekrar harap durumdaydı. Yenileme mimarları Beyer Blinder Belle devreye girerek eseri restore etti, ancak yaptıkları işin ne kadar iyi olduğunu göstermek için küçük bir dikdörtgen is lekesi bıraktılar (kuzeybatı köşesinde, yengecin altında).\n\nConnecticut Stony Creek graniti ve Indiana kireçtaşı ile kaplı olan Grand Central'ın gösterişli **cephesi**, Amerika'nın en büyük anıtsal heykeli olan *Ticaretin Zaferi* (aynı zamanda *Ulaşım* olarak da bilinir) ile taçlandırılmıştır. Fransız heykeltıraş Jules-Félix Coutan tarafından tasarlanan eser, Long Island City'de yerel oymacılar Donnelly ve Ricci tarafından yapılmıştır. Tamamlandıktan sonra, 1914'te parça parça yukarı kaldırılmıştır. Heykelin baş kahramanı, Roma seyahat ve ticaret tanrısı olan kanatlı bir Merkür'dür. Solda alışılmadık derecede sakin bir duruş sergileyen Herkül bulunurken, 42. Cadde'nin karmaşasına bakan ise şehirlerin antik koruyucusu Minerva'dır. Merkür'ün ayağının altındaki saat, dünyadaki en büyük Tiffany camı örneğini içerir.\n\n## Grand Central Terminal'de Neler Yapılır?\n\nGünümüzde Grand Central'ın yer altı elektrikli hatları sadece kuzey banliyölerine ve Connecticut'a giden banliyö trenlerine hizmet vermektedir. Ancak bir yere seyahat ediyor olun ya da olmayın, istasyon sadece mimarisi için bile özel bir geziyi hak ediyor. İstasyonun içinde ayrıca birçok farklı lezzet durağı bulunmaktadır:\n\n*   **Grand Central Oyster Bar & Restaurant:** İstiridye severler için mutlaka ziyaret edilmesi gereken bir mekan.\n*   **Great Northern Food Hall:** İskandinav mutfağının tadını çıkarabileceğiniz bir yemek alanı.\n*   **Grand Central Market:** Hızlı bir atıştırmalık veya özel ürünler bulabileceğiniz bir pazar yeri.\n*   **Transit Museum Store:** Ulaşım temalı NYC hediyelik eşyaları için harika bir seçenek.\n\n## Ziyaret Bilgileri\n\n*   **Adres:** 89 E 42nd St, New York, NY 10017, Amerika Birleşik Devletleri\n*   **Web Sitesi:** [www.grandcentralterminal.com](http://www.grandcentralterminal.com/)\n\nGrand Central Terminal'i ziyaret ederek hem tarihi bir yapıyı keşfedebilir hem de New York'un canlı atmosferini deneyimleyebilirsiniz.\n\n**İpuçları:**\n\n*   Yoğun saatlerde kalabalıktan kaçınmak için ziyaretinizi planlayın.\n*   Terminalde ücretsiz rehberli turlar mevcuttur.\n*   Fotoğraf makinenizi yanınıza almayı unutmayın, çünkü her köşe fotoğraf çekmek için harika bir fırsat sunuyor.\n\nGrand Central Terminal, New York'un en ikonik yapılarından biri olarak, ziyaretçilerine unutulmaz bir deneyim sunuyor.\n\n**Ziyaretinizle ilgili deneyimlerinizi ve düşüncelerinizi yorumlar bölümünde paylaşmayı unutmayın!**\n"}