{"Title":"Puʻu Pehe (Sweetheart Rock): A Scenic Hike in Lanai","Metadata":"Discover Puʻu Pehe (Sweetheart Rock) in Lanai! Learn about the scenic hike from Hulopoʻe Beach, Manele Point, and the stunning views of Hulopoʻe and Manele Bays.","Excerpt":"Explore Puʻu Pehe (Sweetheart Rock) via a 0.75-mile path from Hulopoʻe Beach to Manele Point. Enjoy breathtaking views separating Hulopoʻe and Manele Bays.","name":"Puʻu Pehe","id":"e6fb72b0-6931-4b4c-b8f1-be5a535b651d","title":"Puʻu Pehe","coordinates":{"lat":"20.734924","lon":"-156.892319"},"breadcrumb":[{"path":"usa/hawaii","title":"Hawaii"},{"path":"usa","title":"USA"},{"path":"north-america","title":"North America"}],"media":{},"attributes":{"address":null,"phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":null,"telephone":[],"transport":[],"urls":[]},"getYourGuideTours":null,"about":"**Puʻu Pehe: Aşkın ve Kaybın Dokunaklı Hikayesi**\n\n**Hulopoʻe Plajı'ndan**, **Manele Point'in** ucuna (yaklaşık 1,2 km) güneye doğru bir yol uzanır ve bu nokta Hulopoʻe ve Manele Körfezlerini ayırır. Bu nokta, denize bakan kenarında keskin bir şekilde aşınmış volkanik bir cüruf konisidir. Buradaki lav, gri ve siyah girdaplarla zengin bir pas rengindedir ve dokusu kabarcıklı ve kırılgandır - öyle ki noktanın büyük parçaları kopmuş ve aşağıdaki kıyı şeridine düşmüştür.\n\n**Puʻu Pehe'nin Efsanesi**\n\nPuʻu Pehe, noktanın solundaki koyun ve hemen açıkta bulunan kayalık adacığın adıdır. Aynı zamanda **Sweetheart Rock** olarak da bilinen bu adacığın tepesinde, Pehe'nin Hawai efsanesinde yer alan mezar benzeri bir oluşum bulunmaktadır.\n\nEfsaneye göre Pehe, sevgilisi tarafından Lanaʻi'deki diğer genç erkeklerin onu görmemesi için bir mağaraya saklanan güzel bir genç kızdı. Bir gün, sevgilisi dağlarda iken aniden bir fırtına çıktı ve güçlü dalgalar Pehe'yi boğdu. Kederli genç adam Pehe'nin cesedini Puʻu Pehe'nin tepesine taşıdı ve burada bir mezar inşa ederek onu dinlenmeye bıraktı. Daha sonra azgın sularda kendi ölümüne atladı.\n\n**Ziyaret Bilgileri**\n\n*   **Konum:** Lanaʻi, Hawaii Adaları\n*   **Ulaşım:** Hulopoʻe Plajı'ndan yürüyüş\n*   **Yürüyüş Mesafesi:** Hulopoʻe Plajı'ndan yaklaşık 1,2 km\n*   **Görülmesi Gerekenler:** Volkanik kaya oluşumları, Sweetheart Rock, Pehe'nin efsanesi\n\n**İpuçları**\n\n*   Yürüyüş için rahat ayakkabılar giyin.\n*   Yanınıza su ve güneş kremi alın.\n*   Fotoğraf makinenizi yanınıza alın, çünkü manzara muhteşemdir.\n*   Gün batımında ziyaret ederseniz, daha da romantik bir atmosfer yakalayabilirsiniz.\n\n**Puʻu Pehe: Doğal Güzellik ve Dokunaklı Bir Hikaye**\n\nPuʻu Pehe, sadece doğal güzelliğiyle değil, aynı zamanda aşkın ve kaybın dokunaklı hikayesiyle de ziyaretçilerini etkileyen bir yerdir. Bu büyüleyici mekanı ziyaret ederek, Hawaii'nin doğal ve kültürel zenginliklerini keşfedebilirsiniz.\n\n**Deneyimlerinizi Paylaşın!**\n\nPuʻu Pehe'yi ziyaret ettiyseniz, deneyimlerinizi aşağıdaki yorum bölümünde paylaşarak diğer gezginlere ilham verebilirsiniz.\n"}