{"Title":"Slane Castle: A 300-Year-Old Estate on the River Boyne","Metadata":"Explore the historic Slane Castle in County Meath, Ireland. Discover its neo-gothic architecture and sprawling grounds open to visitors. Plan your visit today!","Excerpt":"Discover Slane Castle, a magnificent 300-year-old estate nestled on the banks of the River Boyne in County Meath. Explore the neo-gothic castle and its stunning grounds, open for visitors to experience its rich history and beauty.","name":"Slane Castle","id":"e8813a08-f41a-4d15-971e-69c7df78ce37","title":"Slane Castle","coordinates":{"lat":"53.709504","lon":"-6.561048"},"breadcrumb":[{"path":"ireland","title":"Ireland"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/3877fb7cf1a5f813ed2a8f03a57d2a3b-slane-castle.jpg","alt":"People at Slane Castle, Slane, Ireland","credit":"Getty Images/Image Source"},"attributes":{"address":"Main St","phone":"041-982 0600","website":"www.slanecastle.ie","transport":[]},"localtion":{"continent":"Europe","country":"Ireland","region":"County-Meath"},"practicalities":{"addressExtras":null,"addressStreet":"Main St","email":[],"formattedHours":null,"hours":"guided tour by reservation early May-Aug","telephone":["041-982 0600"],"transport":[],"urls":["www.slanecastle.ie"]},"getYourGuideTours":null,"about":"**Slane Castle: İrlanda'nın Tarihi ve Müzik Kalbi**\n\nİrlanda'nın County Meath bölgesinde, Boyne Nehri'nin kıyısında yer alan Slane Castle, 300 yıllık köklü bir tarihe sahip, büyüleyici bir yapıdır. Neo-gotik mimarisi ve geniş arazisiyle dikkat çeken bu kale, ziyaretçilere hem tarihi bir yolculuk hem de unutulmaz bir deneyim sunuyor.\n\n**Tarihi Bir Miras**\n\n1703 yılından beri Conyngham ailesinin evi olan Slane Castle, aslında soylu bir İskoç ailesi olan Conyngham'lar tarafından inşa edilmiştir. 1611'de İrlanda'ya gelen aile, kaleyi ülkenin en ünlü mimarlarından James Wyatt ve Francis Johnson'a emanet ederek, 18. yüzyılın sonları ile 19. yüzyılın başlarında gotik revival tarzında yeniden inşa ettirmiştir. Mill Hill girişindeki etkileyici kapılar, gotik tasarımın en güzel örneklerinden biri olarak kabul edilir ve günümüzde hala fotoğrafçıların ilgi odağıdır.\n\n**Rock'n'Roll Efsanesi**\n\nSlane Castle, sadece tarihiyle değil, müzikle de iç içe geçmiş bir yerdir. Özellikle Lord Henry'nin arkadaşı olan U2, 1984 tarihli \"The Unforgettable Fire\" albümünü kalede konaklayarak kaydetmiştir. \"Pride (In The Name of Love)\" şarkısının videosu da kalenin Gotik Revival Balo Salonu'nda çekilmiştir.\n\n1991'de çıkan bir yangın sonucu kalenin üçte biri zarar görmüş ve kale sigortalı olmadığı için büyük bir sorun yaşanmıştır. Lord Henry, kaleyi yeniden inşa etmek için uluslararası rock yıldızlarını Slane Castle'da konser vermeye davet etmiştir. The Rolling Stones, Madonna, David Bowie, Queen, Bruce Springsteen, Bob Dylan, Guns N' Roses ve U2 gibi efsanevi isimler burada sahne almıştır. Bu konserler sayesinde elde edilen gelirle kale, 10 yıllık bir restorasyon sürecinden geçerek 2001 yılında yeniden ziyarete açılmıştır.\n\n**Slane Castle'da Neler Yapılır?**\n\n*   **Kale Turu:** 45 dakika süren kale turuna katılarak, yaşam alanlarını ve 18. yüzyılın zarif iç mekanlarını yakından görebilirsiniz.\n*   **Slane Whiskey Distillery:** Kalenin 250 yıllık ahırlarında bulunan Slane Whiskey Distillery'yi ziyaret ederek, viski üretim sürecini öğrenebilir ve bir kadeh Slane Irish Whiskey'nin tadına bakabilirsiniz.\n*   **Restoranlar:** Kalede bulunan restoranlarda yemek yiyebilir veya Slane köyündeki çeşitli restoranları deneyebilirsiniz.\n\n**Slane Castle Yakınlarındaki Diğer Gezilecek Yerler**\n\nSlane Castle, County Meath'in kalbinde, Dublin'e yaklaşık bir saatlik mesafede yer almaktadır. Bölgede keşfedebileceğiniz birçok tarihi ve kültürel mekan bulunmaktadır:\n\n*   **Newgrange:** Ünlü tarih öncesi anıt Newgrange'i ziyaret edebilirsiniz.\n*   **Monasterboice:** Monasterboice'in yüksek haçlarını görebilirsiniz.\n*   **Mellifont Abbey:** Mellifont Abbey'nin kalıntılarını keşfedebilirsiniz.\n*   **Slane Tepesi:** Aziz Patrick'in Hristiyanlığı İrlanda'ya tanıttığı yer olarak bilinen Slane Tepesi'ndeki Franciscan Manastırı'nın kalıntılarını ziyaret edebilirsiniz.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Slane Castle, Slane, County Meath, İrlanda\n*   **Web Sitesi:** [www.slanecastle.ie](http://www.slanecastle.ie/)\n*   **Biletler:** Kale turları için biletlerin önceden online olarak veya gişeden alınması gerekmektedir. Bilet fiyatları yetişkinler için 14 €'dan başlamaktadır. Gençler, öğrenciler ve gruplar için indirimli fiyatlar mevcuttur. 5 yaşından küçük çocuklar için giriş ücretsizdir. Kale ve içki fabrikası turu için kombine biletler de mevcuttur.\n*   **Ulaşım:** Dublin şehir merkezinden Slane köyüne direkt otobüs seferleri bulunmaktadır.\n\n**İletişim**\n\n*   **Telefon:** +353 (0)41 982 4207\n*   **E-posta:** info@slanecastle.ie\n\nSlane Castle, İrlanda'nın zengin tarihini ve kültürünü deneyimlemek isteyenler için mutlaka ziyaret edilmesi gereken bir yerdir. Bu büyüleyici kalede unutulmaz anılar biriktirebilirsiniz.\n"}