{"Title":"Dubai Museum: Unveiling Dubai's History","Metadata":"Explore Dubai Museum, a historical landmark showcasing Dubai's transformation from a fishing village to a global hub. Plan your visit today!","Excerpt":"Discover Dubai's remarkable journey at the Dubai Museum, tracing its evolution from a humble fishing and pearling village to a global center of commerce, finance, and tourism.","name":"Dubai Museum","id":"e9c83e39-999f-41db-bfa7-27be29484329","title":"Dubai Museum","coordinates":{"lat":"25.263288","lon":"55.297269"},"breadcrumb":[{"path":"united-arab-emirates/dubai/bur-dubai","title":"Bur Dubai"},{"path":"united-arab-emirates/dubai","title":"Dubai"},{"path":"united-arab-emirates","title":"United Arab Emirates"},{"path":"middle-east","title":"Middle East"}],"places":[{"name":"Middle East","type":"Continent"},{"name":"United Arab Emirates","type":"Country"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/dc06e4c65e2ac918b85752c17c3aa26e-dubai-museum.jpg","alt":null,"credit":null},"attributes":{"address":"Al Fahidi St","phone":"04 353 1862","website":null,"transport":[{"description":"Al Fahidi","type":"metro"}]},"localtion":{"continent":"Middle-East","country":"United-Arab-Emirates","city":"Dubai"},"practicalities":{"addressExtras":null,"addressStreet":"Al Fahidi St","email":[],"formattedHours":null,"hours":"8.30am-8.30pm Sat-Thu, from 2.30pm Fri","telephone":["04 353 1862"],"transport":[{"description":"Al Fahidi","type":"metro"}],"urls":[]},"getYourGuideTours":null,"about":"**Dubai Müzesi: Tarihin ve Kültürün Kalbinde Bir Yolculuk**\n\nDubai'nin modern yüzünün ardında, zengin bir tarih ve kültür yatmaktadır. Bu tarihi keşfetmek için en ideal yerlerden biri, şehrin en eski yapılarından biri olan Al Fahidi Fort'ta yer alan **Dubai Müzesi**'dir. Müze, Dubai'nin küçük bir balıkçı köyünden günümüzün küresel ticaret, finans ve turizm merkezine nasıl dönüştüğünü etkileyici bir şekilde gözler önüne sermektedir.\n\n**Al Fahidi Fort: Tarihi Bir Mekanda Kültürel Bir Deneyim**\n\n1800'lü yıllarda inşa edilen **Al Fahidi Fort**, Dubai'nin hayatta kalan en eski yapısı olarak büyük bir öneme sahiptir. Kale, 1896'ya kadar yerel yöneticilerin ikametgahı olarak kullanılmış, daha sonra hapishane ve garnizon olarak hizmet vermiştir. 1971 yılında müzeye dönüştürülerek, Dubai'nin tarihine ışık tutmaya başlamıştır.\n\nKaleye giriş, pirinç çivilerle süslenmiş sağlam bir tik ağacı kapıdan yapılmaktadır. Avluda bronz toplar, geleneksel tekneler ve palmiye yaprağından yapılmış **areesha** (20. yüzyılın ortalarına kadar yerel halkın yazlık evi olarak kullandığı bir kulübe) bulunmaktadır. Avluyu çevreleyen odalarda ise çeşitli aletler ve silahlar sergilenmektedir.\n\n**Yeraltı Sergisi: Dubai'nin Dönüşümüne Tanıklık Edin**\n\nMüzenin ana sergi alanı yeraltında bulunmaktadır ve spiral bir rampa ile ulaşılmaktadır. Burada, Dubai'nin 1960'lardan bu yana ne kadar değiştiğini gösteren tarihi baskılar ve görüntüler içeren bir video ve zaman çizelgesi bulunmaktadır.\n\nSergide, geleneksel bir kargo teknesi olan **dhow**'un güvertesinden geçerek, gerçek boyutlu dioramalarla canlandırılmış bir **souq**'a (çarşı) girilmektedir. Işık ve ses efektleri ile zenginleştirilmiş bu bölümde, dükkan sahipleri ve zanaatkarların günlük yaşamlarına tanık olabilirsiniz. Ayrıca, çöl ve denizdeki yaşamı anlatan galeriler de bulunmaktadır. Denizcilik bölümünde, inci dalgıçlarının olağanüstü derinliklere inerken sadece burun klipsleri ve deri eldivenler kullandığı küçük ama büyüleyici bir inci dalışı sergisi yer almaktadır.\n\n**Arkeolojik Keşifler: Dubai'nin Kökenlerine Yolculuk**\n\nMüzenin son galerilerinde, Jumeirah, Hatta, Al Qusais ve diğer yerel bölgelerdeki antik yerleşim yerlerinden ve mezarlardan elde edilen arkeolojik buluntular sergilenmektedir. Bu buluntular, bölgenin en az 4000 yıldır yerleşim yeri olduğunu göstermektedir.\n\n**Ziyaret Bilgileri:**\n\n*   **Adres:** Al Fahidi Fort - 111A St - Al Fahidi - Dubai - Birleşik Arap Emirlikleri\n*   **Çalışma Saatleri:**\n\n    *   Cumartesi - Perşembe: 08.30 - 20.30\n    *   Cuma: 14.00 - 20.30\n*   **Telefon:** +971 4 353 1862\n*   **Giriş Ücreti:** AED 3\n\nDubai Müzesi, şehrin tarihini ve kültürünü keşfetmek isteyen herkes için kaçırılmaması gereken bir yerdir. Müze, ziyaretçilerine Dubai'nin geçmişine doğru unutulmaz bir yolculuk sunmaktadır.\n"}