{"Title":"Young Master Brewery: New Location in Wong Chuk Hang","Metadata":"Discover Young Master Ales' new street-level brewery in Wong Chuk Hang. Explore merchandise and witness the brewing process firsthand.","Excerpt":"Young Master Ales has relocated to a new street-level space in Wong Chuk Hang. Shop merchandise at the front and observe the brewing system in action at the back.","name":"Young Master Brewery","id":"f1593a20-f691-4318-94b6-d8b46b53a9ec","title":"Young Master Brewery","coordinates":{"lat":"22.249557","lon":"114.167921"},"breadcrumb":[{"path":"/destinations/china/hong-kong/aberdeen-south-hong-kong-island","title":"Aberdeen & South Hong Kong Island"},{"path":"/destinations/china/hong-kong","title":"Hong Kong"},{"path":"/destinations/china","title":"China"},{"path":"/destinations/asia","title":"Asia"}],"media":{},"attributes":{"address":"Ground fl, Sungib Industrial Centre, 53 Wong Chuk Hang Rd. Wong Chuk Hang","phone":null,"website":"www.youngmasterales.com","transport":[{"description":"Wong Chuk Hang, exit A2","type":"metro"}]},"localtion":{},"practicalities":{"addressExtras":"Wong Chuk Hang","addressStreet":"Ground fl, Sungib Industrial Centre, 53 Wong Chuk Hang Rd","email":[],"formattedHours":null,"hours":"4.30-6.30pm Mon-Fri, noon-6pm Sat","telephone":[],"transport":[{"description":"Wong Chuk Hang, exit A2","type":"metro"}],"urls":["www.youngmasterales.com"]},"getYourGuideTours":null,"about":"# Young Master Brewery: Hong Kong'un Bağımsız Bira Sahnesine Bir Bakış\n\nYoung Master Ales, Wong Chuk Hang'da yeni bir cadde seviyesindeki konuma taşındı. Ön tarafta ürünler satılırken, arka tarafta eskime varilleriyle birlikte bira üretim sistemi vızıldıyor, tıslıyor ve öğütüyor. Küçük partiler halinde, filtrelenmemiş, kimyasal içermeyen biralar, gevrekten güçlüye kadar değişir ve kung fu filmlerine bir saygı duruşu olan Fake Blood gibi Hong Kong pop kültüründen ilham alan eğlenceli isimlere sahiptir. Cumartesi günü bir saatlik rehberli turlar için (İngilizce öğlen 13:00, Kantonca 16:00) çevrimiçi rezervasyon yapın. Tesislerde içki içemezsiniz, ancak yanınıza almak için bira satın alabilirsiniz.\n\nMarka adı, Hong Kong'da tekstil, plastik ve elektronik gibi endüstrilerin yükselişe geçtiği, hala İngiliz yönetimi altındaki geçmiş bir döneme eğlenceli, nostaljik bir saygı duruşu niteliğindedir.\n\n## Young Master Brewery Hakkında\n\nYoung Master Brewery, Hong Kong'un bağımsız bira sahnesinin önde gelen temsilcilerinden biridir. Wong Chuk Hang'da bulunan bu bira fabrikası, küçük partiler halinde üretilen, filtrelenmemiş ve kimyasal içermeyen biralarıyla tanınmaktadır. Bira isimleri, Hong Kong pop kültüründen ilham alarak eğlenceli ve yaratıcı bir yaklaşım sunmaktadır.\n\n### Young Master Brewery'de Neler Yapılabilir?\n\n*   **Bira Fabrikası Turu:** Young Master Brewery'de cumartesi günleri düzenlenen bir saatlik rehberli turlara katılarak bira yapım sürecini yakından görebilirsiniz. Turlar İngilizce (13:00) ve Kantonca (16:00) olarak düzenlenmektedir. Tur rezervasyonunu online olarak yapabilirsiniz.\n*   **Bira Satın Alma:** Tesislerde bira içmek mümkün olmasa da, yanınıza almak için çeşitli biraları satın alabilirsiniz.\n*   **Merchandise Alışverişi:** Young Master Brewery'nin ön tarafında, bira markasına ait çeşitli ürünlerin satıldığı bir mağaza bulunmaktadır. Buradan tişört, bardak, şapka gibi ürünler satın alabilirsiniz.\n\n### Young Master Brewery'nin Bira Çeşitleri\n\nYoung Master Brewery, gevrekten güçlüye kadar farklı damak zevklerine hitap eden çeşitli biralar sunmaktadır. Bira isimleri, Hong Kong pop kültüründen ilham alarak eğlenceli ve yaratıcı bir yaklaşım sunmaktadır. Bazı popüler biralar şunlardır:\n\n*   **Fake Blood:** Kung fu filmlerine bir saygı duruşu niteliğindedir.\n*   (Diğer bira isimleri ve açıklamaları için [www.youngmasterales.com](http://www.youngmasterales.com) adresini ziyaret edebilirsiniz.)\n\n## Ziyaret Bilgileri\n\n*   **Web Sitesi:** [www.youngmasterales.com](http://www.youngmasterales.com)\n*   **Konum:** Wong Chuk Hang, Hong Kong (Tam adres ve konum bilgisi için web sitesini ziyaret edin.)\n*   **Ulaşım:** Wong Chuk Hang'a metro veya otobüsle ulaşılabilir.\n*   **Bira Fabrikası Turu:** Cumartesi günleri (İngilizce 13:00, Kantonca 16:00)\n*   **Tur Rezervasyonu:** [www.youngmasterales.com](http://www.youngmasterales.com) adresinden online olarak yapılabilir.\n*   **Tesislerde İçki Servisi:** Yok (Sadece paket servis)\n\n## Neden Ziyaret Etmelisiniz?\n\n**Young Master Brewery**, Hong Kong'un bağımsız bira sahnesini keşfetmek, farklı bira çeşitlerini denemek ve yerel bir bira fabrikasının atmosferini deneyimlemek isteyen herkes için ideal bir destinasyondur.\n\n**Hong Kong'u ziyaret ediyorsanız, Young Master Brewery'yi mutlaka ziyaret etmelisiniz!**\n\n## Deneyiminizi Paylaşın!\n\nYoung Master Brewery hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde bizimle paylaşın!\n"}