{"Title":"Temple of the Sacred Tooth Relic: Sri Lanka's Holiest Shrine","Metadata":"Discover the Temple of the Sacred Tooth Relic in Kandy, Sri Lanka. Learn about its history, significance, and the sacred Buddha tooth relic it houses.","Excerpt":"Explore the golden-roofed Temple of the Sacred Tooth Relic, home to Sri Lanka's most revered Buddhist artifact: a tooth of the Buddha. Witness the daily puja ceremonies...","name":"Temple of the Sacred Tooth Relic","id":"f570ec63-3f7d-41a0-b7f0-b40033a45a06","title":"Temple of the Sacred Tooth Relic","coordinates":{"lat":"7.29373","lon":"80.641128"},"breadcrumb":[{"path":"sri-lanka/the-hill-country/kandy","title":"Kandy"},{"path":"sri-lanka","title":"Sri Lanka"},{"path":"asia","title":"Asia"}],"places":[{"name":"Asia","type":"Continent"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-05/shutterstockRF_225287494.jpg","alt":"Temple Of The Sacred Tooth Relic, in The Royal Palace Complex Of The Former Kingdom Of Kandy Sri Lanka.","credit":"©Saman527/Shutterstock"},"attributes":{"address":"off Dalada Vidiya","phone":null,"website":"www.sridaladamaligawa.lk","transport":[]},"localtion":{"continent":"Asia","country":"Sri-Lanka","city":"Kandy"},"practicalities":{"addressExtras":"off Dalada Vidiya","addressStreet":null,"email":[],"formattedHours":null,"hours":"temple 5.30am-8pm, puja 5.30-6.45am, 9.30-11am & 6.30-8pm","telephone":[],"transport":[],"urls":["www.sridaladamaligawa.lk"]},"getYourGuideTours":[469385,561017,507423,549089,606947,176337,859240,491623,850476,884629],"about":"**Temple of the Sacred Tooth Relic: Sri Lanka'nın Kalbindeki Kutsal Tapınak**\n\nSri Lanka'nın kalbinde, Kandy şehrinde yer alan Temple of the Sacred Tooth Relic (Kutsal Diş Tapınağı), Budizm inancının en önemli merkezlerinden biridir. Altın çatısıyla göz kamaştıran bu tapınak, Buda'nın kutsal diş emanetine ev sahipliği yapmaktadır ve hem yerli halk hem de turistler için büyük bir öneme sahiptir.\n\n**Tarihi ve Önemi**\n\nTapınağın tarihi 16. yüzyıla kadar uzanmaktadır. Buda'nın diş emaneti, Sri Lanka'ya getirildikten sonra farklı krallıklar tarafından korunmuş ve sonunda Kandy'de bu tapınağa yerleştirilmiştir. Tapınak, sadece dini bir merkez olmakla kalmayıp, aynı zamanda Sri Lanka'nın kültürel ve siyasi tarihinde de önemli bir rol oynamıştır.\n\n**Ziyaret ve Deneyim**\n\nTapınağı ziyaret etmek, benzersiz bir deneyim sunar. Ziyaretçiler, tapınağın mistik atmosferini soluyabilir, dini törenlere katılabilir ve Sri Lanka'nın zengin kültürel mirasını yakından tanıma fırsatı bulabilirler.\n\n*   **Puja Törenleri:** Tapınakta her gün düzenli olarak *puja* (ibadet) törenleri düzenlenmektedir. Bu törenler sırasında, yoğun güvenlik önlemleri altında tutulan diş emanetinin bulunduğu oda ziyaretçilere açılır. Ancak, emanetin kendisi değil, onun muhafaza edildiği altın sanduka sergilenir.\n*   **Mimari:** Tapınak kompleksi, geleneksel Sri Lanka mimarisinin güzel bir örneğidir. Ana tapınağın yanı sıra, daha küçük tapınaklar, türbeler ve müzeler de komplekste yer almaktadır.\n*   **Müzeler:** Tapınak kompleksinde bulunan müzelerde, Budist sanat eserleri, tarihi objeler ve tapınağın geçmişine dair bilgiler sergilenmektedir.\n\n**Pratik Bilgiler**\n\n*   **Konum:** Kandy şehir merkezinde yer almaktadır.\n*   **Ziyaret Saatleri:** Sabah erken saatlerden akşam geç saatlere kadar ziyaret edilebilir. Ancak, *puja* törenleri sırasında ziyaret etmek en etkileyici deneyimi sunar.\n*   **Giriş Ücreti:** Yabancı ziyaretçiler için bir giriş ücreti bulunmaktadır.\n*   **Giyim Kuralları:** Tapınak ziyareti sırasında, omuzları ve dizleri örten kıyafetler giyilmesi gerekmektedir. Ayakkabılar tapınağa girişte çıkarılmalıdır.\n*   **Rehberlik Hizmetleri:** Tapınak çevresinde serbest çalışan rehberler bulunmaktadır. Ayrıca, bilet gişesinden ücretsiz sesli rehber temin edilebilir. Engelli ziyaretçiler için asansör bulunmaktadır.\n\n**Ziyaret İpuçları**\n\n*   Tapınak, özellikle dini bayramlarda ve hafta sonlarında kalabalık olabilmektedir. Bu nedenle, ziyaretinizi planlarken bu durumu göz önünde bulundurun.\n*   Tapınak içinde fotoğraf çekmek serbesttir, ancak bazı özel alanlarda yasak olabilir.\n*   Tapınak çevresinde hediyelik eşya satan dükkanlar bulunmaktadır.\n\n**İletişim**\n\n*   **Web Sitesi:** [www.sridaladamaligawa.lk](http://www.sridaladamaligawa.lk/)\n\n**Sri Lanka seyahatinizde mutlaka görülmesi gereken yerlerden biri olan Temple of the Sacred Tooth Relic, sizi büyüleyici atmosferi ve zengin tarihiyle etkileyecektir.**\n"}