{"Title":"Dry Mesa Dinosaur Quarry: A Jurassic Vertebrate Treasure Trove","Metadata":"Explore Dry Mesa Dinosaur Quarry in Uncompahgre National Forest, Colorado. Discover the diverse Jurassic vertebrate fossils unearthed at this world-renowned site.","Excerpt":"Dry Mesa Dinosaur Quarry, nestled within Uncompahgre National Forest, is a paleontological hotspot renowned for its exceptionally diverse collection of Jurassic vertebrate fossils.","name":"Dry Mesa Dinosaur Quarry","id":"f60c0d73-2723-4148-bf0d-c0bda97ced0b","title":"Dry Mesa Dinosaur Quarry","coordinates":{"lat":"38.7158","lon":"-108.2658"},"breadcrumb":[{"path":"/destinations/usa/rocky-mountains/colorado","title":"Colorado"},{"path":"/destinations/usa","title":"USA"},{"path":"/destinations/north-america","title":"North America"}],"media":{},"attributes":{"address":"Uncompahgre National Forest","phone":"970-874-6638","website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Uncompahgre National Forest","email":[],"formattedHours":null,"hours":null,"telephone":["970-874-6638"],"transport":[],"urls":[]},"getYourGuideTours":[],"about":"# **Dry Mesa Dinosaur Quarry: Dinozorların İzinde Bir Yolculuk**\n\nUncompahgre Ulusal Ormanı sınırları içinde yer alan bu kemik açısından zengin bölge, dünyadaki en çeşitli Jura dönemi omurgalı koleksiyonlarından birini ortaya çıkarmıştır. 1971'deki ilk kazıdan bu yana, korkunç Torvosaurus ve çeşitli kuşlar, timsahlar ve memeliler de dahil olmak üzere bir düzineden fazla farklı dinozor türü burada gün yüzüne çıkarılmıştır.\n\nOcak, Delta'nın 42 km güneybatısında, Uncompahgre Platosu'nda bulunmaktadır. Kısa bir yürüyüş sizi bir Ute kaya sanatı alanına da götürecektir. Ziyaretçi bilgileri için USFS orman istasyonuna danışın.\n\n## **Dry Mesa Dinosaur Quarry'de Sizi Neler Bekliyor?**\n\n*   **Jura Dönemi Dinozorları:** Jura dönemine ait çeşitli dinozor türlerinin fosillerini keşfedin.\n*   **Torvosaurus:** Korkunç Torvosaurus dinozorunun kalıntılarını yakından görün.\n*   **Çeşitli Omurgalılar:** Kuşlar, timsahlar ve memeliler gibi diğer Jura dönemi omurgalılarının fosillerini inceleyin.\n*   **Uncompahgre Ulusal Ormanı:** Uncompahgre Ulusal Ormanı'nın doğal güzelliklerinin tadını çıkarın.\n*   **Ute Kaya Sanatı:** Kısa bir yürüyüşle Ute kaya sanatı alanını ziyaret edin.\n*   **Fosil Kazıları:** Fosil kazılarına katılarak dinozorların izlerini sürmeye yardımcı olun (mevcut programlar için USFS orman istasyonuna danışın).\n*   **Doğa Yürüyüşleri:** Bölgedeki çeşitli doğa yürüyüşü parkurlarında keşifler yapın.\n*   **Fotoğrafçılık:** Muhteşem doğal manzaraları ve dinozor fosillerini fotoğraflama fırsatı yakalayın.\n\n## **Neden Dry Mesa Dinosaur Quarry'yi Ziyaret Etmelisiniz?**\n\n*   **Dinozor Meraklıları:** Dinozorlar hakkında daha fazla bilgi edinmek ve Jura dönemine ait fosilleri görmek isteyenler için ideal bir destinasyon.\n*   **Aileler:** Çocuklar için heyecan verici ve eğitici bir deneyim sunan bir yer arayan aileler için harika bir seçenek.\n*   **Doğa Severler:** Uncompahgre Ulusal Ormanı'nın doğal güzelliklerinin tadını çıkarmak isteyenler için kaçırılmaması gereken bir fırsat.\n*   **Arkeoloji ve Paleontoloji İlgi Duyanlar:** Fosil kazılarına katılarak bilimsel araştırmalara katkıda bulunmak isteyenler için benzersiz bir deneyim.\n*   **Colorado'yu Ziyaret Edenler:** Eyaletin en önemli doğal ve tarihi cazibe merkezlerinden birini keşfetmek isteyenler için mutlaka görülmesi gereken bir yer.\n\n## **Ziyaret İpuçları**\n\n*   **Konum:** Uncompahgre Ulusal Ormanı, Delta, Colorado, ABD (Kesin konum bilgisi ve yol tarifi için USFS orman istasyonuna danışın)\n*   **Web Sitesi:** (USFS - Uncompahgre National Forest web sitesini ziyaret edin veya bölgedeki turizm ofisleri ile iletişime geçin.)\n*   **Ulaşım:** Bölgeye ulaşmak için araba kiralamak en uygun seçenektir.\n*   **Ziyaretçi Merkezi:** USFS orman istasyonunu ziyaret ederek bölge hakkında bilgi alın, haritalar edinin ve güncel koşullar hakkında bilgi edinin.\n*   **Giriş Ücreti:** Giriş ücreti olup olmadığını USFS orman istasyonundan öğrenin.\n*   **Çalışma Saatleri:** Ziyaret saatleri hakkında bilgiyi USFS orman istasyonundan edinin.\n*   **Yanınızda Bulundurmanız Gerekenler:** Rahat yürüyüş ayakkabıları, su, güneş kremi, şapka, böcek kovucu, fotoğraf makinesi.\n*   **Hava Durumu:** Bölgede hava değişken olabilir, bu nedenle hava durumunu kontrol etmeyi unutmayın.\n*   **Yükseklik:** Rakım yüksek olduğundan, yavaş hareket edin ve bol su için.\n*   **Fosil Toplamak:** Fosil toplamak yasalara aykırıdır. Lütfen fosilleri yerinde bırakın.\n*   **Kamp:** Bölgede kamp yapma imkanı bulunmaktadır. Kamp alanları hakkında bilgi almak için USFS orman istasyonuna danışın.\n\n**Harekete Geçin!**\n\nDry Mesa Dinosaur Quarry'yi ziyaret ederek dinozorların izinde bir yolculuğa çıkın, Jura dönemine ait fosilleri keşfedin ve Uncompahgre Ulusal Ormanı'nın doğal güzelliklerinin tadını çıkarın.\n\n**Yorumlarınızı Bekliyoruz!**\n\nDry Mesa Dinosaur Quarry hakkında ne düşünüyorsunuz? Ziyaret etmeyi planlıyor musunuz? En çok hangi özelliği merak ediyorsunuz? Yorumlarınızı bizimle paylaşın!\n"}