{"Title":"Catacombe di San Callisto: Roma'nın En Büyük Yeraltı Mezarları","Metadata":"Roma'daki San Callisto Katakombları'nı keşfedin: tarihi, önemi ve ziyaretçi bilgileri. 2. yüzyıldan kalma bu etkileyici yeraltı mezarlarını ziyaret etmeden Roma'dan ayrılmayın.","Excerpt":"Roma'nın en büyük ve en çok ziyaret edilen katakombları olan Catacombe di San Callisto, Papa Calixtus I tarafından 2. yüzyılın sonlarında kuruldu ve resmi...","name":"Catacombe di San Callisto","id":"f921eda0-e123-436c-a456-433b0b30f0bd","title":"Catacombe di San Callisto","coordinates":{"lat":"41.858886","lon":"12.511067"},"breadcrumb":[{"path":"italy/rome/southern-rome","title":"Southern Rome"},{"path":"italy/rome","title":"Rome"},{"path":"italy/lazio","title":"Lazio"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-06/shutterstock1301255716.jpg","alt":"ROME, ITALY - May 2018: Cycling people at the entrance gate to the Catacombe di San Callisto cave historical town in Rome, Italy; Shutterstock ID 1301255716; purchase_order: 65050; job: poi; client: ; other:\n1301255716","credit":""},"attributes":{"address":"Via Appia Antica 110-126","phone":"06 513 01 51","website":"www.catacombe.roma.it","transport":[{"description":"Via Appia Antica","type":"bus"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Via Appia Antica 110-126","email":[],"formattedHours":null,"hours":"9am-noon & 2-5pm Thu-Tue Mar-Jan","telephone":["06 513 01 51"],"transport":[{"description":"Via Appia Antica","type":"bus"}],"urls":["www.catacombe.roma.it"]},"getYourGuideTours":[13997,41849,464126,719110,408525,170802,214083,391898,356270,49081],"about":"# **Catacombe di San Callisto: Roma'nın Kalbindeki Yeraltı Şehri**\n\nRoma'nın büyüleyici tarihini keşfederken, yer üstündeki ihtişamın yanı sıra yer altındaki sırlarını da keşfetmeye hazır olun. **Catacombe di San Callisto**, Roma'nın en büyük ve en önemli yeraltı mezarlıklarından biri olarak, erken Hristiyanlık dönemine ışık tutuyor. Bu etkileyici yeraltı şehri, ziyaretçilerine tarihin derinliklerine doğru unutulmaz bir yolculuk sunuyor.\n\n## **Catacombe di San Callisto'nun Tarihi ve Önemi**\n\n2.  yüzyılın sonlarında kurulan ve Papa I. Callixtus'un adını taşıyan **Catacombe di San Callisto**, Roma Kilisesi'nin resmi mezarlığı olarak hizmet vermiştir. Bugüne kadar keşfedilen 20 kilometrelik tünellerde, 16 papa, onlarca şehit ve binlerce Hristiyan'ın mezarları bulunmuştur. Bu özelliğiyle katakomblar, Hristiyanlık tarihi açısından büyük bir öneme sahiptir.\n\n### **Azize Cecilia'nın Hikayesi**\n\nMüziğin koruyucu azizi olarak bilinen Azize Cecilia da buraya gömülmüştür. Ancak daha sonra naaşı, Trastevere'deki **Basilica di Santa Cecilia in Trastevere**'ye taşınmıştır. 1599'da, ölümünden bin yıldan fazla bir süre sonra mezarı açıldığında, vücudunun mükemmel bir şekilde korunduğu belirtilmiştir. Bu olay, Stefano Maderno'nun yumuşak hatlı heykeline ilham kaynağı olmuştur ve bu heykelin bir kopyası da katakomblarda sergilenmektedir.\n\n## **Catacombe di San Callisto'yu Keşfetmek**\n\nKatakombları ziyaret etmek, yaklaşık 45 dakika süren rehberli turlarla mümkündür. İngilizce ve diğer birçok dilde sunulan bu turlar, ziyaretçilere erken Hristiyan yaşamı hakkında detaylı bilgiler vermektedir. Yerin altında uzanan sonsuz koridorlar, o dönemin inançlarını, yaşam tarzlarını ve ölümle olan ilişkilerini gözler önüne sermektedir.\n\n### **Ziyaretçi İpuçları**\n\n*   Katakomblara ulaşmak için Via Appia Antica'nın paralelindeki yaklaşık 1 kilometrelik yolu kullanabilirsiniz. Bu yol, daha sakin ve gölgeli ağaçlarla çevrili olup, etkileyici manzaralar sunmaktadır.\n*   Ziyaretiniz sırasında rahat ayakkabılar giymeniz ve yanınızda bir su bulundurmanız önerilir.\n*   Fotoğraf çekmek genellikle yasaktır, bu nedenle ziyaretinizden önce kuralları kontrol etmeniz önemlidir.\n\n## **Catacombe di San Callisto Ziyaret Bilgileri**\n\n**Adres:** Via Appia Antica, 78, 00179 Roma RM, İtalya\n\n**Çalışma Saatleri:**\n\n*   09:00–12:00\n*   14:00–17:00\n*   Çarşamba Kapalı\n\n**Telefon:** +39 06 513 0151\n\n**Web Sitesi:** [www.catacombe.roma.it](http://www.catacombe.roma.it/)\n\n### **Bilet Fiyatları**\n\nBilet fiyatları hakkında en güncel bilgilere web sitesinden ulaşabilirsiniz.\n\n**Catacombe di San Callisto**, Roma'nın zengin tarihini ve kültürel mirasını keşfetmek isteyenler için kaçırılmaması gereken bir destinasyondur. Bu yeraltı şehri, ziyaretçilerine hem tarihi bir yolculuk hem de spiritüel bir deneyim sunmaktadır.\n\nRoma seyahatinizde **Catacombe di San Callisto**'yu ziyaret ederek, tarihin derinliklerine inebilir ve erken Hristiyanlık döneminin izlerini sürebilirsiniz.\n\n**Yorumlarınızı ve Deneyiminizi Paylaşın!**\n\nCatacombe di San Callisto hakkındaki düşüncelerinizi ve deneyimlerinizi bizimle paylaşın. Roma'daki diğer gezilecek yerler hakkında daha fazla bilgi edinmek için sitemizi ziyaret etmeyi unutmayın!\n"}