{"Title":"Stalin's Dacha: Unveiling the Secrets of Zelenaya Roscha","Metadata":"Explore Stalin's secluded dacha, Zelenaya Roscha. Discover the history, paranoia, and private life of a dictator within these walls. Tour information included.","Excerpt":"Stalin's dacha, Zelenaya Roscha, offers a glimpse into the life of a private and paranoid leader. Explore this fascinating, purpose-built retreat, though tours are currently in Russian.","name":"Stalin's Dacha","id":"f923806a-a84b-4228-b137-f093e6f925d0","title":"Stalin's Dacha","coordinates":{"lat":"43.545033","lon":"39.80175"},"breadcrumb":[{"path":"russia","title":"Russia"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-04/shutterstock_editorial_1635068260.jpg","alt":" Courtyard of Joseph Stalin's dacha.","credit":"© Rolf G Wackenberg/Shutterstock"},"attributes":{"address":"Kurortny pr 120","phone":null,"website":null,"transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"Kurortny pr 120","email":[],"formattedHours":null,"hours":"10am-6pm","telephone":[],"transport":[],"urls":[]},"getYourGuideTours":[172110,160761,58772,52486,612447,131943,332581,144972,108520,88085],"about":"# Stalin'in Daçası: Paranoyak Bir Liderin Gizli Dünyasına Yolculuk\n\nSoçi'de, gözlerden uzak bir köşede, Sovyetler Birliği'nin tartışmasız lideri Josef Stalin'in özel yaşamına ışık tutan bir mekan bulunuyor: **Stalin'in Daçası (Zelenaya Roscha)**. Bu daça, sadece bir yazlık ev değil, aynı zamanda Stalin'in kişiliğinin, korkularının ve iktidar hırsının bir yansıması. Zelenaya Roscha, küçük, özel ve paranoyak bir adamı ağırlamak için özel olarak inşa edilmiş büyüleyici bir yer.\n\n## Stalin'in Daçası'na Nasıl Gidilir?\n\nSoçi'den Adler yönüne giden herhangi bir otobüse binerek Zelenaya Roscha durağında inebilirsiniz. Sanatoryumun kapılarından girin ve yaklaşık 1 km yokuş yukarı yürüyerek daçaya ulaşın.\n\n## Daçada Sizi Neler Bekliyor?\n\nRusça rehberli turlar, Stalin'in özel odalarını (bazı orijinal mobilyalarla), halka gösterime girmeden önce her filmi kontrol ettiği sinema salonunu ve bilardo odasını içerir. Stalin'in bilardoda pek yetenekli olmadığı biliniyor; sadece yenebileceği veya kaybetmeye istekli olanlarla oynarmış. Duvarlardaki Stalin portreleri ölümünden sonra eklenmiş. Diğer tabloların tümü reprodüksiyon, çünkü Stalin sanat eserlerinin halka ait olduğuna ve bu nedenle bir müzede sergilenmesi gerektiğine inanıyordu.\n\n*   **Stalin'in Özel Yaşamına Bir Bakış:** Daçada, Stalin'in kişisel eşyaları ve yaşam tarzına dair ipuçları bulabilirsiniz.\n*   **Sinema Salonu:** Stalin'in film izleme alışkanlıklarını ve sansür anlayışını keşfedin.\n*   **Bilardo Odası:** Stalin'in rekabetçi ruhunu ve kazanma arzusunu gözlemleyin.\n*   **Gizli Tünel:** Deniz kıyısına inen gizli bir tünel ve asansör, Stalin'in güvenlik takıntısını gözler önüne seriyor.\n\n## Güvenlik Önlemleri ve İlginç Detaylar\n\nYüzme havuzundaki suyun derinliği (sadece 1,5 metre), merdiven basamaklarının yüksekliği ve mobilyaların çoğu, Stalin'in kısa boyuna (165 cm) göre özel olarak inşa edilmiş. Güvenlik son derece sıkıydı: Daçanın etrafında her 15 metrede bir nöbetçi, denize inen gizli bir asansör ve tünel ve binalar orman içinde kamufle etmek için yeşile boyanmıştı.\n\nGünün fotoğrafını kaçırmayın: Stalin'in en sevdiği pipoyu tüttüren balmumu figürü. Ziyaretçiler, figürün yakınındayken pipo tütünü kokusu alabildiklerini iddia ediyorlar.\n\n## Stalin'in Daçası Hakkında Bilmeniz Gerekenler\n\n*   **Konum:** Soçi, Rusya\n*   **Ziyaret Saatleri:** Genellikle 10:00 - 17:00 (önceden kontrol etmekte fayda var)\n*   **Giriş Ücreti:** Yaklaşık 500-700 Ruble (güncel fiyatları kontrol edin)\n*   **Rehberli Turlar:** Rusça (bazı rehberler İngilizce konuşabiliyor)\n*   **Web Sitesi:** (Resmi bir web sitesi bulunmamaktadır, ancak Soçi turizm sitelerinden bilgi alınabilir.)\n\n## Stalin'in Daçası: Tarihin Karanlık Yüzüyle Yüzleşmek\n\nStalin'in Daçası, sadece bir turistik mekan değil, aynı zamanda tarihin karanlık bir dönemine yapılan bir yolculuktur. Bu mekanı ziyaret ederek, Stalin'in kişiliğini, Sovyetler Birliği'ninTotaliter rejimini ve tarihin acımasızlığını daha yakından anlayabilirsiniz.\n\n**Yorumlarınızı ve düşüncelerinizi bizimle paylaşın!**\n"}