{"Title":"Gothenburg Konstmuseum: Explore Art from Renaissance to Today","Metadata":"Discover Gothenburg's Konstmuseum: A premier art collection spanning the Renaissance to modern times, featuring French impressionists and Rubens. Plan your visit!","Excerpt":"Konstmuseum in Gothenburg houses a stunning collection, from Renaissance masterpieces to works by French impressionists and Rubens. Explore art through the ages!","name":"Konstmuseum","id":"fb406238-2bf0-4d25-aadc-36665b617fbe","title":"Konstmuseum","coordinates":{"lat":"57.696494","lon":"11.980666"},"breadcrumb":[{"path":"/destinations/sweden/gotaland/goteborg","title":"Gothenburg"},{"path":"/destinations/sweden","title":"Sweden"},{"path":"/destinations/europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"}],"media":{},"attributes":{"address":"Götaplatsen","phone":null,"website":"https://goteborgskonstmuseum.se/en/","transport":[{"description":"4, 5 Berzeliigatan","type":"tram"}]},"localtion":{"continent":"Europe","country":"Sweden","city":"Gothenburg"},"practicalities":{"addressExtras":null,"addressStreet":"Götaplatsen","email":[],"formattedHours":null,"hours":"11am-6pm Tue & Thu, to 8pm Wed, to 5pm Fri-Sun","telephone":[],"transport":[{"description":"4, 5 Berzeliigatan","type":"tram"}],"urls":["https://goteborgskonstmuseum.se/en/"]},"getYourGuideTours":[406786,68960,91851,128454,425496,417203,753035,396265,743612,47912],"about":"**Konstmuseum: Gothenburg'un Sanat Kalbi**\n\nGothenburg'un önde gelen sanat koleksiyonuna ev sahipliği yapan Konstmuseum, Rönesans'tan günümüze uzanan geniş bir yelpazede, Fransız empresyonistleri, Rubens, Van Gogh, Rembrandt ve Picasso'nun eserlerini sergiliyor. Bruno Liljefors, Edvard Munch, Anders Zorn ve Carl Larsson gibi İskandinav ustaları, **Fürstenburg Galerileri**'nde gururla yer alırken, diğer önemli noktalar arasında muhteşem bir heykel salonu ve hem İskandinav hem de global sanatçıların fotoğraf sergilerine ev sahipliği yapan **Hasselblad Center** bulunmaktadır.\n\nÖn cephedeki bronz Poseidon çeşmesinin açılışı, Gothenburg'un katı ahlaklı vatandaşlarını skandala sürükledi ve vatandaşlar heykelin penisinin boyutunun küçültülmesinde ısrar etti.\n\n*   **Web Sitesi:** [https://goteborgskonstmuseum.se/en/](https://goteborgskonstmuseum.se/en/)\n\n**Konstmuseum'u Ziyaret Etmek İçin Nedenler**\n\n*   Rönesans'tan günümüze uzanan geniş bir sanat koleksiyonunu keşfetmek\n*   Fransız empresyonistleri, Rubens, Van Gogh, Rembrandt ve Picasso gibi dünyaca ünlü sanatçıların eserlerini görmek\n*   Bruno Liljefors, Edvard Munch, Anders Zorn ve Carl Larsson gibi İskandinav ustalarının eserlerine hayran kalmak\n*   Muhteşem heykel salonunu ve Hasselblad Center'ı ziyaret etmek\n*   Gothenburg'un sanat ve kültür sahnesinin önemli bir parçasını deneyimlemek\n\n**Gezinizi Planlayın**\n\nKonstmuseum, sanatseverler, tarih meraklıları ve Gothenburg'un kültürel zenginliğini keşfetmek isteyen herkes için ideal bir destinasyondur. Müzede, farklı dönemlere ve stillere ait sanat eserlerini inceleyebilir, sanat tarihine yolculuk yapabilir ve unutulmaz bir deneyim yaşayabilirsiniz.\n"}