{"Title":"Great Synagogue Budapest: World's Largest Synagogue in Europe","Metadata":"Explore Budapest's Great Synagogue, the largest synagogue in Europe and a stunning example of Romantic architecture. Plan your visit today!","Excerpt":"Discover Budapest's Great Synagogue, the world's largest Jewish house of worship outside NYC. Built in 1859, its Romantic architecture is a must-see.","name":"Great Synagogue","id":"fdc0be89-74bd-41b9-9784-082a269a4955","title":"Great Synagogue","coordinates":{"lat":"47.495901","lon":"19.060582"},"breadcrumb":[{"path":"hungary/budapest/erzsebetvaros-and-the-jewish-quarter","title":"Erzsébetváros & the Jewish Quarter"},{"path":"hungary/budapest","title":"Budapest"},{"path":"hungary","title":"Hungary"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2019-06/GettyImages-542508085_super.jpg","alt":"Hungary, Budapest, Dohany Street Synagogue","credit":"Getty Images/Westend61"},"attributes":{"address":"VII Dohány utca 2","phone":"1-413 5584","website":"www.greatsynagogue.hu/gallery_syn.html","transport":[{"description":"47, 49","type":"tram"},{"description":"M2 Astoria","type":"metro"}]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":"VII Dohány utca 2","email":["turizmus@mazsihisz.hu"],"formattedHours":null,"hours":"March-April 10am-6pm, on Fridays til 4pm; May-Sept 10am-8pm, on Fridays til 4pm; Oct 10am-6pm, on Fridays til 4pm; Nov-Dec 10am-4pm, on Fridays til 2pm; closed Saturdays; for additional closings throughout the year, check the calendar on their website","telephone":["1-413 5584","1-413 1515"],"transport":[{"description":"47, 49","type":"tram"},{"description":"M2 Astoria","type":"metro"}],"urls":["www.greatsynagogue.hu/gallery_syn.html"]},"getYourGuideTours":[628648,251502,409561,447427,688626,34895,425663,788843,701574,846297],"about":"**Budapeşte'nin Göz Kamaştırıcı Büyük Sinagogu: Tarihi ve Kültürel Bir Miras**\n\nBudapeşte'de yer alan **Büyük Sinagog**, New York City dışındaki dünyanın en büyük Yahudi ibadethanesidir. 1859'da inşa edilen bu muazzam yapı, Romantik ve Moorish mimari unsurlarının büyüleyici bir karışımını sunar. Sadece bir ibadethane olmanın ötesinde, Büyük Sinagog, Macar Yahudi cemaatinin zengin tarihini ve kültürel mirasını yansıtan önemli bir merkezdir.\n\n**Büyük Sinagog'un Tarihi ve Mimari Özellikleri**\n\nViyanalı mimar Ludwig Förster'in tasarımına göre inşa edilen Neolog (veya Muhafazakar) sinagog, ziyaretçilerini büyüleyici detaylarıyla karşılar. İç mekanda, merkezi gül penceresi ve 1902'den kalma görkemli org kaçırılmaması gereken özellikler arasında yer alır. Sinagogun mimarisi, farklı kültürlerin ve dini geleneklerin birleşimini temsil ederken, aynı zamanda Macar Yahudilerinin kimliğinin de bir ifadesidir.\n\n**Macar Yahudi Müzesi ve Arşivleri**\n\nSinagogun içinde yer alan **Macar Yahudi Müzesi ve Arşivleri**, dini ve günlük yaşama ait çeşitli objeleri barındırır. Müzede, Roma Pannonia'sından kalma 3. yüzyıla ait bir Yahudi mezar taşı, ritüelistik gümüşler ve 18. yüzyılın sonlarından kalma yerel Cenaze Derneği'nin el yazması bir kitabı gibi önemli eserler sergilenmektedir. Bu eserler, Macar Yahudilerinin tarih boyunca yaşadığı farklı dönemlere ışık tutar ve onların kültürel zenginliklerini gözler önüne serer.\n\n**Holokost Yaşam Ağacı Anıtı**\n\nSinagogun kuzey tarafında, Nazi rejimi tarafından katledilenlerin toplu mezarlarının üzerinde **Holokost Yaşam Ağacı Anıtı** yükselir. 1991'de Imre Varga tarafından tasarlanan anıtın yapraklarına, Holokost'un yüz binlerce kurbanının isimleri kazınmıştır. Bu dokunaklı anıt, geçmişte yaşanan trajediyi hatırlatırken, aynı zamanda insanlığın dayanıklılığını ve umudunu da simgeler.\n\n**Yahudi Mahallesi Sergisi**\n\nYakındaki Goldmark Salonu'nda bulunan **Yahudi Mahallesi Sergisi**, interaktif gösteriler, videolar ve artefaktlarla bu bölgede 18. yüzyıldan itibaren yaşamın nasıl olduğunu belgeliyor. Sergide, Yahudi cemaatinin günlük yaşamı, gelenekleri, kültürel etkinlikleri ve karşılaştığı zorluklar hakkında detaylı bilgiler sunulmaktadır. Bu sergi, ziyaretçilere Yahudi Mahallesi'nin tarihini ve kültürel önemini daha yakından tanıma fırsatı verir.\n\n**Ziyaret Bilgileri**\n\n*   **Adres:** Budapest, Dohány u. 2, 1074 Hungary\n*   **Web Sitesi:** [www.greatsynagogue.hu/gallery\\_syn.html](www.greatsynagogue.hu/gallery_syn.html)\n\nBüyük Sinagog'u ziyaret ederek, Macar Yahudi cemaatinin zengin tarihini ve kültürel mirasını keşfedebilir, Holokost'un kurbanlarını anabilir ve insanlığın dayanıklılığını kutlayabilirsiniz. Bu unutulmaz deneyim için Budapeşte'ye yapacağınız seyahatte Büyük Sinagog'u mutlaka ziyaret etmelisiniz.\n"}