{"Title":"San Juan de Gaztelugatxe: Bask Kıyılarının İkonik Adası","Metadata":"San Juan de Gaztelugatxe adasının tarihi, konumu, Game of Thrones bağlantısı ve ziyaretçi bilgileri. Bermeo'ya yakın bu adayı keşfedin!","Excerpt":"Bask kıyılarının en çok fotoğraflanan yerlerinden biri olan San Juan de Gaztelugatxe, Bermeo'nun 10 km kuzeybatısında yer alan küçük, kayalık bir adadır...","name":"San Juan de Gaztelugatxe","id":"feff4e48-2ef8-484f-9011-8a9136f134d0","title":"San Juan de Gaztelugatxe","coordinates":{"lat":"43.445247","lon":"-2.784015"},"breadcrumb":[{"path":"spain/basque-country","title":"Basque Country"},{"path":"spain","title":"Spain"},{"path":"europe","title":"Europe"}],"media":{},"attributes":{"address":null,"phone":null,"website":"www.tiketa.eus/gaztelugatxe","transport":[]},"localtion":{},"practicalities":{"addressExtras":null,"addressStreet":null,"email":[],"formattedHours":null,"hours":"island year-round, hermitage 11am-6pm Tue-Sat, to 3pm Sun Jul & Aug","telephone":[],"transport":[],"urls":["www.tiketa.eus/gaztelugatxe"]},"getYourGuideTours":[416717,350146,414027,154125,629250,205372,713,134520,416704,446627],"about":"# San Juan de Gaztelugatxe: Bask Bölgesi'nin İkonik Adası\n\nBermeo'nun 10 km kuzeybatısında, Bask kıyısının en çok fotoğraflanan özelliklerinden biri olan San Juan de Gaztelugatxe, küçük, kayalık bir adadır. Taş bir yaya köprüsü aracılığıyla 241 basamak tırmanarak anakaradan erişilen adanın tepesinde, 10. yüzyılda Tapınak Şövalyeleri tarafından inşa edilen bir inziva yeri olan Ermita de San Juan de Gaztelugatxe bulunmaktadır. Paskalya ve Eylül ayları arasında, adaya giriş yalnızca önceden çevrimiçi olarak ayrılmış bir zaman dilimi rezervasyonu yaparak garanti edilir.\n\n## San Juan de Gaztelugatxe'de Keşfedilecekler\n\n*   **Ermita de San Juan de Gaztelugatxe:** 10. yüzyılda Tapınak Şövalyeleri tarafından inşa edilen tarihi inziva yeri.\n*   **241 Basamak:** Anakara ile adayı birbirine bağlayan ikonik taş merdivenler.\n*   **Muhteşem Manzaralar:** Bask kıyısının nefes kesen panoramik manzaraları.\n*   **Game of Thrones:** Popüler dizinin Dragonstone sahnelerinin çekildiği yer.\n\n## Ziyaret Bilgileri\n\n*   **Konum:** Bermeo'nun 10 km kuzeybatısında, Bask Bölgesi, İspanya.\n*   **Web Sitesi:** [www.tiketa.eus/gaztelugatxe](www.tiketa.eus/gaztelugatxe) (Giriş için zaman dilimi rezervasyonu yapılması gerekmektedir.)\n*   **Giriş:** Paskalya ve Eylül ayları arasında adaya giriş için online rezervasyon zorunludur.\n\n## Efsaneler ve Gelenekler\n\nYerel gelenek, adanın, adayı ziyaret ettiği iddia edilen Vaftizci Aziz Yahya'nın adını taşıdığına inanmaktadır. *Game of Thrones* hayranları, yedinci sezonda Dragonstone olarak rol alan mekanı tanıyacaklardır.\n\nAda, 24 Haziran, 31 Temmuz ve 29 Ağustos tarihlerinde hacıların hedefidir. Efsaneye göre, inziva yerinin dışındaki çanı üç kez çalarak bir dilek dileyecek ve kötü ruhları kovacaksınız. Böyle şeylere inanmıyorsanız bile, kıyı şeridi boyunca uzanan muhteşem manzaralar buraya yapılan yürüyüş için yeterli bir ödül olacaktır.\n\n## İpuçları\n\n*   Burası yaz aylarında çok kalabalık oluyor. Eğer yazın geliyorsanız, çan çalan kalabalığın en kötüsünden kurtulmak için sabah erkenden gidin.\n\n## Neden Ziyaret Etmelisiniz?\n\n**San Juan de Gaztelugatxe**, tarihi, kültürel mirası ve doğal güzellikleri bir arada sunan eşsiz bir destinasyon. İkonik merdivenleri tırmanmak, inziva yerini ziyaret etmek, muhteşem manzaraları seyretmek ve Game of Thrones atmosferini solumak, ziyaretçilere unutulmaz bir deneyim sunmaktadır.\n\n**İspanya'yı ziyaret ediyorsanız, San Juan de Gaztelugatxe'yi ziyaret ederek tarihin, efsanelerin ve doğanın büyülü atmosferini yaşayın ve eşsiz anılar biriktirin!**\n\n**San Juan de Gaztelugatxe hakkındaki düşüncelerinizi ve deneyimlerinizi aşağıdaki yorum bölümünde paylaşmayı unutmayın!**\n"}