{"Title":"Museum of Islamic Art: A Hidden Gem of Islamic Heritage","Metadata":"Explore the rich history and artistry of Islamic culture at this impressive museum. Discover four floors of stunning artifacts and chronological displays.","Excerpt":"Don't let its size fool you! This museum boasts a significant collection of Islamic art, showcased across four floors. Journey through history and admire the intricate details.","name":"Museum of Islamic Art","id":"ffb1f4b2-1833-400f-b8d3-d1c8185698d1","title":"Museum of Islamic Art","coordinates":{"lat":"37.979259","lon":"23.720244"},"breadcrumb":[{"path":"greece/athens/gazi-keramikos-metaxourgio","title":"Gazi, Keramikos & Metaxourgio"},{"path":"greece/athens","title":"Athens"},{"path":"greece","title":"Greece"},{"path":"europe","title":"Europe"}],"media":{"src":"https://lp-cms-production.imgix.net/2023-02/shutterstock_editorial_1059618803.jpg","alt":"Athens, Greece - December 28, 2017: Exposition of the Museum of Islamic Art in Athens, Greece.\n1059618803","credit":"Shutterstock"},"attributes":{"address":"Agion Asomaton 22. Keramikos","phone":"210 325 1311","website":"www.benaki.org","transport":[{"description":"Thissio","type":"metro"}]},"localtion":{},"practicalities":{"addressExtras":"Keramikos","addressStreet":"Agion Asomaton 22","email":[],"formattedHours":null,"hours":"10am-6pm Thu-Sun","telephone":["210 325 1311"],"transport":[{"description":"Thissio","type":"metro"}],"urls":["www.benaki.org"]},"getYourGuideTours":[633791,129267,850288,820011,812376,513669,268857,620003,792780,432033],"about":"**İslam Sanatları Müzesi: İslam Sanatının Kalbinde Bir Yolculuk**\n\nAtina'da, İslam sanatının zengin ve çeşitli dünyasına açılan bir kapı olan İslam Sanatları Müzesi, ziyaretçilerini büyüleyici bir yolculuğa çıkarıyor. Müze, İslam dünyasının farklı bölgelerinden ve dönemlerinden seçkin eserlere ev sahipliği yaparak, İslam sanatının estetik güzelliğini ve kültürel önemini gözler önüne seriyor.\n\n**Müzenin Konumu ve Ulaşım**\n\nİslam Sanatları Müzesi, Atina'nın tarihi merkezinde, Benaki Müzesi'nin bir parçası olarak yer almaktadır. Müze, kolayca ulaşılabilir bir konumda bulunmaktadır.\n\n*   **Adres:** 22 Agiou Asomaton & 12 Dipilou str. 105 53 Athens, Greece\n*   **Telefon:** +30 210 3251311\n*   **Web Site:** www.benaki.org\n\n**Müzenin Tarihi ve Önemi**\n\nMüze, Benaki Müzesi koleksiyonunda yer alan İslam sanatına ait eserlerin sergilenmesi amacıyla kurulmuştur. Koleksiyon, Mısır, İran, Türkiye ve Orta Asya gibi farklı İslam bölgelerinden toplanan halılar, seramikler, metal işleri, ahşap oymalar, tekstil ürünleri ve el yazmaları gibi çeşitli eserleri içermektedir. Müze, İslam sanatının farklı dönemlerini ve stillerini yansıtan geniş bir yelpazede eser sunarak, İslam kültürünün ve sanatının anlaşılmasına katkıda bulunmaktadır.\n\n**Müzede Neler Görebilirsiniz?**\n\nMüze, dört katlı bir konakta, kronolojik bir sırayla düzenlenmiş zengin bir koleksiyona ev sahipliği yapmaktadır.\n\n*   **Halılar ve Tekstil Ürünleri:** Müzede, İslam dünyasının farklı bölgelerinden özenle seçilmiş halılar ve tekstil ürünleri sergilenmektedir. Bu eserler, İslam sanatının geometrik desenlerini, bitkisel motiflerini ve figüratif tasvirlerini yansıtmaktadır.\n*   **Seramikler:** Müze koleksiyonunda, İznik çinileri, Kütahya seramikleri ve İran seramikleri gibi önemli seramik örnekleri bulunmaktadır. Bu eserler, İslam sanatının renkli ve canlı dünyasını gözler önüne sermektedir.\n*   **Metal İşleri:** Müzede, bronz, pirinç ve gümüş gibi metallerden yapılmış çeşitli objeler sergilenmektedir. Bu eserler, İslam sanatının metal işleme tekniklerindeki ustalığını göstermektedir.\n*   **Ahşap Oymalar:** Müze koleksiyonunda, ahşap oymalarla süslenmiş kapılar, minberler ve sandıklar gibi çeşitli eserler bulunmaktadır. Bu eserler, İslam sanatının ahşap işleme sanatındaki zarafetini yansıtmaktadır.\n*   **El Yazmaları:** Müzede, Kur'an-ı Kerim nüshaları, edebi eserler ve bilimsel metinler gibi değerli el yazmaları sergilenmektedir. Bu eserler, İslam kültürünün ve biliminin önemli birer parçasıdır.\n\n**Müzedeki Öne Çıkan Eserler**\n\nMüzede, her biri kendi alanında önemli bir yere sahip olan birçok eser bulunmaktadır.\n\n*   **17. Yüzyıl Kahire Konağı'ndan Mermer Zeminli Resepsiyon Odası:** Bu oda, İslam sanatının mimari unsurlarını ve dekorasyon tarzını yansıtan önemli bir örnektir.\n*   **Narvine G Khan-Dossos'un \"Imagine a Palm Tree\" Adlı Duvar Resmi:** Müzenin terasındaki kafede yer alan bu duvar resmi, modern sanatın İslam kültürüyle etkileşimini göstermektedir.\n\n**Ziyaret İpuçları**\n\n*   Müze ziyareti için en az 2-3 saat ayırmanız önerilir.\n*   Müzede fotoğraf çekmek serbesttir, ancak flaş kullanmak yasaktır.\n*   Müzede, ziyaretçilerin dinlenebileceği ve sergilenen eserler hakkında daha fazla bilgi edinebileceği bir kafe bulunmaktadır.\n*   Benaki Müzesi'nin diğer bölümlerini de ziyaret etmek isterseniz, \"Benaki Museum Experience\" biletini satın alabilirsiniz. Bu bilet, tüm müzelere giriş imkanı sağlamaktadır.\n\n**Çalışma Saatleri**\n\nÇalışma saatleri hakkında en güncel bilgilere www.benaki.org adresinden ulaşılabilir.\n\n**Giriş Ücretleri**\n\nGiriş ücretleri hakkında en güncel bilgilere www.benaki.org adresinden ulaşılabilir.\n\n**İletişim**\n\n*   **Adres:** 22 Agiou Asomaton & 12 Dipilou str. 105 53 Athens, Greece\n*   **Telefon:** +30 210 3251311\n*   **Web Site:** www.benaki.org\n\n**İslam Sanatları Müzesi, İslam sanatının zenginliğini ve çeşitliliğini keşfetmek isteyen herkes için kaçırılmaması gereken bir yerdir. Müze, ziyaretçilerine unutulmaz bir deneyim yaşatırken, İslam kültürünün ve sanatının anlaşılmasına katkıda bulunmaktadır.**\n"}