{"Title":"Vatican Museums: Art, History, and Papal Collections","Metadata":"Explore the Vatican Museums, founded in the 16th century, and discover one of the world's most impressive art collections. Plan your visit today!","Excerpt":"Founded by Pope Julius II in the 16th century, the Vatican Museums house an unparalleled collection of art amassed by popes throughout history.","name":"Vatican Museums","id":"26a1b259-77d4-4c36-84bc-0068547b2446","title":"Vatican Museums","coordinates":{"lat":"41.906302","lon":"12.454537"},"breadcrumb":[{"path":"vatican-city","title":"Vatican City, Borgo & Prati"},{"path":"italy/rome","title":"Rome"},{"path":"italy/lazio","title":"Lazio"},{"path":"italy","title":"Italy"},{"path":"europe","title":"Europe"}],"places":[{"name":"Europe","type":"Continent"},{"name":"Italy","type":"Country"},{"name":"Lazio","type":"Region"}],"media":{"src":"https://lp-cms-production.imgix.net/2024-02/shutterstock2326483391.jpg","alt":"Rome Lazio Italy. The Vatican Museums in Vatican City. Raphael rooms frescoes","credit":"marcobrivio.photography"},"attributes":{"address":"Viale Vaticano","phone":"06 6988 4676","website":"www.museivaticani.va","transport":[{"description":"Piazza del Risorgimento","type":"bus"},{"description":"Ottaviano-San Pietro","type":"metro"}]},"localtion":{"continent":"Europe","country":"Italy","region":"Lazio","city":"Rome"},"practicalities":{"addressExtras":null,"addressStreet":"Viale Vaticano","email":[],"formattedHours":null,"hours":"9am-6pm Mon-Sat, to 2pm last Sun of month, last admission 2hr before close","telephone":["06 6988 4676"],"transport":[{"description":"Piazza del Risorgimento","type":"bus"},{"description":"Ottaviano-San Pietro","type":"metro"}],"urls":["www.museivaticani.va"]},"getYourGuideTours":[1103,478473,429439,62214,753251,131925,709427,277607,69620,50951],"about":"# Vatikan Müzeleri: Sanatın ve Tarihin Kalbinde Bir Yolculuk\n\nVatikan Müzeleri (Musei Vaticani), Papalık tarafından 16. yüzyılın başlarında Papa II. Julius tarafından kurulmuş ve sonraki papalar tarafından genişletilmiştir. Günümüzde dünyanın en büyük ve en etkileyici müze komplekslerinden biri olarak kabul edilir. İçerisinde Sistina Şapeli gibi benzersiz şaheserleri barındıran bu müzeler, sanat ve tarih meraklıları için kaçırılmaması gereken bir destinasyondur.\n\n## Vatikan Müzeleri'nin Tarihi\n\nMüzelerin kökleri, Papa II. Julius'un Vatikan'ın klasik heykel koleksiyonunu sergileme amacıyla 16. yüzyılda başlattığı girişime dayanır. İlk eserler, 1506'da Cortile Ottagono'da (Sekizgen Avlu) sergilenmeye başlanmış ve bu eserlerin çoğu günümüze kadar ulaşmıştır. Julius, dönemin önde gelen sanatçıları olan Raphael'i özel dairelerini dekore etmek ve Michelangelo'yu Sistina Şapeli'ni boyamakla görevlendirmiştir.\n\nİlerleyen yüzyıllarda, papalar koleksiyonları genişletmeye ve yeni müzeler açmaya devam etmişlerdir. 18. yüzyılın sonlarında Museo Pio-Clementino'nun kurulması ve 1830'larda Papa Gregory XVI tarafından Etrüsk ve Mısır müzelerinin açılması önemli gelişmelerdir. Yakın zamanda ise Papa II. John Paul, Sistina Şapeli'nin uzun süren restorasyon çalışmalarını ve 2000 yılındaki Jübile için müze genelinde yapılan yenilemeleri yönetmiştir.\n\n## Kaçırılmaması Gerekenler\n\nVatikan Müzeleri'nde görülecek çok şey var, ancak en önemli eserleri görmek için yaklaşık üç saatlik bir tur yeterli olacaktır.\n\n*   **Cortile delle Corazze'den Museo Chiaramonti'ye:** Buraya uğramadan, merdivenlerden yukarı çıkarak Museo Pio-Clementino'ya ulaşın. Burada, müzelerin en güzel antik heykellerini bulabilirsiniz. Özellikle *Laocoön* ve *Apollo Belvedere* heykelleri, Cortile Ottagono'da (Sekizgen Avlu) mutlaka görülmesi gereken eserlerdir.\n*   **Galleria dei Candelabri (Şamdan Galerisi):** Buradan Galleria degli Arazzi (Goblen Galerisi) ve Galleria delle Carte Geografiche'ye (Harita Galerisi) geçin. Harita Galerisi, 16. yüzyıldan kalma dikkat çekici haritalarla kaplı 120 metre uzunluğunda büyüleyici bir salondur.\n*   **Stanze di Raffaello (Raphael Odaları):** Galerinin sonunda, tek yönlü sistem sizi Sala Sobieski üzerinden Rönesans ustası Raphael tarafından fresklerle süslenmiş dört odadan oluşan Stanze di Raffaello'ya yönlendirir. Buradaki en önemli eser, Stanza della Segnatura'daki *La Scuola di Atene'dir* (Atina Okulu; 1509–11). Ayrıca Sala di Costantino, Stanza d'Eliodoro ve Stanza dell'Incendio di Borgo'da da olağanüstü eserler bulabilirsiniz.\n\n### Sistina Şapeli\n\nVatikan'ın en değerli incisi olan Sistina Şapeli (Cappella Sistina), dünyanın en ünlü iki sanat eserine ev sahipliği yapar: Michelangelo'nun tavan freskleri (1508–12) ve *Giudizio Universale'si* (Son Yargı; 1536–41).\n\n800 metrekarelik tavan tasarımı, Yaratılış Kitabı'ndan hikayeleri tasvir eden dokuz panel üzerinde yoğunlaşır. En ünlü resim olan *Adem'in Yaratılışı*, sakallı bir Tanrı'nın Adem'e dokunarak ona hayat vermesini gösterir.\n\nBatı duvarında yer alan büyüleyici *Giudizio Universale* (Son Yargı), İsa'nın ölülerin ruhları üzerinde hüküm vermesini ve onların mezarlarından çıkarılıp onunla yüzleşmelerini gösterir. Kurtarılanlar cennette kalırken, lanetliler cehennemdeki şeytanlarla yüzleşmek için aşağı gönderilir.\n\nŞapelden çıkmadan önce yan duvarlardaki fresklere de göz atmayı unutmayın. Rönesans sanatçılarının elinden çıkan bu freskler arasında Botticelli'nin *İsa'nın Baştan Çıkarılması* ve Perugino'nun başyapıtı *Anahtarların Teslimi* yer alır.\n\n## Daha Fazla Zamanınız Varsa\n\nVatikan Müzeleri'nde daha fazla zaman geçirmek isterseniz, birkaç ek durak yapabilirsiniz.\n\n*   **Pinacoteca:** Cortile delle Corazze yakınındaki Pinacoteca, Raphael'in son eseri olan *La Trasfigurazione* (Başkalaşım; 1516–20) ve Leonardo da Vinci'nin bitmemiş *San Girolamo'su* (Aziz Jerome; yaklaşık 1482) gibi önemli bir resim koleksiyonuna sahiptir.\n*   **Braccio Nuovo:** Museo Chiaramonti'nin Braccio Nuovo (Yeni Kanat) bölümünde, Nil nehrini 16 bebekle kaplı uzanmış bir tanrı olarak tasvir eden ünlü bir heykel bulunur.\n*   **Museo Gregoriano Egizio ve Museo Gregoriano Etrusco:** Dönem değişikliği için Museo Gregoriano Egizio'da (Mısır Müzesi) antik Mısır'dan eserler ve Museo Gregoriano Etrusco'da (Etrüsk Müzesi) kuzey Lazio'daki Etrüsk mezarlarından eserler sergilenir.\n\n## Biletler, Turlar ve Pratik Bilgiler\n\nBiletleri önceden satın almak zorunlu olmasa da, uzun kuyruklardan kaçınmak için faydalı olacaktır. Standart biletler, müzenin girişinden veya [www.museivaticani.va](https://www.museivaticani.va/) adresinden online olarak (5 € rezervasyon ücretiyle birlikte) 17 €'ya temin edilebilir. Talep her zaman yüksek olduğundan, mümkün olduğunca erken rezervasyon yapmaya çalışın.\n\nResmi turlar da web sitesinden rezerve edilebilir. Paketler arasında Vatikan Bahçeleri'ne (görmeye değer) rehberli ziyaretler ve Sistina Şapeli'nin özel mesai sonrası turu bulunur.\n\nMüzeler pazartesiden cumartesiye 09:00-18:00 saatleri arasında ve ayın son pazar günü 14:00'e kadar (ücretsiz ancak kalabalık) açıktır.\n\nOmuzların açıkta olmaması, mini etek veya şort giyilmemesi gerektiğini unutmayın. Sistina Şapeli hariç her yerde fotoğraf çekmek serbesttir (flaş veya tripod kullanmadan).\n\n**Adres:** Viale Vaticano, 00165 Roma RM, İtalya\n\n**Çalışma Saatleri:**\n\n*   Pazartesi - Cumartesi: 09:00 - 18:00 (Son giriş 16:00)\n*   Ayın Son Pazarı: 09:00 - 14:00 (Son giriş 12:30) (Ücretsiz giriş)\n\n**İletişim:**\n\n*   **Telefon:** +39 06 6988 4676\n*   **Web Sitesi:** [www.museivaticani.va](https://www.museivaticani.va/)\n\n## Gitmek İçin En İyi Zaman\n\nGerçekçi olmak gerekirse, kalabalıklardan kaçınmanın kesin bir yolu yoktur. Kaba bir kılavuz olarak, haftanın en sakin günleri salı ve perşembe günleridir; çarşamba sabahları da çoğu insan papanın haftalık gösterisinde olduğu için iyi olabilir. Öğleden sonraları, sabahları olduğundan daha az kalabalık olma eğilimindedir.\n\n## Yemek Mekanları\n\nMüzede, Cortile della Pigna'da güzel bir bistro ve kompleksin etrafına dağılmış birkaç self-servis kafeterya bulunmaktadır. Dışarıda, lezzetli *pizza al taglio* (dilimlenmiş pizza) için yakındaki [Bonci Pizzarium](https://www.lonelyplanet.com/vatican-city/restaurants/bonci-pizzarium/a/poi-eat/390503/1321012)'a gidin.\n\nVatikan Müzeleri, sanat ve tarihin büyülü atmosferini deneyimlemek isteyen herkes için unutulmaz bir destinasyondur. Bu rehberle, ziyaretinizi en iyi şekilde planlayabilir ve bu muhteşem koleksiyonun keyfini çıkarabilirsiniz.\n"}