{"title":"**Harriet Tubman**'ın Mirasını Onurlandıran Mekanlar","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-07/Alexander.Howard%20-%20Alexander%20Howard.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Alexander Howard","caption":"Her home in Auburn, NY is one of several places you can visit to learn more\nabout legendary abolitionist Harriet Tubman on her bicentennial © Lee\nSnider/Getty"},"media":[{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-629431623.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Harriet Tubman Abolition Slavery Woman","figcaption":"A portrait of Harriet Tubman from circa 1885 ©  Universal Images Group via Getty"},{"src":"https://lp-cms-production.imgix.net/2024-09/GettyImages-687535154reduced-f6de9cfc868d.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Historic sign describing Tubman's biography","figcaption":"Tubman became known as the 'Moses of her People' for her actions © VW Pics / Contributor / Getty"},{"src":"https://lp-cms-production.imgix.net/2024-09/GettyImages-520853440reduced-c98fb148b329.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The exterior of the National Underground Railroad Freedom Center","figcaption":"The National Underground Railroad Freedom Center contains exhibits about slavery – both historic and modern © Richard Cummins / Corbis Documentary"}],"id":1745165197644,"translates":[{"code":"tr","title":"**Harriet Tubman**'ın Mirasını Onurlandıran Mekanlar","description":"**Harriet Tubman**'ın hayatını ve mücadelesini yansıtan müzeler ve tarihi yerler. **Amerika**'da **Harriet Tubman**'ın izini sürün!","excerpt":"Bu yıl köleliğe doğan ve 200 yıl önce hayata gözlerini yuman **Harriet Tubman**, ABD tarihinin en önemli kölelik karşıtlarından biri haline geldi. Bu rehber, **Harriet Tubman**'ın mirasını kutlayan ve hayatına ışık tutan mekanları tanıtmaktadır.","keywords":["Harriet Tubman","kölelik","kölelik karşıtı","Amerika","müzeler","tarihi yerler","Underground Railroad","sivil haklar","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Giriş: Harriet Tubman'ın Mirası**\n\nBu yıl köleliğe doğan ve 200 yıl önce hayata gözlerini yuman **Harriet Tubman**, ABD tarihinin en önemli kölelik karşıtlarından biri haline geldi. Cesareti, azmi ve insanlığa olan sarsılmaz inancıyla **Harriet Tubman**, kölelikten kurtulmak isteyen binlerce insana umut ışığı olmuştur. Bu rehber, **Harriet Tubman**'ın mirasını kutlayan ve hayatına ışık tutan mekanları tanıtmaktadır.\n\n## **Harriet Tubman'ı Kutlayan Mekanlar**\n\n### **Church Creek, Maryland'deki Harriet Tubman Underground Railroad Ziyaretçi Merkezi**\n\nTubman'ın hayatındaki kilit anları vurgulayan sergilere sahiptir; bir sergi, kurtarmasına yardım ettiği 70'ten fazla kölenin isimlerini paylaşmaktadır. Ayrıca Tubman'ın İç Savaş sırasındaki eylemlerini ve bir kadın hakları savunucusu ve sivil haklar aktivisti olarak çalışmalarını sergilemektedir. Harriet Tubman Underground Railroad Ziyaretçi Merkezi, **Harriet Tubman**'ın hayatını ve Underground Railroad hareketindeki rolünü anlamak için harika bir başlangıç noktasıdır. Merkezdeki sergiler, Tubman'ın hayatındaki kilit anları vurgulamakta ve kurtarmasına yardım ettiği kölelerin isimlerini paylaşmaktadır. Ayrıca Tubman'ın İç Savaş sırasındaki eylemleri ve bir kadın hakları savunucusu olarak çalışmaları da sergilenmektedir.\n\n### **Maryland ve Delaware'deki Harriet Tubman Underground Railroad Byway**\n\nGenç Tubman'ın hayatının geçtiği yerleri kapsayan manzaralı bir sürüş turu. Maryland ve Delaware'den geçen 125 millik yolda 30'dan fazla durak bulunmaktadır. Harriet Tubman Underground Railroad Byway, **Harriet Tubman**'ın çocukluğunun ve gençliğinin geçtiği yerleri keşfetmek için harika bir seçenektir. Bu manzaralı sürüş turu, Maryland ve Delaware'den geçmekte ve 125 millik bir alanı kapsamaktadır. Yol boyunca 30'dan fazla durakta, Tubman'ın hayatına dair önemli izler bulabilirsiniz.\n\n### **Macon, Georgia'daki Tubman Müzesi**\n\nAfrikalı Amerikalı sanat ve kültürünün bu galerisinin kurucusu, müzesine onun adını vermiştir. Merkezi vurgu, Tubman'dan ilham alan bir sanat koleksiyonudur. Tubman Müzesi, Afrikalı Amerikalı sanat ve kültürünü kutlayan önemli bir kurumdur. Müzenin kurucusu, müzeye **Harriet Tubman**'ın adını vermiştir ve müzede Tubman'dan ilham alan bir sanat koleksiyonu bulunmaktadır.\n\n### **Auburn, New York'taki Harriet Tubman Ulusal Tarih Parkı**\n\n1857'de Harriet Tubman Auburn, New York'a yerleşti. Bu ev, Thompson A.M.E. Zion Kilisesi ve Harriet Tubman Yaşlılar Yurdu ile birlikte Harriet Tubman Ulusal Tarih Parkı'nın bir parçasıdır. Harriet Tubman Ulusal Tarih Parkı, **Harriet Tubman**'ın hayatının son dönemlerini geçirdiği Auburn, New York'ta bulunmaktadır. Parkta, Tubman'ın evi, Thompson A.M.E. Zion Kilisesi ve Harriet Tubman Yaşlılar Yurdu gibi önemli mekanlar bulunmaktadır.\n\n### **Cincinnati, Ohio'daki Ulusal Underground Railroad Özgürlük Merkezi**\n\nBu müzedeki sergiler, kaçan kölelerin kuzeye nasıl gittiklerini ve köleliğin günümüzde hala dünyada var olma biçimlerini göstermektedir. Ulusal Underground Railroad Özgürlük Merkezi, kölelik tarihini ve özgürlük mücadelesini anlatan önemli bir müzedir. Müzedeki sergiler, kaçan kölelerin kuzeye nasıl gittiklerini ve köleliğin günümüzde hala dünyada var olma biçimlerini göstermektedir.\n\n### **Washington, DC'deki Ulusal Afrikalı Amerikalı Tarihi ve Kültürü Müzesi**\n\nBu Smithsonian müzesi, daha geniş Afrikalı Amerikalı deneyimini kapsamaktadır. **Kölelik ve Özgürlük** sergisi ve 3.500'den fazla eserden oluşan bir koleksiyon içermektedir. Tubman'ın hayatına ait eserler arasında Kraliçe Victoria tarafından 1897'de Tubman'a verilen ipek dantel ve keten şal bulunmaktadır. Ulusal Afrikalı Amerikalı Tarihi ve Kültürü Müzesi, Afrikalı Amerikalıların tarihini ve kültürünü kutlayan önemli bir kurumdur. Müzede, **Kölelik ve Özgürlük** sergisi ve 3.500'den fazla eserden oluşan bir koleksiyon bulunmaktadır. Tubman'ın hayatına ait eserler arasında Kraliçe Victoria tarafından 1897'de Tubman'a verilen ipek dantel ve keten şal bulunmaktadır.\n\n**Harriet Tubman**, cesareti, azmi ve insanlığa olan sarsılmaz inancıyla kölelikten kurtulmak isteyen binlerce insana umut ışığı olmuştur. Bu rehberde tanıtılan mekanları ziyaret ederek, **Harriet Tubman**'ın mirasını onurlandırabilir ve hayatından ilham alabilirsiniz. Şimdi **Harriet Tubman**'ın izini sürmeye ve özgürlük mücadelesine tanık olmaya hazır olun!"},{"code":"en","title":"Places That Honor the Legacy of **Harriet Tubman**","description":"Museums and historical sites that reflect the life and struggle of **Harriet Tubman**. Follow in the footsteps of **Harriet Tubman** in **America**!","excerpt":"Born into slavery this year and passing away 200 years ago, **Harriet Tubman** became one of the most important abolitionists in US history. This guide introduces places that celebrate **Harriet Tubman**'s legacy and shed light on her life.","keywords":["Harriet Tubman","slavery","abolitionist","America","museums","historical sites","Underground Railroad","civil rights","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Introduction: The Legacy of Harriet Tubman**\n\nBorn into slavery this year and passing away 200 years ago, **Harriet Tubman** became one of the most important abolitionists in US history. With her courage, determination, and unwavering belief in humanity, **Harriet Tubman** has been a beacon of hope for thousands of people seeking to escape slavery. This guide introduces places that celebrate **Harriet Tubman**'s legacy and shed light on her life.\n\n## **Places That Celebrate Harriet Tubman**\n\n### **Harriet Tubman Underground Railroad Visitor Center in Church Creek, Maryland**\n\nIt features exhibits highlighting key moments in Tubman's life; one exhibit shares the names of the more than 70 enslaved people she helped rescue. It also showcases Tubman's actions during the Civil War and her work as a women's rights advocate and civil rights activist. The Harriet Tubman Underground Railroad Visitor Center is a great starting point to understand **Harriet Tubman**'s life and her role in the Underground Railroad movement. The exhibits at the center highlight key moments in Tubman's life and share the names of the enslaved people she helped rescue. It also showcases Tubman's actions during the Civil War and her work as a women's rights advocate.\n\n### **Harriet Tubman Underground Railroad Byway in Maryland and Delaware**\n\nA scenic driving tour covering the places where young Tubman spent her life. There are more than 30 stops on the 125-mile route that passes through Maryland and Delaware. The Harriet Tubman Underground Railroad Byway is a great option to explore the places where **Harriet Tubman** spent her childhood and youth. This scenic driving tour passes through Maryland and Delaware and covers an area of 125 miles. Along the way, you can find important traces of Tubman's life at more than 30 stops.\n\n### **Tubman Museum in Macon, Georgia**\n\nThe founder of this gallery of African American art and culture named her museum after her. The central highlight is an art collection inspired by Tubman. The Tubman Museum is an important institution that celebrates African American art and culture. The founder of the museum named the museum after **Harriet Tubman**, and the museum features an art collection inspired by Tubman.\n\n### **Harriet Tubman National Historical Park in Auburn, New York**\n\nIn 1857, Harriet Tubman settled in Auburn, New York. This house, along with the Thompson A.M.E. Zion Church and the Harriet Tubman Home for the Aged, is part of the Harriet Tubman National Historical Park. The Harriet Tubman National Historical Park is located in Auburn, New York, where **Harriet Tubman** spent the last years of her life. The park includes important sites such as Tubman's home, Thompson A.M.E. Zion Church, and the Harriet Tubman Home for the Aged.\n\n### **National Underground Railroad Freedom Center in Cincinnati, Ohio**\n\nThe exhibits in this museum show how runaway slaves made their way north and the ways in which slavery still exists in the world today. The National Underground Railroad Freedom Center is an important museum that tells the history of slavery and the struggle for freedom. The exhibits in the museum show how runaway slaves made their way north and the ways in which slavery still exists in the world today.\n\n### **National Museum of African American History and Culture in Washington, DC**\n\nThis Smithsonian museum covers the broader African American experience. It includes the **Slavery and Freedom** exhibit and a collection of more than 3,500 artifacts. Among the artifacts from Tubman's life is a silk lace and linen shawl given to Tubman by Queen Victoria in 1897. The National Museum of African American History and Culture is an important institution that celebrates the history and culture of African Americans. The museum features the **Slavery and Freedom** exhibit and a collection of more than 3,500 artifacts. Among the artifacts from Tubman's life is a silk lace and linen shawl given to Tubman by Queen Victoria in 1897.\n\n**Harriet Tubman**, with her courage, determination, and unwavering belief in humanity, has been a beacon of hope for thousands of people seeking to escape slavery. By visiting the places introduced in this guide, you can honor **Harriet Tubman**'s legacy and be inspired by her life. Get ready now to follow in **Harriet Tubman**'s footsteps and witness the struggle for freedom!"},{"code":"es","title":"Lugares que honran el legado de **Harriet Tubman**","description":"Museos y sitios históricos que reflejan la vida y la lucha de **Harriet Tubman**. ¡Sigue los pasos de **Harriet Tubman** en **América**!","excerpt":"Nacida en la esclavitud este año y fallecida hace 200 años, **Harriet Tubman** se convirtió en una de las abolicionistas más importantes de la historia de Estados Unidos. Esta guía presenta lugares que celebran el legado de **Harriet Tubman** y arrojan luz sobre su vida.","keywords":["Harriet Tubman","esclavitud","abolicionista","América","museos","sitios históricos","Ferrocarril subterráneo","derechos civiles","Maryland","Nueva York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Introducción: El legado de Harriet Tubman**\n\nNacida en la esclavitud este año y fallecida hace 200 años, **Harriet Tubman** se convirtió en una de las abolicionistas más importantes de la historia de Estados Unidos. Con su coraje, determinación e inquebrantable fe en la humanidad, **Harriet Tubman** ha sido un faro de esperanza para miles de personas que buscan escapar de la esclavitud. Esta guía presenta lugares que celebran el legado de **Harriet Tubman** y arrojan luz sobre su vida.\n\n## **Lugares que celebran a Harriet Tubman**\n\n### **Centro de visitantes del ferrocarril subterráneo Harriet Tubman en Church Creek, Maryland**\n\nCuenta con exhibiciones que destacan los momentos clave en la vida de Tubman; una exhibición comparte los nombres de las más de 70 personas esclavizadas a las que ayudó a rescatar. También muestra las acciones de Tubman durante la Guerra Civil y su trabajo como defensora de los derechos de las mujeres y activista de los derechos civiles. El Centro de visitantes del ferrocarril subterráneo Harriet Tubman es un excelente punto de partida para comprender la vida de **Harriet Tubman** y su papel en el movimiento del ferrocarril subterráneo. Las exhibiciones en el centro destacan los momentos clave en la vida de Tubman y comparten los nombres de las personas esclavizadas a las que ayudó a rescatar. También muestra las acciones de Tubman durante la Guerra Civil y su trabajo como defensora de los derechos de las mujeres.\n\n### **Harriet Tubman Underground Railroad Byway en Maryland y Delaware**\n\nUn recorrido panorámico en automóvil que cubre los lugares donde la joven Tubman pasó su vida. Hay más de 30 paradas en la ruta de 125 millas que pasa por Maryland y Delaware. El Harriet Tubman Underground Railroad Byway es una excelente opción para explorar los lugares donde **Harriet Tubman** pasó su infancia y juventud. Este recorrido panorámico en automóvil pasa por Maryland y Delaware y cubre un área de 125 millas. En el camino, puedes encontrar rastros importantes de la vida de Tubman en más de 30 paradas.\n\n### **Museo Tubman en Macon, Georgia**\n\nLa fundadora de esta galería de arte y cultura afroamericana nombró su museo en su honor. El punto culminante central es una colección de arte inspirada en Tubman. El Museo Tubman es una institución importante que celebra el arte y la cultura afroamericana. La fundadora del museo nombró el museo en honor a **Harriet Tubman**, y el museo presenta una colección de arte inspirada en Tubman.\n\n### **Parque histórico nacional Harriet Tubman en Auburn, Nueva York**\n\nEn 1857, Harriet Tubman se estableció en Auburn, Nueva York. Esta casa, junto con la Iglesia Thompson A.M.E. Zion y el Hogar para ancianos Harriet Tubman, forma parte del Parque histórico nacional Harriet Tubman. El Parque histórico nacional Harriet Tubman está ubicado en Auburn, Nueva York, donde **Harriet Tubman** pasó los últimos años de su vida. El parque incluye sitios importantes como la casa de Tubman, la Iglesia Thompson A.M.E. Zion y el Hogar para ancianos Harriet Tubman.\n\n### **Centro Nacional de la Libertad del Ferrocarril Subterráneo en Cincinnati, Ohio**\n\nLas exhibiciones en este museo muestran cómo los esclavos fugitivos se dirigieron hacia el norte y las formas en que la esclavitud todavía existe en el mundo actual. El Centro Nacional de la Libertad del Ferrocarril Subterráneo es un museo importante que cuenta la historia de la esclavitud y la lucha por la libertad. Las exhibiciones en el museo muestran cómo los esclavos fugitivos se dirigieron hacia el norte y las formas en que la esclavitud todavía existe en el mundo actual.\n\n### **Museo Nacional de Historia y Cultura Afroamericana en Washington, DC**\n\nEste museo Smithsonian cubre la experiencia afroamericana más amplia. Incluye la exposición **Esclavitud y Libertad** y una colección de más de 3500 artefactos. Entre los artefactos de la vida de Tubman se encuentra un chal de encaje de seda y lino que le regaló la reina Victoria a Tubman en 1897. El Museo Nacional de Historia y Cultura Afroamericana es una institución importante que celebra la historia y la cultura de los afroamericanos. El museo presenta la exposición **Esclavitud y Libertad** y una colección de más de 3500 artefactos. Entre los artefactos de la vida de Tubman se encuentra un chal de encaje de seda y lino que le regaló la reina Victoria a Tubman en 1897.\n\n**Harriet Tubman**, con su coraje, determinación e inquebrantable fe en la humanidad, ha sido un faro de esperanza para miles de personas que buscan escapar de la esclavitud. Al visitar los lugares presentados en esta guía, puedes honrar el legado de **Harriet Tubman** e inspirarte en su vida. ¡Prepárate ahora para seguir los pasos de **Harriet Tubman** y ser testigo de la lucha por la libertad!"},{"code":"ko","title":"**해리엇 텁먼**의 유산을 기리는 장소","description":"**해리엇 텁먼**의 삶과 투쟁을 반영하는 박물관과 역사적 장소. **미국**에서 **해리엇 텁먼**의 발자취를 따라가세요!","excerpt":"올해 노예로 태어나 200년 전에 세상을 떠난 **해리엇 텁먼**은 미국 역사상 가장 중요한 노예제 폐지론자 중 한 명이 되었습니다. 이 가이드는 **해리엇 텁먼**의 유산을 기념하고 그녀의 삶을 조명하는 장소를 소개합니다.","keywords":["해리엇 텁먼","노예 제도","노예 제도 폐지론자","미국","박물관","역사적 장소","지하 철도","시민권","메릴랜드","뉴욕"],"cities":["처치 크릭","메이컨","오번","신시내티","워싱턴"],"content":"## **소개: 해리엇 텁먼의 유산**\n\n올해 노예로 태어나 200년 전에 세상을 떠난 **해리엇 텁먼**은 미국 역사상 가장 중요한 노예제 폐지론자 중 한 명이 되었습니다. 용기, 결단력, 인류에 대한 흔들리지 않는 믿음으로 **해리엇 텁먼**은 노예 제도에서 벗어나고자 하는 수천 명의 사람들에게 희망의 빛이 되었습니다. 이 가이드는 **해리엇 텁먼**의 유산을 기념하고 그녀의 삶을 조명하는 장소를 소개합니다.\n\n## **해리엇 텁먼을 기념하는 장소**\n\n### **메릴랜드주 처치 크릭에 있는 해리엇 텁먼 지하 철도 방문자 센터**\n\n텁먼의 삶의 주요 순간을 강조하는 전시가 있습니다. 한 전시에서는 그녀가 구조를 도운 70명 이상의 노예 이름을 공유합니다. 또한 남북 전쟁 중 텁먼의 행동과 여성 권리 옹호자 및 시민 운동가로서의 활동을 보여줍니다. 해리엇 텁먼 지하 철도 방문자 센터는 **해리엇 텁먼**의 삶과 지하 철도 운동에서의 역할을 이해하는 데 훌륭한 출발점입니다. 센터의 전시는 텁먼의 삶의 주요 순간을 강조하고 그녀가 구조를 도운 노예의 이름을 공유합니다. 또한 남북 전쟁 중 텁먼의 행동과 여성 권리 옹호자로서의 활동도 전시되어 있습니다.\n\n### **메릴랜드와 델라웨어의 해리엇 텁먼 지하 철도 바이웨이**\n\n젊은 텁먼이 인생을 보낸 장소를 포괄하는 경치 좋은 드라이브 투어. 메릴랜드와 델라웨어를 통과하는 125마일 도로에는 30개 이상의 정류장이 있습니다. 해리엇 텁먼 지하 철도 바이웨이는 **해리엇 텁먼**의 어린 시절과 청소년기를 보낸 장소를 탐험하기에 좋은 선택입니다. 이 경치 좋은 드라이브 투어는 메릴랜드와 델라웨어를 통과하며 125마일의 면적을 다룹니다. 길을 따라 30개 이상의 정류장에서 텁먼의 삶에 대한 중요한 흔적을 찾을 수 있습니다.\n\n### **조지아주 메이컨에 있는 텁먼 박물관**\n\n아프리카계 미국인 예술 및 문화 갤러리의 설립자는 그녀의 박물관 이름을 그녀의 이름을 따서 지었습니다. 중심적인 하이라이트는 텁먼에서 영감을 받은 미술품 컬렉션입니다. 텁먼 박물관은 아프리카계 미국인 예술과 문화를 기념하는 중요한 기관입니다. 박물관 설립자는 박물관 이름을 **해리엇 텁먼**의 이름을 따서 지었고 박물관에는 텁먼에서 영감을 받은 미술품 컬렉션이 있습니다.\n\n### **뉴욕주 오번에 있는 해리엇 텁먼 국립 역사 공원**\n\n1857년 해리엇 텁먼은 뉴욕주 오번에 정착했습니다. 이 집은 톰슨 A.M.E. 시온 교회와 해리엇 텁먼 노인 홈과 함께 해리엇 텁먼 국립 역사 공원의 일부입니다. 해리엇 텁먼 국립 역사 공원은 **해리엇 텁먼**이 말년을 보낸 뉴욕주 오번에 있습니다. 공원에는 텁먼의 집, 톰슨 A.M.E. 시온 교회, 해리엇 텁먼 노인 홈과 같은 중요한 장소가 있습니다.\n\n### **오하이오주 신시내티에 있는 국립 지하 철도 자유 센터**\n\n이 박물관의 전시물은 도망친 노예가 북쪽으로 어떻게 갔는지, 그리고 노예 제도가 오늘날 세계에 여전히 존재하는 방식을 보여줍니다. 국립 지하 철도 자유 센터는 노예 제도 역사와 자유 투쟁을 설명하는 중요한 박물관입니다. 박물관의 전시물은 도망친 노예가 북쪽으로 어떻게 갔는지, 그리고 노예 제도가 오늘날 세계에 여전히 존재하는 방식을 보여줍니다.\n\n### **워싱턴 DC에 있는 국립 아프리카계 미국인 역사 및 문화 박물관**\n\n이 스미스소니언 박물관은 더 광범위한 아프리카계 미국인 경험을 다룹니다. **노예 제도와 자유** 전시와 3,500점 이상의 유물 컬렉션이 포함되어 있습니다. 텁먼의 삶에서 나온 유물 중에는 1897년 빅토리아 여왕이 텁먼에게 준 실크 레이스와 린넨 숄이 있습니다. 국립 아프리카계 미국인 역사 및 문화 박물관은 아프리카계 미국인의 역사와 문화를 기념하는 중요한 기관입니다. 박물관에는 **노예 제도와 자유** 전시와 3,500점 이상의 유물 컬렉션이 있습니다. 텁먼의 삶에서 나온 유물 중에는 1897년 빅토리아 여왕이 텁먼에게 준 실크 레이스와 린넨 숄이 있습니다.\n\n**해리엇 텁먼**은 용기, 결단력, 인류에 대한 흔들리지 않는 믿음으로 노예 제도에서 벗어나고자 하는 수천 명의 사람들에게 희망의 빛이 되었습니다. 이 가이드에 소개된 장소를 방문하여 **해리엇 텁먼**의 유산을 기리고 그녀의 삶에서 영감을 얻을 수 있습니다. 이제 **해리엇 텁먼**의 발자취를 따라가며 자유를 위한 투쟁을 목격할 준비를 하세요!"},{"code":"pt","title":"Lugares que Honram o Legado de **Harriet Tubman**","description":"Museus e locais históricos que refletem a vida e a luta de **Harriet Tubman**. Siga os passos de **Harriet Tubman** na **América**!","excerpt":"Nascida na escravidão este ano e falecida há 200 anos, **Harriet Tubman** se tornou uma das mais importantes abolicionistas da história dos EUA. Este guia apresenta lugares que celebram o legado de **Harriet Tubman** e lançam luz sobre sua vida.","keywords":["Harriet Tubman","escravidão","abolicionista","América","museus","locais históricos","Ferrovia subterrânea","direitos civis","Maryland","Nova York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Introdução: O Legado de Harriet Tubman**\n\nNascida na escravidão este ano e falecida há 200 anos, **Harriet Tubman** se tornou uma das mais importantes abolicionistas da história dos EUA. Com sua coragem, determinação e crença inabalável na humanidade, **Harriet Tubman** tem sido um farol de esperança para milhares de pessoas que buscam escapar da escravidão. Este guia apresenta lugares que celebram o legado de **Harriet Tubman** e lançam luz sobre sua vida.\n\n## **Lugares que Celebram Harriet Tubman**\n\n### **Harriet Tubman Underground Railroad Visitor Center em Church Creek, Maryland**\n\nApresenta exposições que destacam os momentos-chave da vida de Tubman; uma exposição compartilha os nomes das mais de 70 pessoas escravizadas que ela ajudou a resgatar. Também mostra as ações de Tubman durante a Guerra Civil e seu trabalho como defensora dos direitos das mulheres e ativista dos direitos civis. O Harriet Tubman Underground Railroad Visitor Center é um ótimo ponto de partida para entender a vida de **Harriet Tubman** e seu papel no movimento da Ferrovia Subterrânea. As exposições no centro destacam os momentos-chave da vida de Tubman e compartilham os nomes das pessoas escravizadas que ela ajudou a resgatar. Também mostra as ações de Tubman durante a Guerra Civil e seu trabalho como defensora dos direitos das mulheres.\n\n### **Harriet Tubman Underground Railroad Byway em Maryland e Delaware**\n\nUm passeio panorâmico que cobre os lugares onde a jovem Tubman passou sua vida. Existem mais de 30 paradas na rota de 125 milhas que passa por Maryland e Delaware. A Harriet Tubman Underground Railroad Byway é uma ótima opção para explorar os lugares onde **Harriet Tubman** passou sua infância e juventude. Este passeio panorâmico passa por Maryland e Delaware e cobre uma área de 125 milhas. Ao longo do caminho, você pode encontrar vestígios importantes da vida de Tubman em mais de 30 paradas.\n\n### **Museu Tubman em Macon, Geórgia**\n\nA fundadora desta galeria de arte e cultura afro-americana deu o nome de seu museu em homenagem a ela. O destaque central é uma coleção de arte inspirada em Tubman. O Museu Tubman é uma instituição importante que celebra a arte e a cultura afro-americana. A fundadora do museu deu o nome do museu em homenagem a **Harriet Tubman**, e o museu apresenta uma coleção de arte inspirada em Tubman.\n\n### **Harriet Tubman National Historical Park em Auburn, Nova York**\n\nEm 1857, Harriet Tubman se estabeleceu em Auburn, Nova York. Esta casa, juntamente com a Igreja Thompson A.M.E. Zion e o Lar para Idosos Harriet Tubman, faz parte do Harriet Tubman National Historical Park. O Harriet Tubman National Historical Park está localizado em Auburn, Nova York, onde **Harriet Tubman** passou os últimos anos de sua vida. O parque inclui locais importantes como a casa de Tubman, a Igreja Thompson A.M.E. Zion e o Lar para Idosos Harriet Tubman.\n\n### **National Underground Railroad Freedom Center em Cincinnati, Ohio**\n\nAs exposições neste museu mostram como os escravos fugitivos chegaram ao norte e as maneiras pelas quais a escravidão ainda existe no mundo hoje. O National Underground Railroad Freedom Center é um museu importante que conta a história da escravidão e da luta pela liberdade. As exposições no museu mostram como os escravos fugitivos chegaram ao norte e as maneiras pelas quais a escravidão ainda existe no mundo hoje.\n\n### **National Museum of African American History and Culture em Washington, DC**\n\nEste museu Smithsonian cobre a experiência afro-americana mais ampla. Inclui a exposição **Escravidão e Liberdade** e uma coleção de mais de 3.500 artefatos. Entre os artefatos da vida de Tubman está um xale de renda de seda e linho dado a Tubman pela Rainha Victoria em 1897. O National Museum of African American History and Culture é uma instituição importante que celebra a história e a cultura dos afro-americanos. O museu apresenta a exposição **Escravidão e Liberdade** e uma coleção de mais de 3.500 artefatos. Entre os artefatos da vida de Tubman está um xale de renda de seda e linho dado a Tubman pela Rainha Victoria em 1897.\n\n**Harriet Tubman**, com sua coragem, determinação e crença inabalável na humanidade, tem sido um farol de esperança para milhares de pessoas que buscam escapar da escravidão. Ao visitar os lugares apresentados neste guia, você pode honrar o legado de **Harriet Tubman** e se inspirar em sua vida. Prepare-se agora para seguir os passos de **Harriet Tubman** e testemunhar a luta pela liberdade!"},{"code":"nl","title":"Plaatsen die de erfenis van **Harriet Tubman** eren","description":"Musea en historische locaties die het leven en de strijd van **Harriet Tubman** weerspiegelen. Volg het spoor van **Harriet Tubman** in **Amerika**!","excerpt":"**Harriet Tubman**, die dit jaar in slavernij werd geboren en 200 jaar geleden overleed, groeide uit tot een van de belangrijkste abolitionisten in de Amerikaanse geschiedenis. Deze gids introduceert plaatsen die de erfenis van **Harriet Tubman** vieren en licht werpen op haar leven.","keywords":["Harriet Tubman","slavernij","abolitionist","Amerika","musea","historische locaties","Underground Railroad","burgerrechten","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Inleiding: De erfenis van Harriet Tubman**\n\n**Harriet Tubman**, die dit jaar in slavernij werd geboren en 200 jaar geleden overleed, groeide uit tot een van de belangrijkste abolitionisten in de Amerikaanse geschiedenis. Met haar moed, vastberadenheid en onwrikbaar geloof in de mensheid is **Harriet Tubman** een baken van hoop geweest voor duizenden mensen die wilden ontsnappen aan de slavernij. Deze gids introduceert plaatsen die de erfenis van **Harriet Tubman** vieren en licht werpen op haar leven.\n\n## **Plaatsen die Harriet Tubman vieren**\n\n### **Harriet Tubman Underground Railroad Visitor Center in Church Creek, Maryland**\n\nHet bevat tentoonstellingen die de belangrijkste momenten in Tubmans leven benadrukken; een tentoonstelling deelt de namen van de meer dan 70 tot slaaf gemaakten die ze hielp redden. Het toont ook Tubmans acties tijdens de Burgeroorlog en haar werk als vrouwenrechtenactiviste en burgerrechtenactiviste. Het Harriet Tubman Underground Railroad Visitor Center is een geweldig startpunt om het leven van **Harriet Tubman** en haar rol in de Underground Railroad-beweging te begrijpen. De tentoonstellingen in het centrum benadrukken de belangrijkste momenten in Tubmans leven en delen de namen van de tot slaaf gemaakten die ze hielp redden. Het toont ook Tubmans acties tijdens de Burgeroorlog en haar werk als vrouwenrechtenactiviste.\n\n### **Harriet Tubman Underground Railroad Byway in Maryland en Delaware**\n\nEen schilderachtige autorit langs de plaatsen waar de jonge Tubman haar leven doorbracht. Er zijn meer dan 30 haltes op de 125 mijl lange route die door Maryland en Delaware loopt. De Harriet Tubman Underground Railroad Byway is een geweldige optie om de plaatsen te verkennen waar **Harriet Tubman** haar jeugd en jonge jaren doorbracht. Deze schilderachtige autorit loopt door Maryland en Delaware en beslaat een gebied van 125 mijl. Onderweg kun je belangrijke sporen van Tubmans leven vinden op meer dan 30 haltes.\n\n### **Tubman Museum in Macon, Georgia**\n\nDe oprichter van deze galerij van Afro-Amerikaanse kunst en cultuur noemde haar museum naar haar. Het centrale hoogtepunt is een kunstcollectie geïnspireerd door Tubman. Het Tubman Museum is een belangrijke instelling die Afro-Amerikaanse kunst en cultuur viert. De oprichter van het museum noemde het museum naar **Harriet Tubman**, en het museum heeft een kunstcollectie geïnspireerd door Tubman.\n\n### **Harriet Tubman National Historical Park in Auburn, New York**\n\nIn 1857 vestigde Harriet Tubman zich in Auburn, New York. Dit huis, samen met de Thompson A.M.E. Zion Church en het Harriet Tubman Home for the Aged, maakt deel uit van het Harriet Tubman National Historical Park. Het Harriet Tubman National Historical Park bevindt zich in Auburn, New York, waar **Harriet Tubman** de laatste jaren van haar leven doorbracht. Het park omvat belangrijke locaties zoals Tubmans huis, Thompson A.M.E. Zion Church en het Harriet Tubman Home for the Aged.\n\n### **National Underground Railroad Freedom Center in Cincinnati, Ohio**\n\nDe tentoonstellingen in dit museum laten zien hoe gevluchte slaven naar het noorden trokken en de manieren waarop slavernij nog steeds bestaat in de wereld van vandaag. Het National Underground Railroad Freedom Center is een belangrijk museum dat de geschiedenis van de slavernij en de strijd voor vrijheid vertelt. De tentoonstellingen in het museum laten zien hoe gevluchte slaven naar het noorden trokken en de manieren waarop slavernij nog steeds bestaat in de wereld van vandaag.\n\n### **National Museum of African American History and Culture in Washington, DC**\n\nDit Smithsonian-museum omvat de bredere Afro-Amerikaanse ervaring. Het omvat de tentoonstelling **Slavernij en vrijheid** en een collectie van meer dan 3.500 artefacten. Een van de artefacten uit Tubmans leven is een zijden kanten en linnen sjaal die Tubman in 1897 van koningin Victoria kreeg. Het National Museum of African American History and Culture is een belangrijke instelling die de geschiedenis en cultuur van Afro-Amerikanen viert. Het museum heeft de tentoonstelling **Slavernij en vrijheid** en een collectie van meer dan 3.500 artefacten. Een van de artefacten uit Tubmans leven is een zijden kanten en linnen sjaal die Tubman in 1897 van koningin Victoria kreeg.\n\n**Harriet Tubman** is met haar moed, vastberadenheid en onwrikbaar geloof in de mensheid een baken van hoop geweest voor duizenden mensen die wilden ontsnappen aan de slavernij. Door de plaatsen te bezoeken die in deze gids worden geïntroduceerd, kun je de erfenis van **Harriet Tubman** eren en je laten inspireren door haar leven. Maak je nu klaar om in de voetsporen van **Harriet Tubman** te treden en getuige te zijn van de strijd voor vrijheid!"},{"code":"fa","title":"مکان‌هایی که میراث **هریت تابمن** را گرامی می‌دارند","description":"موزه‌ها و مکان‌های تاریخی که زندگی و مبارزه **هریت تابمن** را منعکس می‌کنند. ردپای **هریت تابمن** را در **آمریکا** دنبال کنید!","excerpt":"**هریت تابمن**، که امسال در بردگی متولد شد و 200 سال پیش درگذشت، به یکی از مهم‌ترین مخالفان برده‌داری در تاریخ ایالات متحده تبدیل شد. این راهنما مکان‌هایی را معرفی می‌کند که میراث **هریت تابمن** را جشن می‌گیرند و به زندگی او روشنایی می‌بخشند.","keywords":["هریت تابمن","برده‌داری","مخالف برده‌داری","آمریکا","موزه‌ها","مکان‌های تاریخی","راه‌آهن زیرزمینی","حقوق مدنی","مریلند","نیویورک"],"cities":["چرچ کریک","میکون","آوبرن","سینسیناتی","واشنگتن"],"content":"## **مقدمه: میراث هریت تابمن**\n\n**هریت تابمن**، که امسال در بردگی متولد شد و 200 سال پیش درگذشت، به یکی از مهم‌ترین مخالفان برده‌داری در تاریخ ایالات متحده تبدیل شد. **هریت تابمن** با شجاعت، عزم راسخ و ایمان تزلزل‌ناپذیر به انسانیت، به چراغ امیدی برای هزاران نفری تبدیل شده است که به دنبال فرار از بردگی بودند. این راهنما مکان‌هایی را معرفی می‌کند که میراث **هریت تابمن** را جشن می‌گیرند و به زندگی او روشنایی می‌بخشند.\n\n## **مکان‌هایی که هریت تابمن را گرامی می‌دارند**\n\n### **مرکز بازدیدکنندگان راه‌آهن زیرزمینی هریت تابمن در چرچ کریک، مریلند**\n\nاین مرکز دارای نمایشگاه‌هایی است که لحظات کلیدی زندگی تابمن را برجسته می‌کنند. یک نمایشگاه نام بیش از 70 برده‌ای را که او در نجاتشان کمک کرد به اشتراک می‌گذارد. همچنین اقدامات تابمن در طول جنگ داخلی و کار او به عنوان یک مدافع حقوق زنان و فعال حقوق مدنی را به نمایش می‌گذارد. مرکز بازدیدکنندگان راه‌آهن زیرزمینی هریت تابمن یک نقطه شروع عالی برای درک زندگی **هریت تابمن** و نقش او در جنبش راه‌آهن زیرزمینی است. نمایشگاه‌های این مرکز لحظات کلیدی زندگی تابمن را برجسته می‌کند و نام برده‌هایی را که او در نجاتشان کمک کرد به اشتراک می‌گذارد. همچنین اقدامات تابمن در طول جنگ داخلی و کار او به عنوان یک مدافع حقوق زنان نیز به نمایش گذاشته شده است.\n\n### **بای‌وی راه‌آهن زیرزمینی هریت تابمن در مریلند و دلاور**\n\nیک تور رانندگی منظره که مکان‌هایی را که تابمن جوان زندگی خود را در آن گذراند پوشش می‌دهد. بیش از 30 توقف در مسیر 125 مایلی که از مریلند و دلاور می‌گذرد وجود دارد. بای‌وی راه‌آهن زیرزمینی هریت تابمن یک گزینه عالی برای کشف مکان‌هایی است که **هریت تابمن** دوران کودکی و جوانی خود را در آن گذراند. این تور رانندگی منظره از مریلند و دلاور می‌گذرد و مساحتی به طول 125 مایل را پوشش می‌دهد. در طول مسیر، می‌توانید ردهای مهمی از زندگی تابمن را در بیش از 30 توقف پیدا کنید.\n\n### **موزه تابمن در میکون، جورجیا**\n\nبنیانگذار این گالری هنر و فرهنگ آفریقایی-آمریکایی، موزه خود را به نام او نامگذاری کرد. برجسته‌ترین نکته اصلی، مجموعه‌ای هنری با الهام از تابمن است. موزه تابمن یک مؤسسه مهم است که هنر و فرهنگ آفریقایی-آمریکایی را جشن می‌گیرد. بنیانگذار موزه، موزه را به نام **هریت تابمن** نامگذاری کرد و این موزه دارای یک مجموعه هنری با الهام از تابمن است.\n\n### **پارک تاریخی ملی هریت تابمن در آوبرن، نیویورک**\n\nدر سال 1857، هریت تابمن در آوبرن، نیویورک ساکن شد. این خانه، همراه با کلیسای تامپسون A.M.E. Zion و خانه سالمندان هریت تابمن، بخشی از پارک تاریخی ملی هریت تابمن است. پارک تاریخی ملی هریت تابمن در آوبرن، نیویورک، جایی که **هریت تابمن** سال‌های پایانی عمر خود را در آن گذراند، واقع شده است. این پارک شامل مکان‌های مهمی مانند خانه تابمن، کلیسای تامپسون A.M.E. Zion و خانه سالمندان هریت تابمن است.\n\n### **مرکز آزادی راه‌آهن زیرزمینی ملی در سینسیناتی، اوهایو**\n\nنمایشگاه‌های این موزه نشان می‌دهند که چگونه بردگان فراری به سمت شمال رفتند و راه‌هایی که برده‌داری هنوز هم در دنیای امروز وجود دارد. مرکز آزادی راه‌آهن زیرزمینی ملی یک موزه مهم است که تاریخ برده‌داری و مبارزه برای آزادی را بازگو می‌کند. نمایشگاه‌های این موزه نشان می‌دهند که چگونه بردگان فراری به سمت شمال رفتند و راه‌هایی که برده‌داری هنوز هم در دنیای امروز وجود دارد.\n\n### **موزه ملی تاریخ و فرهنگ آفریقایی-آمریکایی در واشنگتن دی سی**\n\nاین موزه اسمیتسونیان تجربه گسترده‌تر آفریقایی-آمریکایی را پوشش می‌دهد. این موزه شامل نمایشگاه **برده‌داری و آزادی** و مجموعه‌ای از بیش از 3500 اثر باستانی است. در میان آثار باستانی زندگی تابمن، یک شال توری ابریشمی و کتانی است که ملکه ویکتوریا در سال 1897 به تابمن اهدا کرد. موزه ملی تاریخ و فرهنگ آفریقایی-آمریکایی یک مؤسسه مهم است که تاریخ و فرهنگ آفریقایی-آمریکایی را جشن می‌گیرد. این موزه دارای نمایشگاه **برده‌داری و آزادی** و مجموعه‌ای از بیش از 3500 اثر باستانی است. در میان آثار باستانی زندگی تابمن، یک شال توری ابریشمی و کتانی است که ملکه ویکتوریا در سال 1897 به تابمن اهدا کرد.\n\n**هریت تابمن** با شجاعت، عزم راسخ و ایمان تزلزل‌ناپذیر به انسانیت، به چراغ امیدی برای هزاران نفری تبدیل شده است که به دنبال فرار از بردگی بودند. با بازدید از مکان‌هایی که در این راهنما معرفی شده‌اند، می‌توانید میراث **هریت تابمن** را گرامی بدارید و از زندگی او الهام بگیرید. اکنون آماده شوید تا ردپای **هریت تابمن** را دنبال کنید و شاهد مبارزه برای آزادی باشید!"},{"code":"de","title":"Orte, die das Erbe von **Harriet Tubman** ehren","description":"Museen und historische Stätten, die das Leben und den Kampf von **Harriet Tubman** widerspiegeln. Folgen Sie den Spuren von **Harriet Tubman** in **Amerika**!","excerpt":"**Harriet Tubman**, die in diesem Jahr in die Sklaverei geboren wurde und vor 200 Jahren starb, wurde zu einer der wichtigsten Abolitionistinnen in der US-Geschichte. Dieser Reiseführer stellt Orte vor, die das Erbe von **Harriet Tubman** feiern und Licht auf ihr Leben werfen.","keywords":["Harriet Tubman","Sklaverei","Abolitionismus","Amerika","Museen","historische Stätten","Underground Railroad","Bürgerrechte","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Einführung: Das Erbe von Harriet Tubman**\n\n**Harriet Tubman**, die in diesem Jahr in die Sklaverei geboren wurde und vor 200 Jahren starb, wurde zu einer der wichtigsten Abolitionistinnen in der US-Geschichte. Mit ihrem Mut, ihrer Entschlossenheit und ihrem unerschütterlichen Glauben an die Menschlichkeit ist **Harriet Tubman** zu einem Leuchtfeuer der Hoffnung für Tausende von Menschen geworden, die der Sklaverei entkommen wollten. Dieser Reiseführer stellt Orte vor, die das Erbe von **Harriet Tubman** feiern und Licht auf ihr Leben werfen.\n\n## **Orte, die Harriet Tubman feiern**\n\n### **Harriet Tubman Underground Railroad Besucherzentrum in Church Creek, Maryland**\n\nEs beherbergt Ausstellungen, die die wichtigsten Momente in Tubmans Leben hervorheben; eine Ausstellung teilt die Namen der mehr als 70 versklavten Menschen, denen sie bei der Rettung half. Es zeigt auch Tubmans Aktionen während des Bürgerkriegs und ihre Arbeit als Frauenrechtsverteidigerin und Bürgerrechtsaktivistin. Das Harriet Tubman Underground Railroad Besucherzentrum ist ein großartiger Ausgangspunkt, um das Leben von **Harriet Tubman** und ihre Rolle in der Underground Railroad-Bewegung zu verstehen. Die Ausstellungen im Zentrum heben die wichtigsten Momente in Tubmans Leben hervor und teilen die Namen der versklavten Menschen, denen sie bei der Rettung half. Es zeigt auch Tubmans Aktionen während des Bürgerkriegs und ihre Arbeit als Frauenrechtsverteidigerin.\n\n### **Harriet Tubman Underground Railroad Byway in Maryland und Delaware**\n\nEine malerische Fahrtour, die die Orte abdeckt, an denen die junge Tubman ihr Leben verbrachte. Es gibt mehr als 30 Haltestellen auf der 125 Meilen langen Strecke, die durch Maryland und Delaware führt. Der Harriet Tubman Underground Railroad Byway ist eine großartige Option, um die Orte zu erkunden, an denen **Harriet Tubman** ihre Kindheit und Jugend verbrachte. Diese malerische Fahrtour führt durch Maryland und Delaware und umfasst eine Fläche von 125 Meilen. Unterwegs können Sie an mehr als 30 Haltestellen wichtige Spuren von Tubmans Leben finden.\n\n### **Tubman Museum in Macon, Georgia**\n\nDer Gründer dieser Galerie für afroamerikanische Kunst und Kultur benannte sein Museum nach ihr. Der zentrale Höhepunkt ist eine von Tubman inspirierte Kunstsammlung. Das Tubman Museum ist eine wichtige Institution, die afroamerikanische Kunst und Kultur feiert. Der Gründer des Museums benannte das Museum nach **Harriet Tubman**, und das Museum verfügt über eine von Tubman inspirierte Kunstsammlung.\n\n### **Harriet Tubman National Historical Park in Auburn, New York**\n\n1857 ließ sich Harriet Tubman in Auburn, New York, nieder. Dieses Haus ist zusammen mit der Thompson A.M.E. Zion Church und dem Harriet Tubman Home for the Aged Teil des Harriet Tubman National Historical Park. Der Harriet Tubman National Historical Park befindet sich in Auburn, New York, wo **Harriet Tubman** die letzten Jahre ihres Lebens verbrachte. Der Park umfasst wichtige Orte wie Tubmans Haus, die Thompson A.M.E. Zion Church und das Harriet Tubman Home for the Aged.\n\n### **National Underground Railroad Freedom Center in Cincinnati, Ohio**\n\nDie Ausstellungen in diesem Museum zeigen, wie entflohene Sklaven nach Norden gingen und auf welche Weise die Sklaverei in der heutigen Welt immer noch existiert. Das National Underground Railroad Freedom Center ist ein wichtiges Museum, das die Geschichte der Sklaverei und des Kampfes für die Freiheit erzählt. Die Ausstellungen im Museum zeigen, wie entflohene Sklaven nach Norden gingen und auf welche Weise die Sklaverei in der heutigen Welt immer noch existiert.\n\n### **National Museum of African American History and Culture in Washington, DC**\n\nDieses Smithsonian-Museum umfasst die breitere afroamerikanische Erfahrung. Es umfasst die Ausstellung **Sklaverei und Freiheit** und eine Sammlung von mehr als 3.500 Artefakten. Unter den Artefakten aus Tubmans Leben befindet sich ein Seidenspitzen- und Leinenschal, den Königin Victoria Tubman 1897 schenkte. Das National Museum of African American History and Culture ist eine wichtige Institution, die die Geschichte und Kultur der Afroamerikaner feiert. Das Museum verfügt über die Ausstellung **Sklaverei und Freiheit** und eine Sammlung von mehr als 3.500 Artefakten. Unter den Artefakten aus Tubmans Leben befindet sich ein Seidenspitzen- und Leinenschal, den Königin Victoria Tubman 1897 schenkte.\n\n**Harriet Tubman** ist mit ihrem Mut, ihrer Entschlossenheit und ihrem unerschütterlichen Glauben an die Menschlichkeit zu einem Leuchtfeuer der Hoffnung für Tausende von Menschen geworden, die der Sklaverei entkommen wollten. Indem Sie die in diesem Reiseführer vorgestellten Orte besuchen, können Sie das Erbe von **Harriet Tubman** ehren und sich von ihrem Leben inspirieren lassen. Machen Sie sich jetzt bereit, in die Fußstapfen von **Harriet Tubman** zu treten und Zeuge des Kampfes für die Freiheit zu werden!"},{"code":"fr","title":"Lieux qui honorent l'héritage de **Harriet Tubman**","description":"Musées et lieux historiques qui reflètent la vie et la lutte de **Harriet Tubman**. Suivez les traces de **Harriet Tubman** en **Amérique** !","excerpt":"**Harriet Tubman**, née esclave cette année-là et décédée il y a 200 ans, est devenue l'une des abolitionnistes les plus importantes de l'histoire des États-Unis. Ce guide présente des lieux qui célèbrent l'héritage de **Harriet Tubman** et mettent en lumière sa vie.","keywords":["Harriet Tubman","esclavage","abolitionniste","Amérique","musées","lieux historiques","Chemin de fer clandestin","droits civiques","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Introduction : l'héritage de Harriet Tubman**\n\n**Harriet Tubman**, née esclave cette année-là et décédée il y a 200 ans, est devenue l'une des abolitionnistes les plus importantes de l'histoire des États-Unis. Avec son courage, sa détermination et sa foi inébranlable en l'humanité, **Harriet Tubman** a été une lueur d'espoir pour des milliers de personnes cherchant à échapper à l'esclavage. Ce guide présente des lieux qui célèbrent l'héritage de **Harriet Tubman** et mettent en lumière sa vie.\n\n## **Lieux qui célèbrent Harriet Tubman**\n\n### **Centre d'accueil du chemin de fer clandestin Harriet Tubman à Church Creek, Maryland**\n\nIl présente des expositions qui mettent en évidence les moments clés de la vie de Tubman ; une exposition partage les noms des plus de 70 personnes réduites en esclavage qu'elle a aidées à sauver. Il présente également les actions de Tubman pendant la guerre de Sécession et son travail en tant que défenseure des droits des femmes et militante des droits civiques. Le centre d'accueil du chemin de fer clandestin Harriet Tubman est un excellent point de départ pour comprendre la vie de **Harriet Tubman** et son rôle dans le mouvement du chemin de fer clandestin. Les expositions du centre mettent en évidence les moments clés de la vie de Tubman et partagent les noms des personnes réduites en esclavage qu'elle a aidées à sauver. Il présente également les actions de Tubman pendant la guerre de Sécession et son travail en tant que défenseure des droits des femmes.\n\n### **Harriet Tubman Underground Railroad Byway dans le Maryland et le Delaware**\n\nUne visite panoramique en voiture qui couvre les lieux où la jeune Tubman a passé sa vie. Il y a plus de 30 arrêts sur la route de 200 km qui traverse le Maryland et le Delaware. Le Harriet Tubman Underground Railroad Byway est une excellente option pour explorer les lieux où **Harriet Tubman** a passé son enfance et sa jeunesse. Cette visite panoramique en voiture traverse le Maryland et le Delaware et couvre une superficie de 200 km. En cours de route, vous pouvez trouver des traces importantes de la vie de Tubman à plus de 30 arrêts.\n\n### **Musée Tubman à Macon, Géorgie**\n\nLe fondateur de cette galerie d'art et de culture afro-américaine a nommé son musée en son honneur. Le point culminant central est une collection d'art inspirée de Tubman. Le musée Tubman est une institution importante qui célèbre l'art et la culture afro-américains. Le fondateur du musée a nommé le musée en l'honneur de **Harriet Tubman**, et le musée possède une collection d'art inspirée de Tubman.\n\n### **Parc historique national Harriet Tubman à Auburn, New York**\n\nEn 1857, Harriet Tubman s'installe à Auburn, New York. Cette maison, ainsi que l'église Thompson A.M.E. Zion et le foyer Harriet Tubman pour personnes âgées, font partie du parc historique national Harriet Tubman. Le parc historique national Harriet Tubman est situé à Auburn, New York, où **Harriet Tubman** a passé les dernières années de sa vie. Le parc comprend des sites importants tels que la maison de Tubman, l'église Thompson A.M.E. Zion et le foyer Harriet Tubman pour personnes âgées.\n\n### **Centre national de la liberté du chemin de fer clandestin à Cincinnati, Ohio**\n\nLes expositions de ce musée montrent comment les esclaves en fuite se sont rendus au nord et les façons dont l'esclavage existe encore dans le monde d'aujourd'hui. Le Centre national de la liberté du chemin de fer clandestin est un musée important qui raconte l'histoire de l'esclavage et de la lutte pour la liberté. Les expositions du musée montrent comment les esclaves en fuite se sont rendus au nord et les façons dont l'esclavage existe encore dans le monde d'aujourd'hui.\n\n### **Musée national de l'histoire et de la culture afro-américaines à Washington, DC**\n\nCe musée Smithsonian couvre l'expérience afro-américaine au sens large. Il comprend l'exposition **Esclavage et liberté** et une collection de plus de 3 500 objets. Parmi les objets de la vie de Tubman, on trouve un châle en dentelle de soie et en lin offert à Tubman par la reine Victoria en 1897. Le Musée national de l'histoire et de la culture afro-américaines est une institution importante qui célèbre l'histoire et la culture des Afro-Américains. Le musée présente l'exposition **Esclavage et liberté** et une collection de plus de 3 500 objets. Parmi les objets de la vie de Tubman, on trouve un châle en dentelle de soie et en lin offert à Tubman par la reine Victoria en 1897.\n\n**Harriet Tubman**, avec son courage, sa détermination et sa foi inébranlable en l'humanité, a été une lueur d'espoir pour des milliers de personnes cherchant à échapper à l'esclavage. En visitant les lieux présentés dans ce guide, vous pouvez honorer l'héritage de **Harriet Tubman** et vous inspirer de sa vie. Préparez-vous maintenant à suivre les traces de **Harriet Tubman** et à assister à la lutte pour la liberté !"},{"code":"ja","title":"**ハリエット・タブマン**の遺産を称える場所","description":"**ハリエット・タブマン**の生涯と闘いを反映した美術館と史跡。**アメリカ**で**ハリエット・タブマン**の足跡をたどってください！","excerpt":"今年奴隷として生まれ、200年前に亡くなった**ハリエット・タブマン**は、米国史上最も重要な奴隷制度廃止論者の1人となりました。このガイドは、**ハリエット・タブマン**の遺産を称え、その生涯に光を当てる場所を紹介します。","keywords":["ハリエット・タブマン","奴隷制度","奴隷制度廃止論者","アメリカ","美術館","史跡","地下鉄道","公民権","メリーランド州","ニューヨーク州"],"cities":["チャーチクリーク","メイコン","オーバーン","シンシナティ","ワシントン"],"content":"## **はじめに: ハリエット・タブマンの遺産**\n\n今年奴隷として生まれ、200年前に亡くなった**ハリエット・タブマン**は、米国史上最も重要な奴隷制度廃止論者の1人となりました。彼女の勇気、決意、そして人間性に対する揺るぎない信念により、**ハリエット・タブマン**は奴隷制度から逃れたいと願う何千人もの人々に希望の光を与えてきました。このガイドは、**ハリエット・タブマン**の遺産を称え、その生涯に光を当てる場所を紹介します。\n\n## **ハリエット・タブマンを称える場所**\n\n### **チャーチクリーク、メリーランド州のハリエット・タブマン地下鉄道ビジターセンター**\n\nタブマンの人生における重要な瞬間を強調する展示があります。ある展示では、彼女が救出を手伝った70人以上の奴隷の名前が共有されています。また、タブマンの内戦中の行動や、女性の権利擁護者および公民権活動家としての彼女の活動も紹介しています。ハリエット・タブマン地下鉄道ビジターセンターは、**ハリエット・タブマン**の生涯と地下鉄道運動における彼女の役割を理解するための素晴らしい出発点です。センターの展示は、タブマンの人生における重要な瞬間を強調し、彼女が救出を手伝った奴隷の名前を共有しています。また、タブマンの内戦中の行動や、女性の権利擁護者としての彼女の活動も紹介しています。\n\n### **メリーランド州とデラウェア州のハリエット・タブマン地下鉄道バイウェイ**\n\n若いタブマンが人生を過ごした場所を網羅する風光明媚なドライブツアー。メリーランド州とデラウェア州を通過する125マイルの道路には、30以上の停留所があります。ハリエット・タブマン地下鉄道バイウェイは、**ハリエット・タブマン**の子供時代と青年時代を過ごした場所を探索するのに最適なオプションです。この風光明媚なドライブツアーは、メリーランド州とデラウェア州を通過し、125マイルのエリアをカバーしています。道沿いには、タブマンの生涯に関する重要な痕跡が30以上の停留所で見つかります。\n\n### **ジョージア州メイコンのタブマン美術館**\n\nアフリカ系アメリカ人の芸術と文化のこのギャラリーの創設者は、彼女にちなんで美術館を名付けました。中心的なハイライトは、タブマンにインスパイアされたアートコレクションです。タブマン美術館は、アフリカ系アメリカ人の芸術と文化を祝う重要な機関です。美術館の創設者は、美術館に**ハリエット・タブマン**の名前を付け、美術館にはタブマンにインスパイアされたアートコレクションがあります。\n\n### **ニューヨーク州オーバーンのハリエット・タブマン国立歴史公園**\n\n1857年、ハリエット・タブマンはニューヨーク州オーバーンに定住しました。この家は、トンプソンA.M.E.ザイオン教会とハリエット・タブマン高齢者ホームとともに、ハリエット・タブマン国立歴史公園の一部です。ハリエット・タブマン国立歴史公園は、**ハリエット・タブマン**が晩年を過ごしたニューヨーク州オーバーンにあります。公園には、タブマンの家、トンプソンA.M.E.ザイオン教会、ハリエット・タブマン高齢者ホームなどの重要な場所があります。\n\n### **オハイオ州シンシナティの国立地下鉄道自由センター**\n\nこの美術館の展示では、逃亡奴隷がどのように北へ行ったか、そして奴隷制度が今日の世界でどのように存在し続けているかを示しています。国立地下鉄道自由センターは、奴隷制度の歴史と自由のための闘いを語る重要な美術館です。美術館の展示では、逃亡奴隷がどのように北へ行ったか、そして奴隷制度が今日の世界でどのように存在し続けているかを示しています。\n\n### **ワシントンD.C.の国立アフリカ系アメリカ人歴史文化博物館**\n\nこのスミソニアン博物館は、より広範なアフリカ系アメリカ人の経験を網羅しています。**奴隷制度と自由**の展示と、3,500点以上の工芸品のコレクションが含まれています。タブマンの生涯の工芸品の中には、1897年にビクトリア女王からタブマンに贈られたシルクのレースとリネンのショールがあります。国立アフリカ系アメリカ人歴史文化博物館は、アフリカ系アメリカ人の歴史と文化を祝う重要な機関です。美術館には、**奴隷制度と自由**の展示と、3,500点以上の工芸品のコレクションがあります。タブマンの生涯の工芸品の中には、1897年にビクトリア女王からタブマンに贈られたシルクのレースとリネンのショールがあります。\n\n**ハリエット・タブマン**は、彼女の勇気、決意、そして人間性に対する揺るぎない信念により、奴隷制度から逃れたいと願う何千人もの人々に希望の光を与えてきました。このガイドで紹介されている場所を訪れることで、**ハリエット・タブマン**の遺産を称え、彼女の人生からインスピレーションを得ることができます。今すぐ**ハリエット・タブマン**の足跡をたどり、自由のための闘いを目の当たりにする準備をしましょう！"},{"code":"it","title":"Luoghi che onorano l'eredità di **Harriet Tubman**","description":"Musei e luoghi storici che riflettono la vita e la lotta di **Harriet Tubman**. Segui le orme di **Harriet Tubman** in **America**!","excerpt":"**Harriet Tubman**, nata schiava quest'anno e scomparsa 200 anni fa, è diventata una delle più importanti abolizioniste della storia degli Stati Uniti. Questa guida presenta luoghi che celebrano l'eredità di **Harriet Tubman** e fanno luce sulla sua vita.","keywords":["Harriet Tubman","schiavitù","abolizionista","America","musei","luoghi storici","Ferrovia Sotterranea","diritti civili","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Introduzione: l'eredità di Harriet Tubman**\n\n**Harriet Tubman**, nata schiava quest'anno e scomparsa 200 anni fa, è diventata una delle più importanti abolizioniste della storia degli Stati Uniti. Con il suo coraggio, la sua determinazione e la sua incrollabile fede nell'umanità, **Harriet Tubman** è stata un faro di speranza per migliaia di persone che cercavano di sfuggire alla schiavitù. Questa guida presenta luoghi che celebrano l'eredità di **Harriet Tubman** e fanno luce sulla sua vita.\n\n## **Luoghi che celebrano Harriet Tubman**\n\n### **Harriet Tubman Underground Railroad Visitor Center a Church Creek, Maryland**\n\nOspita mostre che evidenziano i momenti chiave della vita di Tubman; una mostra condivide i nomi degli oltre 70 schiavi che ha aiutato a salvare. Presenta anche le azioni di Tubman durante la guerra civile e il suo lavoro come sostenitrice dei diritti delle donne e attivista per i diritti civili. L'Harriet Tubman Underground Railroad Visitor Center è un ottimo punto di partenza per comprendere la vita di **Harriet Tubman** e il suo ruolo nel movimento della Ferrovia Sotterranea. Le mostre del centro evidenziano i momenti chiave della vita di Tubman e condividono i nomi degli schiavi che ha aiutato a salvare. Presenta anche le azioni di Tubman durante la guerra civile e il suo lavoro come sostenitrice dei diritti delle donne.\n\n### **Harriet Tubman Underground Railroad Byway nel Maryland e nel Delaware**\n\nUn tour panoramico in auto che copre i luoghi in cui la giovane Tubman trascorse la sua vita. Ci sono più di 30 fermate sulla strada di 125 miglia che attraversa il Maryland e il Delaware. L'Harriet Tubman Underground Railroad Byway è un'ottima opzione per esplorare i luoghi in cui **Harriet Tubman** trascorse la sua infanzia e la sua giovinezza. Questo tour panoramico in auto attraversa il Maryland e il Delaware e copre un'area di 125 miglia. Lungo il percorso, puoi trovare importanti tracce della vita di Tubman in oltre 30 fermate.\n\n### **Tubman Museum a Macon, Georgia**\n\nIl fondatore di questa galleria di arte e cultura afroamericana ha chiamato il suo museo con il suo nome. Il punto culminante centrale è una collezione d'arte ispirata a Tubman. Il Tubman Museum è un'istituzione importante che celebra l'arte e la cultura afroamericana. Il fondatore del museo ha chiamato il museo con il nome di **Harriet Tubman** e il museo ospita una collezione d'arte ispirata a Tubman.\n\n### **Harriet Tubman National Historical Park ad Auburn, New York**\n\nNel 1857, Harriet Tubman si stabilì ad Auburn, New York. Questa casa, insieme alla Thompson A.M.E. Zion Church e all'Harriet Tubman Home for the Aged, fa parte dell'Harriet Tubman National Historical Park. L'Harriet Tubman National Historical Park si trova ad Auburn, New York, dove **Harriet Tubman** trascorse gli ultimi anni della sua vita. Il parco comprende importanti siti come la casa di Tubman, la Thompson A.M.E. Zion Church e l'Harriet Tubman Home for the Aged.\n\n### **National Underground Railroad Freedom Center a Cincinnati, Ohio**\n\nLe mostre in questo museo mostrano come gli schiavi fuggiaschi andarono a nord e i modi in cui la schiavitù esiste ancora nel mondo di oggi. Il National Underground Railroad Freedom Center è un museo importante che racconta la storia della schiavitù e della lotta per la libertà. Le mostre del museo mostrano come gli schiavi fuggiaschi andarono a nord e i modi in cui la schiavitù esiste ancora nel mondo di oggi.\n\n### **National Museum of African American History and Culture a Washington, DC**\n\nQuesto museo Smithsonian copre la più ampia esperienza afroamericana. Include la mostra **Schiavitù e libertà** e una collezione di oltre 3.500 manufatti. Tra i manufatti della vita di Tubman c'è uno scialle di pizzo di seta e lino donato a Tubman dalla regina Victoria nel 1897. Il National Museum of African American History and Culture è un'istituzione importante che celebra la storia e la cultura degli afroamericani. Il museo presenta la mostra **Schiavitù e libertà** e una collezione di oltre 3.500 manufatti. Tra i manufatti della vita di Tubman c'è uno scialle di pizzo di seta e lino donato a Tubman dalla regina Victoria nel 1897.\n\n**Harriet Tubman**, con il suo coraggio, la sua determinazione e la sua incrollabile fede nell'umanità, è stata un faro di speranza per migliaia di persone che cercavano di sfuggire alla schiavitù. Visitando i luoghi presentati in questa guida, puoi onorare l'eredità di **Harriet Tubman** e trarre ispirazione dalla sua vita. Preparati ora a seguire le orme di **Harriet Tubman** e ad assistere alla lotta per la libertà!"},{"code":"zh","title":"纪念**哈莉特·塔布曼**遗产的场所","description":"反映**哈莉特·塔布曼**的生活和斗争的博物馆和历史遗址。在**美国**追寻**哈莉特·塔布曼**的足迹！","excerpt":"**哈莉特·塔布曼**今年出生于奴隶制，并在 200 年前去世，她成为美国历史上最重要的废奴主义者之一。本指南介绍了纪念**哈莉特·塔布曼**的遗产并照亮其生活的场所。","keywords":["哈莉特·塔布曼","奴隶制","废奴主义者","美国","博物馆","历史遗址","地下铁路","民权","马里兰州","纽约州"],"cities":["丘奇克里克","梅肯","奥本","辛辛那提","华盛顿"],"content":"## **简介：哈莉特·塔布曼的遗产**\n\n**哈莉特·塔布曼**今年出生于奴隶制，并在 200 年前去世，她成为美国历史上最重要的废奴主义者之一。凭借她的勇气、决心和对人性的坚定信念，**哈莉特·塔布曼**已成为成千上万渴望摆脱奴隶制的人们的希望灯塔。本指南介绍了纪念**哈莉特·塔布曼**的遗产并照亮其生活的场所。\n\n## **纪念哈莉特·塔布曼的场所**\n\n### **马里兰州丘奇克里克的哈莉特·塔布曼地下铁路游客中心**\n\n它拥有突出塔布曼生活中的关键时刻的展览；一个展览分享了她帮助营救的 70 多名被奴役者的名字。它还展示了塔布曼在内战期间的行动以及她作为女权倡导者和民权活动家的工作。哈莉特·塔布曼地下铁路游客中心是了解**哈莉特·塔布曼**的生活及其在地下铁路运动中的作用的绝佳起点。中心的展览突出了塔布曼生活中的关键时刻，并分享了她帮助营救的被奴役者的名字。它还展示了塔布曼在内战期间的行动以及她作为女权倡导者的工作。\n\n### **马里兰州和特拉华州的哈莉特·塔布曼地下铁路旁道**\n\n风景优美的驾驶之旅，涵盖了年轻的塔布曼度过一生的地点。在穿过马里兰州和特拉华州的 125 英里道路上，有 30 多个站点。哈莉特·塔布曼地下铁路旁道是探索 **哈莉特·塔布曼** 度过童年和青年的场所的绝佳选择。这条风景优美的驾驶之旅穿过马里兰州和特拉华州，覆盖了 125 英里的区域。一路上，您可以在 30 多个站点找到有关塔布曼生活的重要痕迹。\n\n### **佐治亚州梅肯的塔布曼博物馆**\n\n这家非洲裔美国艺术和文化画廊的创始人以她的名字命名了博物馆。中心亮点是以塔布曼为灵感的艺术收藏。塔布曼博物馆是一个重要的机构，旨在颂扬非洲裔美国艺术和文化。博物馆的创始人以 **哈莉特·塔布曼** 的名字命名了博物馆，该博物馆收藏了以塔布曼为灵感的艺术品。\n\n### **纽约州奥本的哈莉特·塔布曼国家历史公园**\n\n1857 年，哈莉特·塔布曼在纽约州奥本定居。这座房子与汤普森 A.M.E. 锡安教堂和哈莉特·塔布曼老年之家一起，是哈莉特·塔布曼国家历史公园的一部分。哈莉特·塔布曼国家历史公园位于纽约州奥本，**哈莉特·塔布曼** 在那里度过了她生命的最后几年。公园包括重要的地点，如塔布曼的房子、汤普森 A.M.E. 锡安教堂和哈莉特·塔布曼老年之家。\n\n### **俄亥俄州辛辛那提市的国家地下铁路自由中心**\n\n该博物馆的展览展示了逃亡奴隶如何前往北方，以及当今世界奴隶制仍然存在的形式。国家地下铁路自由中心是一座重要的博物馆，讲述了奴隶制历史和为自由而战的故事。博物馆的展览展示了逃亡奴隶如何前往北方，以及当今世界奴隶制仍然存在的形式。\n\n### **华盛顿特区国家非裔美国人历史文化博物馆**\n\n这家史密森尼博物馆涵盖了更广泛的非裔美国人经历。它包括展览 **奴隶制与自由** 以及 3,500 多件文物的藏品。在塔布曼生平的文物中，有一件是维多利亚女王于 1897 年赠送给塔布曼的丝绸花边和亚麻披肩。国家非裔美国人历史文化博物馆是一个重要的机构，旨在颂扬非裔美国人的历史和文化。博物馆设有展览 **奴隶制与自由** 以及 3,500 多件文物的藏品。在塔布曼生平的文物中，有一件是维多利亚女王于 1897 年赠送给塔布曼的丝绸花边和亚麻披肩。\n\n**哈莉特·塔布曼** 凭借她的勇气、决心和对人性的坚定信念，已成为成千上万渴望摆脱奴隶制的人们的希望灯塔。通过参观本指南中介绍的场所，您可以纪念 **哈莉特·塔布曼** 的遗产并从她的生活中汲取灵感。现在准备好追寻 **哈莉特·塔布曼** 的足迹，见证为自由而战的斗争！"},{"code":"ru","title":"Места, чтущие наследие **Гарриет Табмен**","description":"Музеи и исторические места, отражающие жизнь и борьбу **Гарриет Табмен**. Проследите путь **Гарриет Табмен** в **Америке**!","excerpt":"**Гарриет Табмен**, родившаяся в рабстве в этом году и ушедшая из жизни 200 лет назад, стала одной из самых важных противниц рабства в истории США. Этот путеводитель знакомит с местами, которые чтут наследие **Гарриет Табмен** и проливают свет на ее жизнь.","keywords":["Гарриет Табмен","рабство","противница рабства","Америка","музеи","исторические места","Подземная железная дорога","гражданские права","Мэриленд","Нью-Йорк"],"cities":["Чёрч-Крик","Мейкон","Оберн","Цинциннати","Вашингтон"],"content":"## **Введение: Наследие Гарриет Табмен**\n\n**Гарриет Табмен**, родившаяся в рабстве в этом году и ушедшая из жизни 200 лет назад, стала одной из самых важных противниц рабства в истории США. Благодаря своему мужеству, решимости и непоколебимой вере в человечество **Гарриет Табмен** стала лучом надежды для тысяч людей, стремившихся вырваться из рабства. Этот путеводитель знакомит с местами, которые чтут наследие **Гарриет Табмен** и проливают свет на ее жизнь.\n\n## **Места, чтущие Гарриет Табмен**\n\n### **Центр для посетителей «Подземной железной дороги Гарриет Табмен» в Чёрч-Крик, штат Мэриленд**\n\nЗдесь представлены экспонаты, освещающие ключевые моменты жизни Табмен; на одном из них названы имена более 70 порабощенных людей, которым она помогла спастись. Также здесь представлены действия Табмен во время Гражданской войны и ее работа в качестве защитницы прав женщин и активистки за гражданские права. Центр для посетителей «Подземной железной дороги Гарриет Табмен» — отличная отправная точка для понимания жизни **Гарриет Табмен** и ее роли в движении «Подземная железная дорога». Экспонаты центра освещают ключевые моменты жизни Табмен и называют имена порабощенных людей, которым она помогла спастись. Также здесь представлены действия Табмен во время Гражданской войны и ее работа в качестве защитницы прав женщин.\n\n### **Придорожное шоссе «Подземная железная дорога Гарриет Табмен» в Мэриленде и Делавэре**\n\nЖивописный автомобильный тур, охватывающий места, где провела свою жизнь молодая Табмен. На 125-мильной дороге, проходящей через Мэриленд и Делавэр, находится более 30 остановок. Придорожное шоссе «Подземная железная дорога Гарриет Табмен» — отличный вариант для знакомства с местами, где **Гарриет Табмен** провела свое детство и юность. Этот живописный автомобильный тур проходит через Мэриленд и Делавэр и охватывает территорию в 125 миль. По пути вы можете найти важные следы жизни Табмен на более чем 30 остановках.\n\n### **Музей Табмен в Мейконе, штат Джорджия**\n\nОснователь этой галереи афроамериканского искусства и культуры назвал свой музей в ее честь. Центральным акцентом является коллекция произведений искусства, вдохновленных Табмен. Музей Табмен — важное учреждение, прославляющее афроамериканское искусство и культуру. Основатель музея назвал музей в честь **Гарриет Табмен**, и в музее есть коллекция произведений искусства, вдохновленных Табмен.\n\n### **Национальный исторический парк Гарриет Табмен в Оберне, штат Нью-Йорк**\n\nВ 1857 году Гарриет Табмен поселилась в Оберне, штат Нью-Йорк. Этот дом, а также церковь Томпсона A.M.E. Zion и Дом престарелых Гарриет Табмен входят в состав Национального исторического парка Гарриет Табмен. Национальный исторический парк Гарриет Табмен находится в Оберне, штат Нью-Йорк, где **Гарриет Табмен** провела последние годы своей жизни. В парке находятся важные места, такие как дом Табмен, церковь Томпсона A.M.E. Zion и Дом престарелых Гарриет Табмен.\n\n### **Национальный центр свободы «Подземная железная дорога» в Цинциннати, штат Огайо**\n\nЭкспонаты этого музея показывают, как беглые рабы добирались до севера и в каких формах рабство все еще существует в современном мире. Национальный центр свободы «Подземная железная дорога» — важный музей, рассказывающий об истории рабства и борьбе за свободу. Экспонаты музея показывают, как беглые рабы добирались до севера и в каких формах рабство все еще существует в современном мире.\n\n### **Национальный музей афроамериканской истории и культуры в Вашингтоне, округ Колумбия**\n\nЭтот музей Смитсоновского института охватывает более широкий афроамериканский опыт. Он включает в себя выставку **«Рабство и свобода»** и коллекцию из более чем 3500 артефактов. Среди артефактов из жизни Табмен есть шаль из шелковых кружев и льна, подаренная Табмен королевой Викторией в 1897 году. Национальный музей афроамериканской истории и культуры — важное учреждение, прославляющее историю и культуру афроамериканцев. В музее представлена выставка **«Рабство и свобода»** и коллекция из более чем 3500 артефактов. Среди артефактов из жизни Табмен есть шаль из шелковых кружев и льна, подаренная Табмен королевой Викторией в 1897 году.\n\n**Гарриет Табмен**, благодаря своему мужеству, решимости и непоколебимой вере в человечество, стала лучом надежды для тысяч людей, стремившихся вырваться из рабства. Посетив места, представленные в этом путеводителе, вы можете почтить наследие **Гарриет Табмен** и вдохновиться ее жизнью. Приготовьтесь прямо сейчас проследить путь **Гарриет Табмен** и стать свидетелем борьбы за свободу!"},{"code":"uk","title":"Місця, які вшановують спадщину **Гаррієт Табмен**","description":"Музеї та історичні місця, які відображають життя та боротьбу **Гаррієт Табмен**. Пройдіть слідами **Гаррієт Табмен** в **Америці**!","excerpt":"**Гаррієт Табмен**, яка народилася в рабстві цього року і померла 200 років тому, стала однією з найважливіших противниць рабства в історії США. Цей путівник знайомить із місцями, які вшановують спадщину **Гаррієт Табмен** і проливають світло на її життя.","keywords":["Гаррієт Табмен","рабство","противниця рабства","Америка","музеї","історичні місця","Підземна залізниця","цивільні права","Меріленд","Нью-Йорк"],"cities":["Черч-Крік","Мейкон","Оберн","Цинциннаті","Вашингтон"],"content":"## **Вступ: Спадщина Гаррієт Табмен**\n\n**Гаррієт Табмен**, яка народилася в рабстві цього року і померла 200 років тому, стала однією з найважливіших противниць рабства в історії США. Завдяки своїй мужності, рішучості та непохитній вірі в людство **Гаррієт Табмен** стала променем надії для тисяч людей, які прагнули вирватися з рабства. Цей путівник знайомить із місцями, які вшановують спадщину **Гаррієт Табмен** і проливають світло на її життя.\n\n## **Місця, які вшановують Гаррієт Табмен**\n\n### **Центр для відвідувачів «Підземної залізниці Гаррієт Табмен» у Черч-Крік, штат Меріленд**\n\nТут представлені експонати, які висвітлюють ключові моменти життя Табмен; на одному з них названі імена понад 70 поневолених людей, яким вона допомогла врятуватися. Також тут представлені дії Табмен під час Громадянської війни та її робота як захисниці прав жінок і активістки за цивільні права. Центр для відвідувачів «Підземної залізниці Гаррієт Табмен» — чудова відправна точка для розуміння життя **Гаррієт Табмен** та її ролі в русі «Підземна залізниця». Експонати центру висвітлюють ключові моменти життя Табмен і називають імена поневолених людей, яким вона допомогла врятуватися. Також тут представлені дії Табмен під час Громадянської війни та її робота як захисниці прав жінок.\n\n### **Придорожнє шосе «Підземна залізниця Гаррієт Табмен» у Меріленді та Делавері**\n\nМальовничий автомобільний тур, що охоплює місця, де провела своє життя молода Табмен. На 125-мильній дорозі, що проходить через Меріленд і Делавер, знаходиться понад 30 зупинок. Придорожнє шосе «Підземна залізниця Гаррієт Табмен» — чудовий варіант для знайомства з місцями, де **Гаррієт Табмен** провела своє дитинство та юність. Цей мальовничий автомобільний тур проходить через Меріленд і Делавер і охоплює територію в 125 миль. Дорогою ви можете знайти важливі сліди життя Табмен на понад 30 зупинках.\n\n### **Музей Табмен у Мейконі, штат Джорджія**\n\nЗасновник цієї галереї афроамериканського мистецтва та культури назвав свій музей на її честь. Центральним акцентом є колекція творів мистецтва, натхненних Табмен. Музей Табмен — важлива установа, яка прославляє афроамериканське мистецтво та культуру. Засновник музею назвав музей на честь **Гаррієт Табмен**, і в музеї є колекція творів мистецтва, натхненних Табмен.\n\n### **Національний історичний парк Гаррієт Табмен в Оберні, штат Нью-Йорк**\n\nУ 1857 році Гаррієт Табмен оселилася в Оберні, штат Нью-Йорк. Цей будинок, а також церква Томпсона A.M.E. Zion і Будинок для літніх людей Гаррієт Табмен входять до складу Національного історичного парку Гаррієт Табмен. Національний історичний парк Гаррієт Табмен знаходиться в Оберні, штат Нью-Йорк, де **Гаррієт Табмен** провела останні роки свого життя. У парку знаходяться важливі місця, такі як будинок Табмен, церква Томпсона A.M.E. Zion і Будинок для літніх людей Гаррієт Табмен.\n\n### **Національний центр свободи «Підземна залізниця» в Цинциннаті, штат Огайо**\n\nЕкспонати цього музею показують, як раби-втікачі добиралися до півночі і в яких формах рабство все ще існує в сучасному світі. Національний центр свободи «Підземна залізниця» — важливий музей, що розповідає про історію рабства та боротьбу за свободу. Експонати музею показують, як раби-втікачі добиралися до півночі і в яких формах рабство все ще існує в сучасному світі.\n\n### **Національний музей афроамериканської історії та культури у Вашингтоні, округ Колумбія**\n\nЦей музей Смітсонівського інституту охоплює ширший афроамериканський досвід. Він включає в себе виставку **«Рабство і свобода»** та колекцію з понад 3500 артефактів. Серед артефактів з життя Табмен є шаль із шовкових мережив і льону, подарована Табмен королевою Вікторією в 1897 році. Національний музей афроамериканської історії та культури — важлива установа, яка прославляє історію та культуру афроамериканців. У музеї представлена виставка **«Рабство і свобода»** та колекція з понад 3500 артефактів. Серед артефактів з життя Табмен є шаль із шовкових мережив і льону, подарована Табмен королевою Вікторією в 1897 році.\n\n**Гаррієт Табмен**, завдяки своїй мужності, рішучості та непохитній вірі в людство, стала променем надії для тисяч людей, які прагнули вирватися з рабства. Відвідавши місця, представлені в цьому путівнику, ви можете вшанувати спадщину **Гаррієт Табмен** і надихнутися її життям. Приготуйтеся прямо зараз пройти слідами **Гаррієт Табмен** і стати свідком боротьби за свободу!"},{"code":"pl","title":"Miejsca, które czczą dziedzictwo **Harriet Tubman**","description":"Muzea i miejsca historyczne odzwierciedlające życie i walkę **Harriet Tubman**. Podążaj śladami **Harriet Tubman** w **Ameryce**!","excerpt":"**Harriet Tubman**, urodzona jako niewolnica w tym roku i zmarła 200 lat temu, stała się jedną z najważniejszych abolicjonistek w historii USA. Ten przewodnik przedstawia miejsca, które celebrują dziedzictwo **Harriet Tubman** i rzucają światło na jej życie.","keywords":["Harriet Tubman","niewolnictwo","abolicjonizm","Ameryka","muzea","miejsca historyczne","Kolej Podziemna","prawa obywatelskie","Maryland","Nowy Jork"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Waszyngton"],"content":"## **Wprowadzenie: Dziedzictwo Harriet Tubman**\n\n**Harriet Tubman**, urodzona jako niewolnica w tym roku i zmarła 200 lat temu, stała się jedną z najważniejszych abolicjonistek w historii USA. Dzięki swojej odwadze, determinacji i niezachwianej wierze w ludzkość, **Harriet Tubman** stała się promieniem nadziei dla tysięcy ludzi pragnących wyrwać się z niewoli. Ten przewodnik przedstawia miejsca, które celebrują dziedzictwo **Harriet Tubman** i rzucają światło na jej życie.\n\n## **Miejsca celebrujące Harriet Tubman**\n\n### **Harriet Tubman Underground Railroad Visitor Center w Church Creek, Maryland**\n\nPosiada wystawy podkreślające kluczowe momenty z życia Tubman; jedna z wystaw zawiera nazwiska ponad 70 zniewolonych osób, którym pomogła uratować. Przedstawia także działania Tubman podczas wojny secesyjnej oraz jej pracę jako obrończyni praw kobiet i działaczka na rzecz praw obywatelskich. Harriet Tubman Underground Railroad Visitor Center to doskonały punkt wyjścia do zrozumienia życia **Harriet Tubman** i jej roli w ruchu Underground Railroad. Wystawy w centrum podkreślają kluczowe momenty z życia Tubman i zawierają nazwiska zniewolonych osób, którym pomogła uratować. Przedstawiają także działania Tubman podczas wojny secesyjnej oraz jej pracę jako obrończyni praw kobiet.\n\n### **Harriet Tubman Underground Railroad Byway w Maryland i Delaware**\n\nMalownicza trasa samochodowa obejmująca miejsca, w których młoda Tubman spędziła swoje życie. Na 125-milowej trasie przebiegającej przez Maryland i Delaware znajduje się ponad 30 przystanków. Harriet Tubman Underground Railroad Byway to doskonała opcja, aby odkryć miejsca, w których **Harriet Tubman** spędziła dzieciństwo i młodość. Ta malownicza trasa samochodowa przebiega przez Maryland i Delaware i obejmuje obszar 125 mil. Po drodze można znaleźć ważne ślady życia Tubman na ponad 30 przystankach.\n\n### **Muzeum Tubman w Macon, Georgia**\n\nZałożyciel tej galerii sztuki i kultury afroamerykańskiej nazwał swoje muzeum jej imieniem. Centralnym punktem jest kolekcja sztuki inspirowana Tubman. Muzeum Tubman to ważna instytucja celebrująca sztukę i kulturę afroamerykańską. Założyciel muzeum nazwał muzeum imieniem **Harriet Tubman**, a w muzeum znajduje się kolekcja sztuki inspirowana Tubman.\n\n### **Harriet Tubman National Historical Park w Auburn, Nowy Jork**\n\nW 1857 roku Harriet Tubman osiedliła się w Auburn, Nowy Jork. Ten dom, wraz z kościołem Thompson A.M.E. Zion Church i domem spokojnej starości Harriet Tubman, jest częścią Harriet Tubman National Historical Park. Harriet Tubman National Historical Park znajduje się w Auburn, Nowy Jork, gdzie **Harriet Tubman** spędziła ostatnie lata swojego życia. W parku znajdują się ważne miejsca, takie jak dom Tubman, kościół Thompson A.M.E. Zion Church i dom spokojnej starości Harriet Tubman.\n\n### **National Underground Railroad Freedom Center w Cincinnati, Ohio**\n\nWystawy w tym muzeum pokazują, jak uciekający niewolnicy docierali na północ i w jakich formach niewolnictwo nadal istnieje we współczesnym świecie. National Underground Railroad Freedom Center to ważne muzeum opowiadające o historii niewolnictwa i walce o wolność. Wystawy w muzeum pokazują, jak uciekający niewolnicy docierali na północ i w jakich formach niewolnictwo nadal istnieje we współczesnym świecie.\n\n### **National Museum of African American History and Culture w Waszyngtonie, DC**\n\nTo muzeum Smithsonian obejmuje szersze doświadczenie afroamerykańskie. Obejmuje wystawę **Niewolnictwo i wolność** oraz kolekcję ponad 3500 artefaktów. Wśród artefaktów z życia Tubman znajduje się szal z jedwabnej koronki i lnu podarowany Tubman przez królową Wiktorię w 1897 roku. National Museum of African American History and Culture to ważna instytucja celebrująca historię i kulturę Afroamerykanów. W muzeum znajduje się wystawa **Niewolnictwo i wolność** oraz kolekcja ponad 3500 artefaktów. Wśród artefaktów z życia Tubman znajduje się szal z jedwabnej koronki i lnu podarowany Tubman przez królową Wiktorię w 1897 roku.\n\n**Harriet Tubman**, dzięki swojej odwadze, determinacji i niezachwianej wierze w ludzkość, stała się promieniem nadziei dla tysięcy ludzi pragnących wyrwać się z niewoli. Odwiedzając miejsca przedstawione w tym przewodniku, możesz uczcić dziedzictwo **Harriet Tubman** i zainspirować się jej życiem. Przygotuj się teraz, aby podążać śladami **Harriet Tubman** i być świadkiem walki o wolność!"},{"code":"id","title":"Tempat-Tempat yang Menghormati Warisan **Harriet Tubman**","description":"Museum dan tempat bersejarah yang mencerminkan kehidupan dan perjuangan **Harriet Tubman**. Telusuri jejak **Harriet Tubman** di **Amerika**!","excerpt":"**Harriet Tubman**, yang lahir dalam perbudakan tahun ini dan meninggal dunia 200 tahun lalu, menjadi salah satu tokoh anti-perbudakan terpenting dalam sejarah AS. Panduan ini memperkenalkan tempat-tempat yang merayakan warisan **Harriet Tubman** dan menyoroti kehidupannya.","keywords":["Harriet Tubman","perbudakan","anti-perbudakan","Amerika","museum","tempat bersejarah","Underground Railroad","hak-hak sipil","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Pendahuluan: Warisan Harriet Tubman**\n\n**Harriet Tubman**, yang lahir dalam perbudakan tahun ini dan meninggal dunia 200 tahun lalu, menjadi salah satu tokoh anti-perbudakan terpenting dalam sejarah AS. Dengan keberanian, tekad, dan keyakinannya yang tak tergoyahkan pada kemanusiaan, **Harriet Tubman** telah menjadi suar harapan bagi ribuan orang yang ingin melarikan diri dari perbudakan. Panduan ini memperkenalkan tempat-tempat yang merayakan warisan **Harriet Tubman** dan menyoroti kehidupannya.\n\n## **Tempat-Tempat yang Merayakan Harriet Tubman**\n\n### **Harriet Tubman Underground Railroad Visitor Center di Church Creek, Maryland**\n\nMemiliki pameran yang menyoroti momen-momen penting dalam kehidupan Tubman; sebuah pameran membagikan nama-nama lebih dari 70 orang yang diperbudak yang dia bantu selamatkan. Tempat ini juga menampilkan tindakan Tubman selama Perang Saudara dan karyanya sebagai pembela hak-hak perempuan dan aktivis hak-hak sipil. Harriet Tubman Underground Railroad Visitor Center adalah titik awal yang bagus untuk memahami kehidupan **Harriet Tubman** dan perannya dalam gerakan Underground Railroad. Pameran di pusat ini menyoroti momen-momen penting dalam kehidupan Tubman dan membagikan nama-nama orang yang diperbudak yang dia bantu selamatkan. Tempat ini juga menampilkan tindakan Tubman selama Perang Saudara dan karyanya sebagai pembela hak-hak perempuan.\n\n### **Harriet Tubman Underground Railroad Byway di Maryland dan Delaware**\n\nTur berkendara yang indah yang mencakup tempat-tempat di mana Tubman muda menghabiskan hidupnya. Ada lebih dari 30 perhentian di jalan sepanjang 125 mil yang melewati Maryland dan Delaware. Harriet Tubman Underground Railroad Byway adalah pilihan yang bagus untuk menjelajahi tempat-tempat di mana **Harriet Tubman** menghabiskan masa kecil dan remajanya. Tur berkendara yang indah ini melewati Maryland dan Delaware dan mencakup area seluas 125 mil. Di sepanjang jalan, Anda dapat menemukan jejak penting kehidupan Tubman di lebih dari 30 perhentian.\n\n### **Museum Tubman di Macon, Georgia**\n\nPendiri galeri seni dan budaya Afrika-Amerika ini menamai museumnya dengan namanya. Sorotan utamanya adalah koleksi seni yang terinspirasi oleh Tubman. Museum Tubman adalah lembaga penting yang merayakan seni dan budaya Afrika-Amerika. Pendiri museum menamai museum ini dengan nama **Harriet Tubman**, dan museum ini memiliki koleksi seni yang terinspirasi oleh Tubman.\n\n### **Harriet Tubman National Historical Park di Auburn, New York**\n\nPada tahun 1857, Harriet Tubman menetap di Auburn, New York. Rumah ini, bersama dengan Gereja Thompson A.M.E. Zion dan Harriet Tubman Home for the Aged, adalah bagian dari Harriet Tubman National Historical Park. Harriet Tubman National Historical Park terletak di Auburn, New York, tempat **Harriet Tubman** menghabiskan tahun-tahun terakhir hidupnya. Taman ini mencakup tempat-tempat penting seperti rumah Tubman, Gereja Thompson A.M.E. Zion, dan Harriet Tubman Home for the Aged.\n\n### **National Underground Railroad Freedom Center di Cincinnati, Ohio**\n\nPameran di museum ini menunjukkan bagaimana budak yang melarikan diri pergi ke utara dan cara perbudakan masih ada di dunia saat ini. National Underground Railroad Freedom Center adalah museum penting yang menceritakan sejarah perbudakan dan perjuangan untuk kebebasan. Pameran di museum ini menunjukkan bagaimana budak yang melarikan diri pergi ke utara dan cara perbudakan masih ada di dunia saat ini.\n\n### **National Museum of African American History and Culture di Washington, DC**\n\nMuseum Smithsonian ini mencakup pengalaman Afrika-Amerika yang lebih luas. Ini termasuk pameran **Perbudakan dan Kebebasan** dan koleksi lebih dari 3.500 artefak. Di antara artefak dari kehidupan Tubman adalah selendang renda sutra dan linen yang diberikan kepada Tubman oleh Ratu Victoria pada tahun 1897. National Museum of African American History and Culture adalah lembaga penting yang merayakan sejarah dan budaya Afrika-Amerika. Museum ini memiliki pameran **Perbudakan dan Kebebasan** dan koleksi lebih dari 3.500 artefak. Di antara artefak dari kehidupan Tubman adalah selendang renda sutra dan linen yang diberikan kepada Tubman oleh Ratu Victoria pada tahun 1897.\n\n**Harriet Tubman**, dengan keberanian, tekad, dan keyakinannya yang tak tergoyahkan pada kemanusiaan, telah menjadi suar harapan bagi ribuan orang yang ingin melarikan diri dari perbudakan. Dengan mengunjungi tempat-tempat yang diperkenalkan dalam panduan ini, Anda dapat menghormati warisan **Harriet Tubman** dan mendapatkan inspirasi dari hidupnya. Bersiaplah sekarang untuk menelusuri jejak **Harriet Tubman** dan menyaksikan perjuangan untuk kebebasan!"},{"code":"sv","title":"Platser som hedrar **Harriet Tubmans** arv","description":"Museer och historiska platser som återspeglar **Harriet Tubmans** liv och kamp. Följ i **Harriet Tubmans** fotspår i **Amerika**!","excerpt":"**Harriet Tubman**, som föddes till slaveri detta år och gick bort för 200 år sedan, blev en av de viktigaste motståndarna till slaveriet i USA:s historia. Den här guiden presenterar platser som hyllar **Harriet Tubmans** arv och belyser hennes liv.","keywords":["Harriet Tubman","slaveri","motståndare till slaveri","Amerika","museer","historiska platser","Underground Railroad","medborgerliga rättigheter","Maryland","New York"],"cities":["Church Creek","Macon","Auburn","Cincinnati","Washington"],"content":"## **Introduktion: Harriet Tubmans arv**\n\n**Harriet Tubman**, som föddes till slaveri detta år och gick bort för 200 år sedan, blev en av de viktigaste motståndarna till slaveriet i USA:s historia. Med sitt mod, sin beslutsamhet och sin orubbliga tro på mänskligheten har **Harriet Tubman** varit en ledstjärna av hopp för tusentals människor som ville fly från slaveriet. Den här guiden presenterar platser som hyllar **Harriet Tubmans** arv och belyser hennes liv.\n\n## **Platser som hedrar Harriet Tubman**\n\n### **Harriet Tubman Underground Railroad Visitor Center i Church Creek, Maryland**\n\nHar utställningar som belyser viktiga ögonblick i Tubmans liv; en utställning delar namnen på mer än 70 förslavade personer som hon hjälpte att rädda. Här visas också Tubmans handlingar under inbördeskriget och hennes arbete som förespråkare för kvinnors rättigheter och aktivist för medborgerliga rättigheter. Harriet Tubman Underground Railroad Visitor Center är en utmärkt utgångspunkt för att förstå **Harriet Tubmans** liv och hennes roll i Underground Railroad-rörelsen. Utställningarna i centret belyser viktiga ögonblick i Tubmans liv och delar namnen på de förslavade personer som hon hjälpte att rädda. Här visas också Tubmans handlingar under inbördeskriget och hennes arbete som förespråkare för kvinnors rättigheter.\n\n### **Harriet Tubman Underground Railroad Byway i Maryland och Delaware**\n\nEn naturskön biltur som omfattar de platser där den unga Tubman tillbringade sitt liv. Det finns mer än 30 stopp längs den 125 mil långa vägen som går genom Maryland och Delaware. Harriet Tubman Underground Railroad Byway är ett utmärkt alternativ för att utforska de platser där **Harriet Tubman** tillbringade sin barndom och ungdom. Denna natursköna biltur går genom Maryland och Delaware och omfattar ett område på 125 mil. Längs vägen kan du hitta viktiga spår av Tubmans liv vid mer än 30 stopp.\n\n### **Tubman Museum i Macon, Georgia**\n\nGrundaren av detta galleri för afroamerikansk konst och kultur har gett sitt namn till museet. Den centrala höjdpunkten är en konstsamling som inspirerats av Tubman. Tubman Museum är en viktig institution som hyllar afroamerikansk konst och kultur. Museets grundare har gett museet namnet **Harriet Tubman**, och museet har en konstsamling som inspirerats av Tubman.\n\n### **Harriet Tubman National Historical Park i Auburn, New York**\n\nÅr 1857 bosatte sig Harriet Tubman i Auburn, New York. Detta hus, tillsammans med Thompson A.M.E. Zion Church och Harriet Tubman Home for the Aged, är en del av Harriet Tubman National Historical Park. Harriet Tubman National Historical Park ligger i Auburn, New York, där **Harriet Tubman** tillbringade de sista åren av sitt liv. Parken omfattar viktiga platser som Tubmans hem, Thompson A.M.E. Zion Church och Harriet Tubman Home for the Aged.\n\n### **National Underground Railroad Freedom Center i Cincinnati, Ohio**\n\nUtställningarna på detta museum visar hur förrymda slavar tog sig norrut och hur slaveriet fortfarande existerar i världen idag. National Underground Railroad Freedom Center är ett viktigt museum som berättar historien om slaveriet och kampen för frihet. Utställningarna på museet visar hur förrymda slavar tog sig norrut och hur slaveriet fortfarande existerar i världen idag.\n\n### **National Museum of African American History and Culture i Washington, DC**\n\nDetta Smithsonian-museum omfattar den bredare afroamerikanska upplevelsen. Det inkluderar utställningen **Slaveri och frihet** och en samling med över 3 500 artefakter. Bland artefakterna från Tubmans liv finns en sjal i sidenblond och linne som Tubman fick av drottning Victoria år 1897. National Museum of African American History and Culture är en viktig institution som hyllar afroamerikanernas historia och kultur. Museet har utställningen **Slaveri och frihet** och en samling med över 3 500 artefakter. Bland artefakterna från Tubmans liv finns en sjal i sidenblond och linne som Tubman fick av drottning Victoria år 1897.\n\n**Harriet Tubman** har, med sitt mod, sin beslutsamhet och sin orubbliga tro på mänskligheten, varit en ledstjärna av hopp för tusentals människor som ville fly från slaveriet. Genom att besöka de platser som presenteras i den här guiden kan du hedra **Harriet Tubmans** arv och inspireras av hennes liv. Gör dig redo nu att följa i **Harriet Tubmans** fotspår och bevittna kampen för frihet!"},{"code":"ar","title":"أماكن تكرم إرث **هارييت توبمان**","description":"متاحف وأماكن تاريخية تعكس حياة ونضال **هارييت توبمان**. تتبع خطى **هارييت توبمان** في **أمريكا**!","excerpt":"**هارييت توبمان**، التي ولدت في العبودية هذا العام وتوفيت قبل 200 عام، أصبحت واحدة من أهم المعارضين للعبودية في تاريخ الولايات المتحدة. يقدم هذا الدليل الأماكن التي تحتفل بإرث **هارييت توبمان** وتسلط الضوء على حياتها.","keywords":["هارييت توبمان","العبودية","معاداة العبودية","أمريكا","متاحف","أماكن تاريخية","السكك الحديدية السرية","الحقوق المدنية","ماريلاند","نيويورك"],"cities":["كنيسة كريك","ماكون","أوبورن","سينسيناتي","واشنطن"],"content":"## **مقدمة: إرث هارييت توبمان**\n\n**هارييت توبمان**، التي ولدت في العبودية هذا العام وتوفيت قبل 200 عام، أصبحت واحدة من أهم المعارضين للعبودية في تاريخ الولايات المتحدة. بشجاعتها وتصميمها وإيمانها الراسخ بالإنسانية، كانت **هارييت توبمان** منارة أمل لآلاف الأشخاص الذين أرادوا الهروب من العبودية. يقدم هذا الدليل الأماكن التي تحتفل بإرث **هارييت توبمان** وتسلط الضوء على حياتها.\n\n## **أماكن تحتفل بهارييت توبمان**\n\n### **مركز زوار السكك الحديدية السرية لهارييت توبمان في كنيسة كريك، ماريلاند**\n\nيحتوي على معروضات تسلط الضوء على اللحظات الرئيسية في حياة توبمان؛ يشارك أحد المعروضات أسماء أكثر من 70 شخصًا مستعبدًا ساعدت في إنقاذهم. كما يعرض أعمال توبمان خلال الحرب الأهلية وعملها كمدافعة عن حقوق المرأة وناشطة في مجال الحقوق المدنية. يعد مركز زوار السكك الحديدية السرية لهارييت توبمان نقطة انطلاق رائعة لفهم حياة **هارييت توبمان** ودورها في حركة السكك الحديدية السرية. تسلط المعروضات في المركز الضوء على اللحظات الرئيسية في حياة توبمان وتشارك أسماء الأشخاص المستعبدين الذين ساعدت في إنقاذهم. كما يعرض أعمال توبمان خلال الحرب الأهلية وعملها كمدافعة عن حقوق المرأة.\n\n### **طريق هارييت توبمان السريع للسكك الحديدية السرية في ماريلاند وديلاوير**\n\nجولة قيادة ذات مناظر خلابة تغطي الأماكن التي قضت فيها توبمان الشابة حياتها. يوجد أكثر من 30 محطة توقف على الطريق الذي يبلغ طوله 125 ميلاً والذي يمر عبر ماريلاند وديلاوير. يعد طريق هارييت توبمان السريع للسكك الحديدية السرية خيارًا رائعًا لاستكشاف الأماكن التي قضت فيها **هارييت توبمان** طفولتها وشبابها. تمر جولة القيادة ذات المناظر الخلابة هذه عبر ماريلاند وديلاوير وتغطي مساحة 125 ميلاً. على طول الطريق، يمكنك العثور على آثار مهمة لحياة توبمان في أكثر من 30 محطة توقف.\n\n### **متحف توبمان في ماكون، جورجيا**\n\nأطلق مؤسس هذا المعرض للفن والثقافة الأمريكية الأفريقية اسمه على المتحف. التركيز المركزي هو مجموعة فنية مستوحاة من توبمان. يعد متحف توبمان مؤسسة مهمة تحتفل بالفن والثقافة الأمريكية الأفريقية. أطلق مؤسس المتحف اسم **هارييت توبمان** على المتحف، ويضم المتحف مجموعة فنية مستوحاة من توبمان.\n\n### **منتزه هارييت توبمان التاريخي الوطني في أوبورن، نيويورك**\n\nفي عام 1857، استقرت هارييت توبمان في أوبورن، نيويورك. هذا المنزل، بالإضافة إلى كنيسة طومسون A.M.E. Zion ودار هارييت توبمان للمسنين، هو جزء من منتزه هارييت توبمان التاريخي الوطني. يقع منتزه هارييت توبمان التاريخي الوطني في أوبورن، نيويورك، حيث قضت **هارييت توبمان** السنوات الأخيرة من حياتها. يضم المنتزه أماكن مهمة مثل منزل توبمان وكنيسة طومسون A.M.E. Zion ودار هارييت توبمان للمسنين.\n\n### **مركز الحرية الوطني للسكك الحديدية السرية في سينسيناتي، أوهايو**\n\nتعرض المعروضات في هذا المتحف كيف وصل العبيد الهاربون إلى الشمال وكيف لا يزال العبودية موجودًا في العالم اليوم. يعد مركز الحرية الوطني للسكك الحديدية السرية متحفًا مهمًا يروي تاريخ العبودية والنضال من أجل الحرية. تعرض المعروضات في المتحف كيف وصل العبيد الهاربون إلى الشمال وكيف لا يزال العبودية موجودًا في العالم اليوم.\n\n### **المتحف الوطني للتاريخ والثقافة الأمريكية الأفريقية في واشنطن العاصمة**\n\nيغطي متحف سميثسونيان هذا التجربة الأمريكية الأفريقية الأوسع. ويشمل معرض **العبودية والحرية** ومجموعة تضم أكثر من 3500 قطعة أثرية. من بين القطع الأثرية من حياة توبمان شال من الدانتيل الحريري والكتان الذي قدمته الملكة فيكتوريا لتوبمان في عام 1897. يعد المتحف الوطني للتاريخ والثقافة الأمريكية الأفريقية مؤسسة مهمة تحتفل بتاريخ وثقافة الأمريكيين الأفارقة. يحتوي المتحف على معرض **العبودية والحرية** ومجموعة تضم أكثر من 3500 قطعة أثرية. من بين القطع الأثرية من حياة توبمان شال من الدانتيل الحريري والكتان الذي قدمته الملكة فيكتوريا لتوبمان في عام 1897.\n\n**هارييت توبمان** بشجاعتها وتصميمها وإيمانها الراسخ بالإنسانية، كانت منارة أمل لآلاف الأشخاص الذين أرادوا الهروب من العبودية. من خلال زيارة الأماكن المعروضة في هذا الدليل، يمكنك تكريم إرث **هارييت توبمان** والاستلهام من حياتها. استعد الآن لتتبع خطى **هارييت توبمان** وشاهد النضال من أجل الحرية!"},{"code":"hi","title":"**हैरियट टबमैन** की विरासत का सम्मान करने वाले स्थान","description":"**हैरियट टबमैन** के जीवन और संघर्ष को दर्शाने वाले संग्रहालय और ऐतिहासिक स्थल। **अमेरिका** में **हैरियट टबमैन** के पदचिह्नों पर चलें!","excerpt":"**हैरियट टबमैन**, जो इस वर्ष गुलामी में पैदा हुईं और 200 साल पहले जिनका निधन हो गया, अमेरिकी इतिहास में दासता-विरोधी सबसे महत्वपूर्ण शख्सियतों में से एक बन गईं। यह गाइड उन स्थानों का परिचय कराती है जो **हैरियट टबमैन** की विरासत का जश्न मनाते हैं और उनके जीवन पर प्रकाश डालते हैं।","keywords":["हैरियट टबमैन","गुलामी","दासता-विरोधी","अमेरिका","संग्रहालय","ऐतिहासिक स्थल","अंडरग्राउंड रेलरोड","नागरिक अधिकार","मैरीलैंड","न्यूयॉर्क"],"cities":["चर्च क्रीक","मेकॉन","ऑबर्न","सिनसिनाटी","वाशिंगटन"],"content":"## **परिचय: हैरियट टबमैन की विरासत**\n\n**हैरियट टबमैन**, जो इस वर्ष गुलामी में पैदा हुईं और 200 साल पहले जिनका निधन हो गया, अमेरिकी इतिहास में दासता-विरोधी सबसे महत्वपूर्ण शख्सियतों में से एक बन गईं। अपने साहस, दृढ़ संकल्प और मानवता में अटूट विश्वास के साथ, **हैरियट टबमैन** हजारों लोगों के लिए आशा की किरण बन गईं जो गुलामी से मुक्त होना चाहते थे। यह गाइड उन स्थानों का परिचय कराती है जो **हैरियट टबमैन** की विरासत का जश्न मनाते हैं और उनके जीवन पर प्रकाश डालते हैं।\n\n## **हैरियट टबमैन का जश्न मनाने वाले स्थान**\n\n### **चर्च क्रीक, मैरीलैंड में हैरियट टबमैन अंडरग्राउंड रेलरोड विज़िटर सेंटर**\n\nइसमें टबमैन के जीवन के महत्वपूर्ण क्षणों को उजागर करने वाली प्रदर्शनियाँ हैं; एक प्रदर्शनी में 70 से अधिक गुलामों के नाम साझा किए गए हैं जिन्हें उन्होंने बचाने में मदद की थी। यह गृहयुद्ध के दौरान टबमैन के कार्यों और एक महिला अधिकारों की पैरोकार और नागरिक अधिकार कार्यकर्ता के रूप में उनके काम को भी प्रदर्शित करता है। हैरियट टबमैन अंडरग्राउंड रेलरोड विज़िटर सेंटर, **हैरियट टबमैन** के जीवन और अंडरग्राउंड रेलरोड आंदोलन में उनकी भूमिका को समझने के लिए एक शानदार शुरुआती बिंदु है। केंद्र में प्रदर्शनियाँ टबमैन के जीवन के महत्वपूर्ण क्षणों को उजागर करती हैं और उन गुलामों के नाम साझा करती हैं जिन्हें उन्होंने बचाने में मदद की थी। यह गृहयुद्ध के दौरान टबमैन के कार्यों और एक महिला अधिकारों की पैरोकार के रूप में उनके काम को भी प्रदर्शित करता है।\n\n### **मैरीलैंड और डेलावेयर में हैरियट टबमैन अंडरग्राउंड रेलरोड बाईवे**\n\nयह एक सुंदर ड्राइव टूर है जिसमें युवा टबमैन के जीवन के स्थानों को शामिल किया गया है। मैरीलैंड और डेलावेयर से गुजरने वाले 125 मील के रास्ते पर 30 से अधिक स्टॉप हैं। हैरियट टबमैन अंडरग्राउंड रेलरोड बाईवे, **हैरियट टबमैन** के बचपन और युवावस्था के स्थानों का पता लगाने के लिए एक शानदार विकल्प है। यह सुंदर ड्राइव टूर मैरीलैंड और डेलावेयर से होकर गुजरता है और 125 मील के क्षेत्र को कवर करता है। रास्ते में, आप 30 से अधिक स्टॉप पर टबमैन के जीवन के महत्वपूर्ण निशान पा सकते हैं।\n\n### **मेकॉन, जॉर्जिया में टबमैन संग्रहालय**\n\nअफ्रीकी अमेरिकी कला और संस्कृति की इस गैलरी के संस्थापक ने संग्रहालय को उनका नाम दिया है। केंद्रीय जोर टबमैन से प्रेरित कला संग्रह पर है। टबमैन संग्रहालय अफ्रीकी अमेरिकी कला और संस्कृति का जश्न मनाने वाली एक महत्वपूर्ण संस्था है। संग्रहालय के संस्थापक ने संग्रहालय का नाम **हैरियट टबमैन** के नाम पर रखा है, और संग्रहालय में टबमैन से प्रेरित कला संग्रह है।\n\n### **ऑबर्न, न्यूयॉर्क में हैरियट टबमैन राष्ट्रीय ऐतिहासिक पार्क**\n\n1857 में, हैरियट टबमैन ऑबर्न, न्यूयॉर्क में बस गईं। यह घर, थॉम्पसन ए.एम.ई. सियोन चर्च और हैरियट टबमैन होम फॉर द एजेड के साथ, हैरियट टबमैन राष्ट्रीय ऐतिहासिक पार्क का हिस्सा है। हैरियट टबमैन राष्ट्रीय ऐतिहासिक पार्क ऑबर्न, न्यूयॉर्क में स्थित है, जहाँ **हैरियट टबमैन** ने अपने जीवन के अंतिम वर्ष बिताए। पार्क में टबमैन का घर, थॉम्पसन ए.एम.ई. सियोन चर्च और हैरियट टबमैन होम फॉर द एजेड जैसे महत्वपूर्ण स्थान शामिल हैं।\n\n### **सिनसिनाटी, ओहियो में राष्ट्रीय अंडरग्राउंड रेलरोड स्वतंत्रता केंद्र**\n\nइस संग्रहालय में प्रदर्शनियाँ दिखाती हैं कि कैसे भागे हुए गुलाम उत्तर की ओर गए और गुलामी आज भी दुनिया में कैसे मौजूद है। राष्ट्रीय अंडरग्राउंड रेलरोड स्वतंत्रता केंद्र एक महत्वपूर्ण संग्रहालय है जो गुलामी के इतिहास और स्वतंत्रता के लिए संघर्ष को बताता है। संग्रहालय में प्रदर्शनियाँ दिखाती हैं कि कैसे भागे हुए गुलाम उत्तर की ओर गए और गुलामी आज भी दुनिया में कैसे मौजूद है।\n\n### **वाशिंगटन, डीसी में राष्ट्रीय अफ्रीकी अमेरिकी इतिहास और संस्कृति संग्रहालय**\n\nयह स्मिथसोनियन संग्रहालय व्यापक अफ्रीकी अमेरिकी अनुभव को शामिल करता है। इसमें **गुलामी और स्वतंत्रता** प्रदर्शनी और 3,500 से अधिक कलाकृतियों का संग्रह शामिल है। टबमैन के जीवन की कलाकृतियों में रानी विक्टोरिया द्वारा 1897 में टबमैन को दिया गया रेशमी फीता और लिनन शॉल शामिल है। राष्ट्रीय अफ्रीकी अमेरिकी इतिहास और संस्कृति संग्रहालय अफ्रीकी अमेरिकियों के इतिहास और संस्कृति का जश्न मनाने वाली एक महत्वपूर्ण संस्था है। संग्रहालय में **गुलामी और स्वतंत्रता** प्रदर्शनी और 3,500 से अधिक कलाकृतियों का संग्रह है। टबमैन के जीवन की कलाकृतियों में रानी विक्टोरिया द्वारा 1897 में टबमैन को दिया गया रेशमी फीता और लिनन शॉल शामिल है।\n\n**हैरियट टबमैन** अपने साहस, दृढ़ संकल्प और मानवता में अटूट विश्वास के साथ, हजारों लोगों के लिए आशा की किरण बन गईं जो गुलामी से मुक्त होना चाहते थे। इस गाइड में पेश किए गए स्थानों पर जाकर, आप **हैरियट टबमैन** की विरासत का सम्मान कर सकते हैं और उनके जीवन से प्रेरणा ले सकते हैं। अब **हैरियट टबमैन** के पदचिह्नों पर चलने और स्वतंत्रता के लिए संघर्ष को देखने के लिए तैयार हो जाइए!"}]}