{"title":"**Peaky Blinders**'ın **Birmingham**'ı: Keşif Rehberi","featuredImage":{"src":"https://lp-cms-production.imgix.net/image_browser/peaky-blinders-birmingham.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"","caption":"Peaky Blinders has made its mark on Birmingham in more ways than one © Mike Kemp\n/ Getty Images"},"media":[{"src":"https://lp-cms-production.imgix.net/2024-09/Birmingham.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A dark street in Birmingham at dusk","figcaption":"Peaky Blinders-themed walking tours have never been more popular © Amy Poulton / Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-09/Men-on-horseback-in-Birmingham.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Men on horseback in Birmingham.jpg","figcaption":"The Black Country Living Museum gives fans a flavor of what Birmingham used to be like © Amy Poulton / Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-09/Peaky-Blinder-Pub-Birmingham.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The outside of the Peaky Blinder Pub in Birmingham","figcaption":"The Peaky Blinders pub was frequented by the historical figures the show is based on © Amy Poulton / Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-09/BCLM-22.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Three men in period garb stand by a blue vintage bus in Birmingham","figcaption":"Peaky Blinders has given many fans a penchant for dressing up in period garb and heading to Birmingham for events like the Peaky Blinders Festival © Amy Poulton / Lonely Planet"}],"id":1745159438235,"translates":[{"code":"tr","title":"**Peaky Blinders**'ın **Birmingham**'ı: Keşif Rehberi","description":"**Peaky Blinders** dizisinin **Birmingham**'a etkisini keşfedin! Dizi mekanları, turlar ve daha fazlası. **Birmingham** gezinizi planlayın!","excerpt":"**Peaky Blinders** dizisinin popülaritesi, **Birmingham**'a olan turizmi önemli ölçüde artırdı. Bu rehber, diziden ilham alan mekanları, aktiviteleri ve **Birmingham**'da keşfedebileceğiniz diğer ilgi çekici yerleri tanıtarak, unutulmaz bir seyahat deneyimi yaşamanıza yardımcı olacaktır.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Peaky Blinders turları","Birmingham gezi rehberi","Birmingham gezilecek yerler","Black Country Living Museum","Peaky Blinder Pub","Birmingham turizm","İngiltere seyahat"],"cities":["Birmingham"],"content":"## **Giriş: Peaky Blinders'ın Birmingham'ını Keşfetmek**\n\n**Peaky Blinders** dizisinin popülaritesi, **Birmingham**'a olan turizmi önemli ölçüde artırmıştır. Dizi, sadece İngiltere'de değil, dünya çapında büyük bir hayran kitlesi edinerek, **Birmingham**'ı ziyaret etmek isteyenlerin sayısını artırmıştır. Dizinin atmosferini ve ruhunu yansıtan mekanları keşfetmek, ziyaretçilere unutulmaz bir deneyim sunmaktadır.\n\n## **Peaky Blinders'dan İlham Alan Mekanlar ve Aktiviteler**\n\n### **Peaky Blinders Yürüyüş Turları**\n\nSosyal tarihçi Carl Chinn liderliğindeki turlar, Small Heath yakınlarındaki The Old Crown'da başlar ve Digbeth çevresinde yürüyüş yaparlar. **Peaky Blinders** yürüyüş turları, dizinin geçtiği dönemdeki **Birmingham**'ın tarihini ve kültürünü yakından tanımak için harika bir fırsattır. Carl Chinn'in bilgisi ve deneyimi, turları daha da ilgi çekici hale getirmektedir. Bu turlarda, dizide bahsedilen mekanları ve olayları yerinde görebilirsiniz.\n\n**Peaky Blinder** terimi, I. Dünya Savaşı'ndan önce, 19. yüzyılın sonlarında ve 20. yüzyılın başlarında **Birmingham**'ın gecekondu mahallelerinde kargaşaya neden olan kabadayıları tanımlıyordu. Bu kabadayılar, şapkalarının siperlerine jilet sakladıkları için bu isimle anılıyordu. Bu bilgi, **Peaky Blinders** dizisinin gerçek tarihi olaylara ne kadar bağlı olduğunu göstermektedir.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight, müzeyi **Peaky Blinders** dizisinin evi olarak adlandırdı. Tekne İskelesi ve Anchor Forge, Charlie'nin Yeri olarak tanınmaktadır. The Black Country Living Museum, **Peaky Blinders** dizisinin birçok sahnesinin çekildiği otantik bir müzedir. Burada, dizide gördüğünüz mekanları yakından inceleyebilir ve o dönemin atmosferini soluyabilirsiniz. Özellikle Tekne İskelesi ve Anchor Forge, dizinin hayranları için mutlaka görülmesi gereken yerlerdir.\n\n### **The Peaky Blinder Pub**\n\nŞehir merkezinde bulunmaktadır. The **Peaky Blinder Pub**, dizinin hayranları için özel olarak tasarlanmış bir mekandır. Burada, dizi temalı içecekleri deneyebilir ve dizinin atmosferini yansıtan dekorasyonun tadını çıkarabilirsiniz. Pub, **Birmingham**'ın merkezinde yer alması sayesinde kolayca ulaşılabilir bir konumdadır.\n\n### **Diğer Peaky Blinders Etkinlikleri**\n\nŞovun ilk yayınlandığı 2013 yılından bu yana **Birmingham**'daki ziyaretçi sayısı %26 arttı. **Peaky Blinders** dizisinin popülaritesi, **Birmingham**'a olan ilgiyi önemli ölçüde artırmıştır. Şehir, dizi temalı turların, etkinliklerin ve ürünlerin sayısında büyük bir artış yaşamıştır.\n\nLegitimate **Peaky Blinders** Festivali Eylül 2019'da **Birmingham**'da düzenlendi. Steven Knight, Midlands'da 40 dönümlük bir film ve TV stüdyosu açmayı planlıyor. Bu gelişmeler, **Peaky Blinders** dizisinin **Birmingham** için ne kadar önemli bir kültürel ve ekonomik etken olduğunu göstermektedir.\n\n**Birmingham**, **Peaky Blinders** dizisinin hayranları için adeta bir cennet haline gelmiştir. Dizinin geçtiği mekanları keşfedebilir, dizi temalı etkinliklere katılabilir ve şehrin tarihini ve kültürünü yakından tanıyabilirsiniz. **Birmingham**'a yapacağınız bu seyahat, size unutulmaz bir deneyim yaşatacaktır. **Peaky Blinders**'ın izinden giderek **Birmingham**'ı keşfetmeye ne dersiniz?"},{"code":"en","title":"The **Birmingham** of **Peaky Blinders**: An Exploration Guide","description":"Discover the impact of the **Peaky Blinders** series on **Birmingham**! Series locations, tours, and more. Plan your **Birmingham** trip!","excerpt":"The popularity of the **Peaky Blinders** series has significantly increased tourism to **Birmingham**. This guide will introduce you to locations, activities, and other interesting places to explore in **Birmingham** inspired by the series, helping you have an unforgettable travel experience.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Peaky Blinders tours","Birmingham travel guide","Birmingham places to visit","Black Country Living Museum","Peaky Blinder Pub","Birmingham tourism","England travel"],"cities":["Birmingham"],"content":"## **Introduction: Exploring the Birmingham of Peaky Blinders**\n\nThe popularity of the **Peaky Blinders** series has significantly increased tourism to **Birmingham**. The series, gaining a large fan base not only in England but worldwide, has increased the number of people wanting to visit **Birmingham**. Exploring the locations that reflect the atmosphere and spirit of the series offers visitors an unforgettable experience.\n\n## **Peaky Blinders-Inspired Locations and Activities**\n\n### **Peaky Blinders Walking Tours**\n\nTours led by social historian Carl Chinn start at The Old Crown near Small Heath and walk around Digbeth. **Peaky Blinders** walking tours are a great opportunity to get to know the history and culture of **Birmingham** in the era in which the series takes place. Carl Chinn's knowledge and experience make the tours even more interesting. On these tours, you can see the locations and events mentioned in the series on site.\n\nThe term **Peaky Blinder** described thugs who caused chaos in the slum neighborhoods of **Birmingham** in the late 19th and early 20th centuries, before World War I. These thugs were called by this name because they hid razors in the peaks of their caps. This information shows how closely the **Peaky Blinders** series is tied to real historical events.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight called the museum the home of the **Peaky Blinders** series. The Boat Dock and Anchor Forge are known as Charlie's Yard. The Black Country Living Museum is an authentic museum where many scenes of the **Peaky Blinders** series were filmed. Here, you can examine the locations you see in the series up close and breathe in the atmosphere of that era. Boat Dock and Anchor Forge, in particular, are must-see places for fans of the series.\n\n### **The Peaky Blinder Pub**\n\nLocated in the city center. The **Peaky Blinder Pub** is a place specially designed for fans of the series. Here, you can try series-themed drinks and enjoy the decoration that reflects the atmosphere of the series. The pub is easily accessible thanks to its location in the center of **Birmingham**.\n\n### **Other Peaky Blinders Activities**\n\nThe number of visitors to **Birmingham** has increased by 26% since the show first aired in 2013. The popularity of the **Peaky Blinders** series has significantly increased interest in **Birmingham**. The city has experienced a large increase in the number of series-themed tours, events, and products.\n\nThe legitimate **Peaky Blinders** Festival was held in **Birmingham** in September 2019. Steven Knight is planning to open a 40-acre film and TV studio in the Midlands. These developments show how important the **Peaky Blinders** series is as a cultural and economic factor for **Birmingham**.\n\n**Birmingham** has become a paradise for fans of the **Peaky Blinders** series. You can explore the locations where the series takes place, participate in series-themed events, and get to know the city's history and culture up close. This trip to **Birmingham** will give you an unforgettable experience. How about discovering **Birmingham** by following in the footsteps of the **Peaky Blinders**?"},{"code":"es","title":"El **Birmingham** de **Peaky Blinders**: Guía de Exploración","description":"¡Descubre el impacto de la serie **Peaky Blinders** en **Birmingham**! Lugares de la serie, tours y más. ¡Planifica tu viaje a **Birmingham**!","excerpt":"La popularidad de la serie **Peaky Blinders** ha aumentado significativamente el turismo a **Birmingham**. Esta guía te presentará lugares, actividades y otros lugares interesantes para explorar en **Birmingham** inspirados en la serie, ayudándote a tener una experiencia de viaje inolvidable.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Tours de Peaky Blinders","Guía de viaje de Birmingham","Lugares para visitar en Birmingham","Museo viviente de Black Country","Peaky Blinder Pub","Turismo en Birmingham","Viaje a Inglaterra"],"cities":["Birmingham"],"content":"## **Introducción: Explorando el Birmingham de Peaky Blinders**\n\nLa popularidad de la serie **Peaky Blinders** ha aumentado significativamente el turismo a **Birmingham**. La serie, que ha ganado una gran base de fans no solo en Inglaterra sino en todo el mundo, ha aumentado el número de personas que desean visitar **Birmingham**. Explorar los lugares que reflejan la atmósfera y el espíritu de la serie ofrece a los visitantes una experiencia inolvidable.\n\n## **Lugares y Actividades Inspirados en Peaky Blinders**\n\n### **Tours a Pie de Peaky Blinders**\n\nLos tours dirigidos por el historiador social Carl Chinn comienzan en The Old Crown cerca de Small Heath y caminan alrededor de Digbeth. Los tours a pie de **Peaky Blinders** son una gran oportunidad para conocer de cerca la historia y la cultura de **Birmingham** en la época en la que se desarrolla la serie. El conocimiento y la experiencia de Carl Chinn hacen que los tours sean aún más interesantes. En estos tours, puedes ver los lugares y eventos mencionados en la serie en el sitio.\n\nEl término **Peaky Blinder** describía a los matones que causaban caos en los barrios marginales de **Birmingham** a finales del siglo XIX y principios del siglo XX, antes de la Primera Guerra Mundial. Estos matones recibieron este nombre porque escondían navajas en las viseras de sus gorras. Esta información muestra cuán estrechamente está ligada la serie **Peaky Blinders** a hechos históricos reales.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight llamó al museo el hogar de la serie **Peaky Blinders**. El muelle de botes y Anchor Forge son conocidos como Charlie's Yard. The Black Country Living Museum es un museo auténtico donde se filmaron muchas escenas de la serie **Peaky Blinders**. Aquí, puedes examinar de cerca los lugares que ves en la serie y respirar la atmósfera de esa época. El muelle de botes y Anchor Forge, en particular, son lugares de visita obligada para los fans de la serie.\n\n### **The Peaky Blinder Pub**\n\nUbicado en el centro de la ciudad. The **Peaky Blinder Pub** es un lugar especialmente diseñado para los fans de la serie. Aquí, puedes probar bebidas temáticas de la serie y disfrutar de la decoración que refleja la atmósfera de la serie. El pub es de fácil acceso gracias a su ubicación en el centro de **Birmingham**.\n\n### **Otras Actividades de Peaky Blinders**\n\nEl número de visitantes a **Birmingham** ha aumentado en un 26% desde que el programa se emitió por primera vez en 2013. La popularidad de la serie **Peaky Blinders** ha aumentado significativamente el interés en **Birmingham**. La ciudad ha experimentado un gran aumento en el número de tours, eventos y productos temáticos de la serie.\n\nEl festival legítimo de **Peaky Blinders** se celebró en **Birmingham** en septiembre de 2019. Steven Knight está planeando abrir un estudio de cine y televisión de 40 acres en Midlands. Estos desarrollos muestran cuán importante es la serie **Peaky Blinders** como factor cultural y económico para **Birmingham**.\n\n**Birmingham** se ha convertido en un paraíso para los fans de la serie **Peaky Blinders**. Puedes explorar los lugares donde se desarrolla la serie, participar en eventos temáticos de la serie y conocer de cerca la historia y la cultura de la ciudad. Este viaje a **Birmingham** te brindará una experiencia inolvidable. ¿Qué tal si descubres **Birmingham** siguiendo los pasos de los **Peaky Blinders**?"},{"code":"ko","title":"**피키 블라인더스**의 **버밍엄**: 탐험 가이드","description":"**피키 블라인더스** 시리즈가 **버밍엄**에 미친 영향을 알아보세요! 시리즈 촬영지, 투어 등. **버밍엄** 여행을 계획하세요!","excerpt":"**피키 블라인더스** 시리즈의 인기는 **버밍엄**으로의 관광을 크게 증가시켰습니다. 이 가이드는 시리즈에서 영감을 받은 장소, 액티비티, **버밍엄**에서 탐험할 수 있는 다른 흥미로운 장소를 소개하여 잊을 수 없는 여행 경험을 선사할 것입니다.","keywords":["피키 블라인더스","버밍엄","피키 블라인더스 버밍엄","피키 블라인더스 투어","버밍엄 여행 가이드","버밍엄 가볼 만한 곳","블랙 컨트리 리빙 뮤지엄","피키 블라인더 펍","버밍엄 관광","영국 여행"],"cities":["버밍엄"],"content":"## **소개: 피키 블라인더스의 버밍엄 탐험**\n\n**피키 블라인더스** 시리즈의 인기는 **버밍엄**으로의 관광을 크게 증가시켰습니다. 이 시리즈는 영국뿐만 아니라 전 세계적으로 큰 팬층을 확보하여 **버밍엄**을 방문하고자 하는 사람들의 수를 늘렸습니다. 시리즈의 분위기와 정신을 반영하는 장소를 탐험하는 것은 방문객들에게 잊을 수 없는 경험을 선사합니다.\n\n## **피키 블라인더스에서 영감을 받은 장소와 액티비티**\n\n### **피키 블라인더스 도보 투어**\n\n사회학자 칼 친이 이끄는 투어는 스몰 히스 근처의 올드 크라운에서 시작하여 디그베스를 걸어서 돌아봅니다. **피키 블라인더스** 도보 투어는 시리즈가 진행되는 시대의 **버밍엄**의 역사와 문화를 가까이에서 알 수 있는 좋은 기회입니다. 칼 친의 지식과 경험은 투어를 더욱 흥미롭게 만듭니다. 이 투어에서는 시리즈에 언급된 장소와 사건을 직접 볼 수 있습니다.\n\n**피키 블라인더**라는 용어는 제1차 세계 대전 이전인 19세기 후반과 20세기 초에 **버밍엄**의 빈민가에서 소란을 일으킨 깡패들을 묘사했습니다. 이 깡패들은 모자의 챙에 면도칼을 숨겼기 때문에 이런 이름으로 불렸습니다. 이 정보는 **피키 블라인더스** 시리즈가 실제 역사적 사건과 얼마나 밀접하게 관련되어 있는지를 보여줍니다.\n\n### **블랙 컨트리 리빙 뮤지엄 (BCLM)**\n\n스티븐 나이트는 이 박물관을 **피키 블라인더스** 시리즈의 집이라고 불렀습니다. 보트 도크와 앵커 포지는 찰리의 야드로 알려져 있습니다. 블랙 컨트리 리빙 뮤지엄은 **피키 블라인더스** 시리즈의 많은 장면이 촬영된 실제 박물관입니다. 이곳에서 시리즈에서 본 장소를 자세히 살펴보고 그 시대의 분위기를 느낄 수 있습니다. 특히 보트 도크와 앵커 포지는 시리즈 팬이라면 꼭 봐야 할 곳입니다.\n\n### **피키 블라인더 펍**\n\n시내 중심에 위치해 있습니다. **피키 블라인더 펍**은 시리즈 팬을 위해 특별히 디자인된 공간입니다. 이곳에서 시리즈 테마 음료를 맛보고 시리즈의 분위기를 반영하는 장식을 즐길 수 있습니다. 펍은 **버밍엄** 중심에 위치해 있어 접근성이 뛰어납니다.\n\n### **기타 피키 블라인더스 액티비티**\n\n이 쇼가 처음 방영된 2013년부터 **버밍엄**의 방문객 수는 26% 증가했습니다. **피키 블라인더스** 시리즈의 인기는 **버밍엄**에 대한 관심을 크게 증가시켰습니다. 이 도시는 시리즈 테마 투어, 이벤트 및 제품의 수가 크게 증가했습니다.\n\n합법적인 **피키 블라인더스** 축제가 2019년 9월 **버밍엄**에서 열렸습니다. 스티븐 나이트는 미들랜드에 40에이커 규모의 영화 및 TV 스튜디오를 열 계획입니다. 이러한 발전은 **피키 블라인더스** 시리즈가 **버밍엄**에게 얼마나 중요한 문화적, 경제적 요인인지를 보여줍니다.\n\n**버밍엄**은 **피키 블라인더스** 시리즈의 팬들에게는 그야말로 천국이 되었습니다. 시리즈가 진행되는 장소를 탐험하고, 시리즈 테마 이벤트에 참여하고, 도시의 역사와 문화를 가까이에서 알 수 있습니다. **버밍엄**으로의 이 여행은 잊을 수 없는 경험을 선사할 것입니다. **피키 블라인더스**의 발자취를 따라 **버밍엄**을 탐험해 보시겠습니까?"},{"code":"pt","title":"O **Birmingham** de **Peaky Blinders**: Um Guia de Exploração","description":"Descubra o impacto da série **Peaky Blinders** em **Birmingham**! Locais da série, passeios e muito mais. Planeje sua viagem a **Birmingham**!","excerpt":"A popularidade da série **Peaky Blinders** aumentou significativamente o turismo em **Birmingham**. Este guia irá apresentar os locais, atividades e outros lugares interessantes para explorar em **Birmingham** inspirados na série, ajudando você a ter uma experiência de viagem inesquecível.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Passeios de Peaky Blinders","Guia de viagem de Birmingham","Lugares para visitar em Birmingham","Black Country Living Museum","Peaky Blinder Pub","Turismo em Birmingham","Viagem à Inglaterra"],"cities":["Birmingham"],"content":"## **Introdução: Explorando o Birmingham de Peaky Blinders**\n\nA popularidade da série **Peaky Blinders** aumentou significativamente o turismo em **Birmingham**. A série, ganhando uma grande base de fãs não apenas na Inglaterra, mas em todo o mundo, aumentou o número de pessoas que desejam visitar **Birmingham**. Explorar os locais que refletem a atmosfera e o espírito da série oferece aos visitantes uma experiência inesquecível.\n\n## **Locais e Atividades Inspirados em Peaky Blinders**\n\n### **Passeios a Pé de Peaky Blinders**\n\nOs passeios liderados pelo historiador social Carl Chinn começam no The Old Crown, perto de Small Heath, e caminham ao redor de Digbeth. Os passeios a pé de **Peaky Blinders** são uma ótima oportunidade para conhecer de perto a história e a cultura de **Birmingham** na era em que a série se passa. O conhecimento e a experiência de Carl Chinn tornam os passeios ainda mais interessantes. Nestes passeios, você pode ver os locais e eventos mencionados na série no local.\n\nO termo **Peaky Blinder** descrevia os bandidos que causavam caos nos bairros pobres de **Birmingham** no final do século XIX e início do século XX, antes da Primeira Guerra Mundial. Esses bandidos eram chamados por esse nome porque escondiam navalhas nas viseiras de seus bonés. Esta informação mostra o quão intimamente a série **Peaky Blinders** está ligada a eventos históricos reais.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight chamou o museu de lar da série **Peaky Blinders**. O Cais do Barco e Anchor Forge são conhecidos como Charlie's Yard. O Black Country Living Museum é um museu autêntico onde muitas cenas da série **Peaky Blinders** foram filmadas. Aqui, você pode examinar de perto os locais que vê na série e respirar a atmosfera daquela época. O Cais do Barco e Anchor Forge, em particular, são lugares imperdíveis para os fãs da série.\n\n### **The Peaky Blinder Pub**\n\nLocalizado no centro da cidade. O **Peaky Blinder Pub** é um lugar especialmente projetado para os fãs da série. Aqui, você pode experimentar bebidas temáticas da série e desfrutar da decoração que reflete a atmosfera da série. O pub é facilmente acessível graças à sua localização no centro de **Birmingham**.\n\n### **Outras Atividades de Peaky Blinders**\n\nO número de visitantes em **Birmingham** aumentou 26% desde que o programa foi ao ar pela primeira vez em 2013. A popularidade da série **Peaky Blinders** aumentou significativamente o interesse em **Birmingham**. A cidade experimentou um grande aumento no número de passeios, eventos e produtos temáticos da série.\n\nO legítimo Festival **Peaky Blinders** foi realizado em **Birmingham** em setembro de 2019. Steven Knight está planejando abrir um estúdio de cinema e TV de 40 acres nas Midlands. Estes desenvolvimentos mostram o quão importante a série **Peaky Blinders** é como um fator cultural e econômico para **Birmingham**.\n\n**Birmingham** se tornou um paraíso para os fãs da série **Peaky Blinders**. Você pode explorar os locais onde a série se passa, participar de eventos temáticos da série e conhecer de perto a história e a cultura da cidade. Esta viagem a **Birmingham** lhe proporcionará uma experiência inesquecível. Que tal descobrir **Birmingham** seguindo os passos dos **Peaky Blinders**?"},{"code":"nl","title":"**Birmingham** van **Peaky Blinders**: Een ontdekkingsreis","description":"Ontdek de impact van de serie **Peaky Blinders** op **Birmingham**! Serienlocaties, tours en meer. Plan je reis naar **Birmingham**!","excerpt":"De populariteit van de serie **Peaky Blinders** heeft het toerisme naar **Birmingham** aanzienlijk vergroot. Deze gids introduceert locaties, activiteiten en andere interessante plekken om te ontdekken in **Birmingham**, geïnspireerd door de serie, en helpt je een onvergetelijke reiservaring te beleven.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Peaky Blinders tours","Birmingham reisgids","Birmingham bezienswaardigheden","Black Country Living Museum","Peaky Blinder Pub","Birmingham toerisme","Engeland reizen"],"cities":["Birmingham"],"content":"## **Introductie: Het Birmingham van Peaky Blinders Ontdekken**\n\nDe populariteit van de serie **Peaky Blinders** heeft het toerisme naar **Birmingham** aanzienlijk vergroot. De serie heeft niet alleen in Engeland, maar wereldwijd een grote fanbase verworven, waardoor het aantal mensen dat **Birmingham** wil bezoeken is toegenomen. Het verkennen van de locaties die de sfeer en geest van de serie weerspiegelen, biedt bezoekers een onvergetelijke ervaring.\n\n## **Door Peaky Blinders Geïnspireerde Locaties en Activiteiten**\n\n### **Peaky Blinders Wandeltours**\n\nTours onder leiding van sociaal historicus Carl Chinn beginnen bij The Old Crown in de buurt van Small Heath en lopen rond Digbeth. **Peaky Blinders** wandeltours zijn een geweldige kans om de geschiedenis en cultuur van **Birmingham** in de tijd waarin de serie zich afspeelt van dichtbij te leren kennen. De kennis en ervaring van Carl Chinn maken de tours nog interessanter. Tijdens deze tours kun je de locaties en gebeurtenissen die in de serie worden genoemd ter plekke bekijken.\n\nDe term **Peaky Blinder** beschreef de boeven die chaos veroorzaakten in de sloppenwijken van **Birmingham** in de late 19e en vroege 20e eeuw, vóór de Eerste Wereldoorlog. Deze boeven werden zo genoemd omdat ze scheermesjes verborgen in de kleppen van hun petten. Deze informatie laat zien hoe nauw de serie **Peaky Blinders** verbonden is met echte historische gebeurtenissen.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight noemde het museum het thuis van de serie **Peaky Blinders**. De Boat Dock en Anchor Forge staan bekend als Charlie's Yard. The Black Country Living Museum is een authentiek museum waar veel scènes van de serie **Peaky Blinders** zijn opgenomen. Hier kun je de locaties die je in de serie ziet van dichtbij bekijken en de sfeer van die tijd opsnuiven. Vooral de Boat Dock en Anchor Forge zijn must-see plekken voor fans van de serie.\n\n### **The Peaky Blinder Pub**\n\nGelegen in het stadscentrum. The **Peaky Blinder Pub** is een plek die speciaal is ontworpen voor fans van de serie. Hier kun je drankjes met een seriethema proberen en genieten van de decoratie die de sfeer van de serie weerspiegelt. De pub is gemakkelijk bereikbaar dankzij de ligging in het centrum van **Birmingham**.\n\n### **Andere Peaky Blinders Activiteiten**\n\nHet aantal bezoekers aan **Birmingham** is met 26% gestegen sinds de show voor het eerst werd uitgezonden in 2013. De populariteit van de serie **Peaky Blinders** heeft de interesse in **Birmingham** aanzienlijk vergroot. De stad heeft een grote toename gezien in het aantal tours, evenementen en producten met een seriethema.\n\nHet officiële **Peaky Blinders** Festival werd in september 2019 in **Birmingham** gehouden. Steven Knight is van plan om een film- en tv-studio van 40 hectare te openen in de Midlands. Deze ontwikkelingen laten zien hoe belangrijk de serie **Peaky Blinders** is als een culturele en economische factor voor **Birmingham**.\n\n**Birmingham** is een waar paradijs geworden voor fans van de serie **Peaky Blinders**. Je kunt de locaties verkennen waar de serie zich afspeelt, deelnemen aan evenementen met een seriethema en de geschiedenis en cultuur van de stad van dichtbij leren kennen. Deze reis naar **Birmingham** zal je een onvergetelijke ervaring bezorgen. Wat dacht je ervan om **Birmingham** te ontdekken in de voetsporen van de **Peaky Blinders**?"},{"code":"fa","title":"**بیرمنگام** در **پیکی بلایندرز**: راهنمای اکتشاف","description":"تاثیر سریال **پیکی بلایندرز** بر **بیرمنگام** را کشف کنید! مکان‌های سریال، تورها و موارد دیگر. سفر خود به **بیرمنگام** را برنامه‌ریزی کنید!","excerpt":"محبوبیت سریال **پیکی بلایندرز** گردشگری به **بیرمنگام** را به میزان قابل توجهی افزایش داده است. این راهنما با معرفی مکان‌ها، فعالیت‌ها و دیگر مکان‌های دیدنی برای کشف در **بیرمنگام** که از این سریال الهام گرفته‌اند، به شما کمک می‌کند تا تجربه‌ای فراموش‌نشدنی از سفر داشته باشید.","keywords":["پیکی بلایندرز","بیرمنگام","پیکی بلایندرز بیرمنگام","تورهای پیکی بلایندرز","راهنمای سفر بیرمنگام","مکان‌های دیدنی بیرمنگام","موزه زندگی بلک کانتری","پاب پیکی بلایندر","گردشگری بیرمنگام","سفر انگلستان"],"cities":["بیرمنگام"],"content":"## **مقدمه: کشف بیرمنگامِ پیکی بلایندرز**\n\nمحبوبیت سریال **پیکی بلایندرز** گردشگری به **بیرمنگام** را به میزان قابل توجهی افزایش داده است. این سریال با به دست آوردن طرفداران زیادی نه تنها در انگلستان بلکه در سراسر جهان، تعداد افرادی که مایل به بازدید از **بیرمنگام** هستند را افزایش داده است. کاوش در مکان‌هایی که منعکس‌کننده فضا و روح سریال هستند، تجربه‌ای فراموش‌نشدنی را به بازدیدکنندگان ارائه می‌دهد.\n\n## **مکان‌ها و فعالیت‌های الهام گرفته از پیکی بلایندرز**\n\n### **تورهای پیاده‌روی پیکی بلایندرز**\n\nتورهای تحت رهبری کارل چین، مورخ اجتماعی، از The Old Crown در نزدیکی Small Heath آغاز می‌شود و در اطراف Digbeth پیاده‌روی می‌کنند. تورهای پیاده‌روی **پیکی بلایندرز** فرصتی عالی برای آشنایی نزدیک با تاریخ و فرهنگ **بیرمنگام** در دوره‌ای است که سریال در آن جریان دارد. دانش و تجربه کارل چین تورها را جذاب‌تر می‌کند. در این تورها، می‌توانید مکان‌ها و رویدادهایی که در سریال ذکر شده‌اند را در محل ببینید.\n\nاصطلاح **پیکی بلایندر** توصیف‌کننده اوباشی بود که در اواخر قرن نوزدهم و اوایل قرن بیستم، قبل از جنگ جهانی اول، باعث ایجاد هرج و مرج در محله‌های فقیرنشین **بیرمنگام** می‌شدند. این اوباش‌ها به این دلیل به این نام خوانده می‌شدند که تیغ‌هایی را در لبه کلاه‌های خود پنهان می‌کردند. این اطلاعات نشان می‌دهد که سریال **پیکی بلایندرز** چقدر به رویدادهای تاریخی واقعی وابسته است.\n\n### **موزه زندگی بلک کانتری (BCLM)**\n\nاستیون نایت این موزه را خانه سریال **پیکی بلایندرز** نامید. اسکله قایق و Anchor Forge به عنوان حیاط چارلی شناخته می‌شوند. موزه زندگی بلک کانتری یک موزه معتبر است که بسیاری از صحنه‌های سریال **پیکی بلایندرز** در آن فیلمبرداری شده است. در اینجا، می‌توانید مکان‌هایی را که در سریال می‌بینید از نزدیک بررسی کنید و فضای آن دوره را تنفس کنید. به‌ویژه اسکله قایق و Anchor Forge مکان‌هایی هستند که برای طرفداران سریال حتماً باید از آن‌ها دیدن کنند.\n\n### **پاب پیکی بلایندر**\n\nواقع در مرکز شهر. **پاب پیکی بلایندر** مکانی است که به طور ویژه برای طرفداران سریال طراحی شده است. در اینجا، می‌توانید نوشیدنی‌های با مضمون سریال را امتحان کنید و از دکوراسیونی که منعکس‌کننده فضای سریال است لذت ببرید. این پاب به لطف موقعیت مکانی خود در مرکز **بیرمنگام** به راحتی قابل دسترسی است.\n\n### **دیگر فعالیت‌های پیکی بلایندرز**\n\nتعداد بازدیدکنندگان از **بیرمنگام** از زمان پخش اولین قسمت این نمایش در سال 2013، 26 درصد افزایش یافته است. محبوبیت سریال **پیکی بلایندرز** علاقه به **بیرمنگام** را به میزان قابل توجهی افزایش داده است. این شهر شاهد افزایش چشمگیری در تعداد تورها، رویدادها و محصولات با مضمون سریال بوده است.\n\nجشنواره رسمی **پیکی بلایندرز** در سپتامبر 2019 در **بیرمنگام** برگزار شد. استیون نایت قصد دارد یک استودیوی فیلم و تلویزیون 40 هکتاری در میدلندز افتتاح کند. این تحولات نشان می‌دهد که سریال **پیکی بلایندرز** چقدر به عنوان یک عامل فرهنگی و اقتصادی برای **بیرمنگام** مهم است.\n\n**بیرمنگام** به بهشتی برای طرفداران سریال **پیکی بلایندرز** تبدیل شده است. می‌توانید مکان‌هایی را که سریال در آن جریان دارد کاوش کنید، در رویدادهای با مضمون سریال شرکت کنید و تاریخ و فرهنگ شهر را از نزدیک بشناسید. این سفر به **بیرمنگام** تجربه‌ای فراموش‌نشدنی را برای شما رقم خواهد زد. نظرتان چیست که با قدم گذاشتن در ردپای **پیکی بلایندرز**، **بیرمنگام** را کشف کنید؟"},{"code":"de","title":"**Birmingham** der **Peaky Blinders**: Ein Entdecker-Reiseführer","description":"Entdecken Sie den Einfluss der Serie **Peaky Blinders** auf **Birmingham**! Drehorte, Touren und mehr. Planen Sie Ihre Reise nach **Birmingham**!","excerpt":"Die Popularität der Serie **Peaky Blinders** hat den Tourismus in **Birmingham** erheblich gesteigert. Dieser Reiseführer stellt von der Serie inspirierte Orte, Aktivitäten und andere interessante Orte vor, die Sie in **Birmingham** entdecken können, und hilft Ihnen dabei, ein unvergessliches Reiseerlebnis zu haben.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Peaky Blinders Touren","Birmingham Reiseführer","Birmingham Sehenswürdigkeiten","Black Country Living Museum","Peaky Blinder Pub","Birmingham Tourismus","England Reise"],"cities":["Birmingham"],"content":"## **Einführung: Birmingham der Peaky Blinders entdecken**\n\nDie Popularität der Serie **Peaky Blinders** hat den Tourismus in **Birmingham** erheblich gesteigert. Die Serie hat nicht nur in England, sondern weltweit eine große Fangemeinde gewonnen, was die Zahl der Menschen erhöht hat, die **Birmingham** besuchen möchten. Die Erkundung der Orte, die die Atmosphäre und den Geist der Serie widerspiegeln, bietet den Besuchern ein unvergessliches Erlebnis.\n\n## **Von Peaky Blinders inspirierte Orte und Aktivitäten**\n\n### **Peaky Blinders Wanderungen**\n\nDie vom Sozialhistoriker Carl Chinn geleiteten Touren beginnen in The Old Crown in der Nähe von Small Heath und führen durch Digbeth. **Peaky Blinders** Wanderungen sind eine großartige Gelegenheit, die Geschichte und Kultur von **Birmingham** in der Zeit, in der die Serie spielt, kennenzulernen. Carl Chinns Wissen und Erfahrung machen die Touren noch interessanter. Auf diesen Touren können Sie die in der Serie erwähnten Orte und Ereignisse vor Ort sehen.\n\nDer Begriff **Peaky Blinder** bezeichnete die Schläger, die im späten 19. und frühen 20. Jahrhundert, vor dem Ersten Weltkrieg, in den Slums von **Birmingham** für Chaos sorgten. Diese Schläger wurden so genannt, weil sie Rasierklingen in den Schirmen ihrer Mützen versteckten. Diese Information zeigt, wie eng die Serie **Peaky Blinders** mit realen historischen Ereignissen verbunden ist.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight nannte das Museum das Zuhause der Serie **Peaky Blinders**. Das Boat Dock und Anchor Forge sind als Charlie's Yard bekannt. Das Black Country Living Museum ist ein authentisches Museum, in dem viele Szenen der Serie **Peaky Blinders** gedreht wurden. Hier können Sie die Orte, die Sie in der Serie sehen, aus der Nähe betrachten und die Atmosphäre dieser Zeit einatmen. Besonders das Boat Dock und Anchor Forge sind ein Muss für Fans der Serie.\n\n### **The Peaky Blinder Pub**\n\nBefindet sich im Stadtzentrum. The **Peaky Blinder Pub** ist ein Ort, der speziell für Fans der Serie entworfen wurde. Hier können Sie Getränke mit Serienmotiven probieren und die Dekoration genießen, die die Atmosphäre der Serie widerspiegelt. Der Pub ist dank seiner Lage im Zentrum von **Birmingham** leicht erreichbar.\n\n### **Andere Peaky Blinders Aktivitäten**\n\nDie Zahl der Besucher in **Birmingham** ist seit der Erstausstrahlung der Show im Jahr 2013 um 26 % gestiegen. Die Popularität der Serie **Peaky Blinders** hat das Interesse an **Birmingham** erheblich gesteigert. Die Stadt hat einen starken Anstieg der Anzahl von Touren, Veranstaltungen und Produkten mit Serienmotiven erlebt.\n\nDas offizielle **Peaky Blinders** Festival fand im September 2019 in **Birmingham** statt. Steven Knight plant, in den Midlands ein 40 Hektar großes Film- und Fernsehstudio zu eröffnen. Diese Entwicklungen zeigen, wie wichtig die Serie **Peaky Blinders** als kultureller und wirtschaftlicher Faktor für **Birmingham** ist.\n\n**Birmingham** ist zu einem Paradies für Fans der Serie **Peaky Blinders** geworden. Sie können die Drehorte der Serie erkunden, an Veranstaltungen mit Serienmotiven teilnehmen und die Geschichte und Kultur der Stadt aus der Nähe kennenlernen. Diese Reise nach **Birmingham** wird Ihnen ein unvergessliches Erlebnis bereiten. Wie wäre es, **Birmingham** auf den Spuren der **Peaky Blinders** zu entdecken?"},{"code":"fr","title":"Le **Birmingham** de **Peaky Blinders**: Un guide de découverte","description":"Découvrez l'impact de la série **Peaky Blinders** sur **Birmingham** ! Lieux de tournage, visites guidées et bien plus encore. Planifiez votre voyage à **Birmingham** !","excerpt":"La popularité de la série **Peaky Blinders** a considérablement augmenté le tourisme à **Birmingham**. Ce guide vous présentera les lieux, les activités et autres lieux d'intérêt à explorer à **Birmingham** inspirés de la série, vous aidant à vivre une expérience de voyage inoubliable.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Visites Peaky Blinders","Guide de voyage Birmingham","Lieux à visiter Birmingham","Black Country Living Museum","Peaky Blinder Pub","Tourisme Birmingham","Voyage Angleterre"],"cities":["Birmingham"],"content":"## **Introduction : Découvrir le Birmingham de Peaky Blinders**\n\nLa popularité de la série **Peaky Blinders** a considérablement augmenté le tourisme à **Birmingham**. La série, qui a acquis une large base de fans non seulement en Angleterre, mais dans le monde entier, a augmenté le nombre de personnes souhaitant visiter **Birmingham**. L'exploration des lieux qui reflètent l'atmosphère et l'esprit de la série offre aux visiteurs une expérience inoubliable.\n\n## **Lieux et activités inspirés de Peaky Blinders**\n\n### **Visites à pied de Peaky Blinders**\n\nLes visites guidées menées par l'historien social Carl Chinn commencent à The Old Crown, près de Small Heath, et se promènent dans Digbeth. Les visites à pied de **Peaky Blinders** sont une excellente occasion de découvrir de près l'histoire et la culture de **Birmingham** à l'époque où se déroule la série. Les connaissances et l'expérience de Carl Chinn rendent les visites encore plus intéressantes. Lors de ces visites, vous pouvez voir les lieux et les événements mentionnés dans la série sur place.\n\nLe terme **Peaky Blinder** désignait les voyous qui semaient le chaos dans les quartiers pauvres de **Birmingham** à la fin du XIXe siècle et au début du XXe siècle, avant la Première Guerre mondiale. Ces voyous étaient appelés ainsi parce qu'ils cachaient des lames de rasoir dans les visières de leurs casquettes. Cette information montre à quel point la série **Peaky Blinders** est liée à des événements historiques réels.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight a qualifié le musée de maison de la série **Peaky Blinders**. Le Boat Dock et Anchor Forge sont connus sous le nom de Charlie's Yard. Le Black Country Living Museum est un musée authentique où de nombreuses scènes de la série **Peaky Blinders** ont été tournées. Ici, vous pouvez examiner de près les lieux que vous voyez dans la série et respirer l'atmosphère de cette époque. Le Boat Dock et Anchor Forge, en particulier, sont des lieux incontournables pour les fans de la série.\n\n### **The Peaky Blinder Pub**\n\nSitué dans le centre-ville. Le **Peaky Blinder Pub** est un lieu spécialement conçu pour les fans de la série. Ici, vous pouvez déguster des boissons à thème de la série et profiter de la décoration qui reflète l'atmosphère de la série. Le pub est facilement accessible grâce à son emplacement dans le centre de **Birmingham**.\n\n### **Autres activités de Peaky Blinders**\n\nLe nombre de visiteurs à **Birmingham** a augmenté de 26 % depuis la première diffusion de l'émission en 2013. La popularité de la série **Peaky Blinders** a considérablement accru l'intérêt pour **Birmingham**. La ville a connu une forte augmentation du nombre de visites guidées, d'événements et de produits à thème de la série.\n\nLe festival officiel **Peaky Blinders** s'est tenu à **Birmingham** en septembre 2019. Steven Knight prévoit d'ouvrir un studio de cinéma et de télévision de 40 acres dans les Midlands. Ces développements montrent à quel point la série **Peaky Blinders** est un facteur culturel et économique important pour **Birmingham**.\n\n**Birmingham** est devenu un véritable paradis pour les fans de la série **Peaky Blinders**. Vous pouvez explorer les lieux où se déroule la série, participer à des événements à thème de la série et découvrir de près l'histoire et la culture de la ville. Ce voyage à **Birmingham** vous fera vivre une expérience inoubliable. Que diriez-vous de découvrir **Birmingham** sur les traces des **Peaky Blinders** ?"},{"code":"ja","title":"「**ピーキー・ブラインダーズ**」の**バーミンガム**：発見ガイド","description":"ドラマ「**ピーキー・ブラインダーズ**」の**バーミンガム**への影響を発見しましょう！ドラマのロケ地、ツアーなど盛りだくさん。**バーミンガム**への旅行を計画しましょう！","excerpt":"ドラマ「**ピーキー・ブラインダーズ**」の人気は、**バーミンガム**への観光を大幅に増加させました。このガイドでは、ドラマに触発された場所、アクティビティ、**バーミンガム**で発見できるその他の興味深い場所を紹介し、忘れられない旅行体験をするのに役立ちます。","keywords":["ピーキー・ブラインダーズ","バーミンガム","ピーキー・ブラインダーズ バーミンガム","ピーキー・ブラインダーズ ツアー","バーミンガム旅行ガイド","バーミンガム観光スポット","ブラック・カントリー・リビング・ミュージアム","ピーキー・ブラインダー パブ","バーミンガム観光","イギリス旅行"],"cities":["バーミンガム"],"content":"## **はじめに：「ピーキー・ブラインダーズ」のバーミンガムを発見する**\n\nドラマ「**ピーキー・ブラインダーズ**」の人気は、**バーミンガム**への観光を大幅に増加させました。このドラマは、イギリス国内だけでなく世界中で多くのファンを獲得し、**バーミンガム**を訪れたい人の数を増やしました。ドラマの雰囲気と精神を反映した場所を探索することは、訪問者に忘れられない体験を提供します。\n\n## **「ピーキー・ブラインダーズ」にインスパイアされた場所とアクティビティ**\n\n### **ピーキー・ブラインダーズ ウォーキングツアー**\n\n社会歴史家のカール・チンが率いるツアーは、スモール・ヒース近くのオールド・クラウンから始まり、ディグベス周辺を歩きます。**ピーキー・ブラインダーズ** ウォーキングツアーは、ドラマの舞台となった時代の**バーミンガム**の歴史と文化を間近で知る絶好の機会です。カール・チンの知識と経験がツアーをさらに魅力的にしています。これらのツアーでは、ドラマで言及された場所やイベントをその場で見ることができます。\n\n**ピーキー・ブラインダー**という用語は、第一次世界大戦前の19世紀後半から20世紀初頭にかけて、**バーミンガム**のスラム街で騒乱を引き起こした不良グループを指していました。これらの不良たちは、帽子のつばに剃刀を隠していたため、そのように呼ばれていました。この情報は、「**ピーキー・ブラインダーズ**」というドラマが実際の歴史的出来事にどれほど密接に関連しているかを示しています。\n\n### **ブラック・カントリー・リビング・ミュージアム（BCLM）**\n\nスティーブン・ナイトは、この博物館をドラマ「**ピーキー・ブラインダーズ**」の家と呼びました。ボート・ドックとアンカー・フォージは、チャーリーの場所として知られています。ブラック・カントリー・リビング・ミュージアムは、「**ピーキー・ブラインダーズ**」の多くのシーンが撮影された本格的な博物館です。ここでは、ドラマで見た場所を間近で見ることができ、当時の雰囲気を味わうことができます。特にボート・ドックとアンカー・フォージは、ドラマのファンにとっては必見の場所です。\n\n### **ピーキー・ブラインダー パブ**\n\n市内中心部にあります。**ピーキー・ブラインダー パブ**は、ドラマのファンのために特別にデザインされた場所です。ここでは、ドラマをテーマにしたドリンクを試したり、ドラマの雰囲気を反映した装飾を楽しむことができます。パブは、**バーミンガム**の中心部に位置しているため、アクセスしやすい場所にあります。\n\n### **その他のピーキー・ブラインダーズ イベント**\n\n番組が最初に放送された2013年以来、**バーミンガム**への訪問者数は26％増加しました。ドラマ「**ピーキー・ブラインダーズ**」の人気は、**バーミンガム**への関心を大幅に高めました。この都市では、ドラマをテーマにしたツアー、イベント、商品が大幅に増加しました。\n\n正式な**ピーキー・ブラインダーズ** フェスティバルは、2019年9月に**バーミンガム**で開催されました。スティーブン・ナイトは、ミッドランズに40エーカーの映画とテレビのスタジオを開設する予定です。これらの開発は、「**ピーキー・ブラインダーズ**」というドラマが**バーミンガム**にとってどれほど重要な文化的および経済的要因であるかを示しています。\n\n**バーミンガム**は、「**ピーキー・ブラインダーズ**」のファンにとってまさに天国となっています。ドラマの舞台となった場所を探索したり、ドラマをテーマにしたイベントに参加したり、都市の歴史と文化を間近で知ることができます。**バーミンガム**へのこの旅行は、忘れられない体験となるでしょう。「**ピーキー・ブラインダーズ**」の足跡をたどって**バーミンガム**を発見してみませんか？"},{"code":"it","title":"La **Birmingham** di **Peaky Blinders**: Una Guida alla Scoperta","description":"Scopri l'impatto della serie **Peaky Blinders** su **Birmingham**! Location della serie, tour e molto altro. Pianifica il tuo viaggio a **Birmingham**!","excerpt":"La popolarità della serie **Peaky Blinders** ha notevolmente aumentato il turismo a **Birmingham**. Questa guida ti aiuterà a vivere un'esperienza di viaggio indimenticabile presentandoti i luoghi, le attività e altri luoghi interessanti da scoprire a **Birmingham**, ispirati alla serie.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Tour Peaky Blinders","Guida turistica Birmingham","Cosa vedere a Birmingham","Black Country Living Museum","Peaky Blinder Pub","Turismo Birmingham","Viaggio in Inghilterra"],"cities":["Birmingham"],"content":"## **Introduzione: Scoprire la Birmingham di Peaky Blinders**\n\nLa popolarità della serie **Peaky Blinders** ha notevolmente aumentato il turismo a **Birmingham**. La serie, conquistando un vasto pubblico non solo in Inghilterra ma in tutto il mondo, ha aumentato il numero di persone che desiderano visitare **Birmingham**. Esplorare i luoghi che riflettono l'atmosfera e lo spirito della serie offre ai visitatori un'esperienza indimenticabile.\n\n## **Luoghi e Attività Ispirati a Peaky Blinders**\n\n### **Tour a Piedi di Peaky Blinders**\n\nI tour guidati dallo storico sociale Carl Chinn iniziano presso The Old Crown vicino a Small Heath e camminano per Digbeth. I tour a piedi di **Peaky Blinders** sono un'ottima opportunità per conoscere da vicino la storia e la cultura di **Birmingham** nell'epoca in cui è ambientata la serie. La conoscenza e l'esperienza di Carl Chinn rendono i tour ancora più interessanti. Durante questi tour, puoi vedere i luoghi e gli eventi menzionati nella serie di persona.\n\nIl termine **Peaky Blinder** descriveva i teppisti che causarono il caos nei quartieri poveri di **Birmingham** alla fine del XIX e all'inizio del XX secolo, prima della prima guerra mondiale. Questi teppisti erano chiamati così perché nascondevano lamette da barba nelle visiere dei loro cappelli. Queste informazioni mostrano quanto la serie **Peaky Blinders** sia legata a eventi storici reali.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight ha definito il museo la casa della serie **Peaky Blinders**. Il Boat Dock e Anchor Forge sono conosciuti come Charlie's Yard. Il Black Country Living Museum è un autentico museo dove sono state girate molte scene della serie **Peaky Blinders**. Qui puoi esaminare da vicino i luoghi che vedi nella serie e respirare l'atmosfera di quel periodo. In particolare, il Boat Dock e Anchor Forge sono luoghi da non perdere per i fan della serie.\n\n### **The Peaky Blinder Pub**\n\nSituato nel centro della città. The **Peaky Blinder Pub** è un locale appositamente progettato per i fan della serie. Qui puoi provare bevande a tema della serie e goderti l'arredamento che riflette l'atmosfera della serie. Il pub è facilmente raggiungibile grazie alla sua posizione nel centro di **Birmingham**.\n\n### **Altre Attività di Peaky Blinders**\n\nIl numero di visitatori a **Birmingham** è aumentato del 26% da quando lo spettacolo è stato trasmesso per la prima volta nel 2013. La popolarità della serie **Peaky Blinders** ha notevolmente aumentato l'interesse per **Birmingham**. La città ha visto un forte aumento del numero di tour, eventi e prodotti a tema della serie.\n\nIl festival ufficiale **Peaky Blinders** si è tenuto a **Birmingham** nel settembre 2019. Steven Knight sta progettando di aprire uno studio cinematografico e televisivo di 40 acri nelle Midlands. Questi sviluppi dimostrano quanto la serie **Peaky Blinders** sia un importante fattore culturale ed economico per **Birmingham**.\n\n**Birmingham** è diventata un vero paradiso per i fan della serie **Peaky Blinders**. Puoi esplorare i luoghi in cui è ambientata la serie, partecipare a eventi a tema della serie e conoscere da vicino la storia e la cultura della città. Questo viaggio a **Birmingham** ti regalerà un'esperienza indimenticabile. Che ne dici di scoprire **Birmingham** sulle orme dei **Peaky Blinders**?"},{"code":"zh","title":"**浴血黑帮**的**伯明翰**：探索指南","description":"探索电视剧**浴血黑帮**对**伯明翰**的影响！电视剧取景地、旅游线路等等。计划您的**伯明翰**之旅！","excerpt":"电视剧**浴血黑帮**的受欢迎程度显着增加了**伯明翰**的旅游业。本指南将介绍受该剧启发的地点、活动以及您可以在**伯明翰**探索的其他有趣的地方，帮助您获得难忘的旅行体验。","keywords":["浴血黑帮","伯明翰","浴血黑帮 伯明翰","浴血黑帮 旅游线路","伯明翰 旅游指南","伯明翰 旅游景点","黑乡村生活博物馆","浴血黑帮 酒吧","伯明翰 旅游","英国 旅行"],"cities":["伯明翰"],"content":"## **简介：探索浴血黑帮的伯明翰**\n\n电视剧**浴血黑帮**的受欢迎程度显着增加了**伯明翰**的旅游业。该剧不仅在英国，而且在世界范围内都拥有庞大的粉丝群，增加了想要参观**伯明翰**的人数。探索反映该剧氛围和精神的地点，为游客提供难忘的体验。\n\n## **受浴血黑帮启发的地点和活动**\n\n### **浴血黑帮徒步之旅**\n\n由社会历史学家卡尔·钦 (Carl Chinn) 带领的旅游团从斯莫尔希斯 (Small Heath) 附近的 The Old Crown 开始，并在迪格贝斯 (Digbeth) 周围步行。**浴血黑帮**徒步之旅是近距离了解该剧所设定时代的**伯明翰**历史和文化的绝佳机会。卡尔·钦的知识和经验使旅游更加有趣。在这些旅游中，您可以在现场看到剧中提到的地点和事件。\n\n**浴血黑帮**一词指的是第一次世界大战前 19 世纪末和 20 世纪初在**伯明翰**贫民窟制造混乱的流氓。这些流氓之所以被称为这个名字，是因为他们在帽檐里藏着剃刀。这些信息表明电视剧**浴血黑帮**与真实的历史事件有多么密切的联系。\n\n### **黑乡村生活博物馆 (BCLM)**\n\n史蒂文·奈特 (Steven Knight) 称该博物馆为电视剧**浴血黑帮**的家。船坞 (Boat Dock) 和锚锻 (Anchor Forge) 被称为查理院子 (Charlie's Yard)。黑乡村生活博物馆 (Black Country Living Museum) 是一座真正的博物馆，电视剧**浴血黑帮**的许多场景都在这里拍摄。在这里，您可以近距离观察您在电视剧中看到的地点，并呼吸那个时代的气息。特别是船坞和锚锻是该剧迷必游之地。\n\n### **浴血黑帮酒吧**\n\n位于市中心。**浴血黑帮酒吧** (The **Peaky Blinder Pub**) 是一家专门为该剧迷设计的场所。在这里，您可以品尝以该剧为主题的饮品，并享受反映该剧氛围的装饰。由于该酒吧位于**伯明翰**市中心，因此交通便利。\n\n### **其他浴血黑帮活动**\n\n自该节目于 2013 年首次播出以来，**伯明翰**的游客人数增加了 26%。电视剧**浴血黑帮**的受欢迎程度显着增加了人们对**伯明翰**的兴趣。该市以该剧为主题的旅游、活动和产品的数量大幅增加。\n\n官方的**浴血黑帮**节于 2019 年 9 月在**伯明翰**举行。史蒂文·奈特计划在米德兰兹开设一个占地 40 英亩的电影和电视工作室。这些发展表明电视剧**浴血黑帮**对于**伯明翰**来说是多么重要的文化和经济因素。\n\n**伯明翰**已成为电视剧**浴血黑帮**迷的天堂。您可以探索该剧的拍摄地点，参加以该剧为主题的活动，并近距离了解这座城市的历史和文化。这次**伯明翰**之旅将为您带来难忘的体验。何不跟随**浴血黑帮**的脚步，探索**伯明翰**呢？"},{"code":"ru","title":"**Бирмингем** **Острых козырьков**: путеводитель по открытиям","description":"Узнайте о влиянии сериала **Острые козырьки** на **Бирмингем**! Места съемок сериала, туры и многое другое. Спланируйте свою поездку в **Бирмингем**!","excerpt":"Популярность сериала **Острые козырьки** значительно увеличила туризм в **Бирмингем**. Этот путеводитель познакомит вас с местами, мероприятиями и другими интересными местами в **Бирмингеме**, вдохновленными сериалом, и поможет вам получить незабываемые впечатления от путешествия.","keywords":["Острые козырьки","Бирмингем","Острые козырьки Бирмингем","Туры Острые козырьки","Путеводитель по Бирмингему","Достопримечательности Бирмингема","Музей под открытым небом Black Country","Паб Peaky Blinder","Туризм в Бирмингеме","Поездка в Англию"],"cities":["Бирмингем"],"content":"## **Введение: Откройте для себя Бирмингем Острых козырьков**\n\nПопулярность сериала **Острые козырьки** значительно увеличила туризм в **Бирмингем**. Сериал, завоевав большую базу поклонников не только в Англии, но и во всем мире, увеличил число людей, желающих посетить **Бирмингем**. Открытие мест, отражающих атмосферу и дух сериала, дарит посетителям незабываемые впечатления.\n\n## **Места и мероприятия, вдохновленные Острыми козырьками**\n\n### **Пешеходные туры Острые козырьки**\n\nТуры под руководством социального историка Карла Чинна начинаются в The Old Crown недалеко от Смолл-Хит и проходят через Дигбет. Пешеходные туры **Острые козырьки** - это прекрасная возможность познакомиться с историей и культурой **Бирмингема** в эпоху, когда происходили события сериала. Знания и опыт Карла Чинна делают туры еще более интересными. В этих турах вы можете увидеть места и события, упомянутые в сериале, своими глазами.\n\nТермин **Острый козырек** описывал хулиганов, которые сеяли хаос в трущобах **Бирмингема** в конце 19-го и начале 20-го веков, до Первой мировой войны. Этих хулиганов так прозвали, потому что они прятали бритвы в козырьках своих кепок. Эта информация показывает, насколько тесно сериал **Острые козырьки** связан с реальными историческими событиями.\n\n### **Музей под открытым небом Black Country (BCLM)**\n\nСтивен Найт назвал музей домом сериала **Острые козырьки**. Boat Dock и Anchor Forge известны как Charlie's Yard. Музей под открытым небом Black Country - это аутентичный музей, где снимались многие сцены сериала **Острые козырьки**. Здесь вы можете вблизи рассмотреть места, которые вы видите в сериале, и ощутить атмосферу того времени. В частности, Boat Dock и Anchor Forge являются обязательными для посещения поклонниками сериала.\n\n### **Паб The Peaky Blinder**\n\nРасположен в центре города. **Паб The Peaky Blinder** - это место, специально созданное для поклонников сериала. Здесь вы можете попробовать напитки в стиле сериала и насладиться декором, отражающим атмосферу сериала. Паб удобно расположен в центре **Бирмингема**.\n\n### **Другие мероприятия, связанные с Острыми козырьками**\n\nЧисло посетителей **Бирмингема** увеличилось на 26% с момента первой трансляции сериала в 2013 году. Популярность сериала **Острые козырьки** значительно повысила интерес к **Бирмингему**. В городе наблюдается резкий рост числа туров, мероприятий и товаров, связанных с сериалом.\n\nОфициальный фестиваль **Острые козырьки** прошел в **Бирмингеме** в сентябре 2019 года. Стивен Найт планирует открыть в Мидлендсе кино- и телестудию площадью 40 акров. Эти события показывают, насколько важным культурным и экономическим фактором является сериал **Острые козырьки** для **Бирмингема**.\n\n**Бирмингем** стал настоящим раем для поклонников сериала **Острые козырьки**. Вы можете исследовать места, где происходят события сериала, принять участие в мероприятиях, связанных с сериалом, и познакомиться с историей и культурой города. Эта поездка в **Бирмингем** подарит вам незабываемые впечатления. Как насчет того, чтобы открыть для себя **Бирмингем** по стопам **Острых козырьков**?"},{"code":"uk","title":"**Бірмінгем** у стилі **Peaky Blinders**: Путівник для дослідження","description":"Відкрийте для себе вплив серіалу **Peaky Blinders** на **Бірмінгем**! Місця зйомок серіалу, тури та багато іншого. Сплануйте свою подорож до **Бірмінгема**!","excerpt":"Популярність серіалу **Peaky Blinders** значно збільшила туризм у **Бірмінгемі**. Цей путівник допоможе вам отримати незабутні враження від подорожі, познайомивши вас із місцями, заходами та іншими цікавими місцями для дослідження в **Бірмінгемі**, натхненними серіалом.","keywords":["Peaky Blinders","Бірмінгем","Peaky Blinders Бірмінгем","Тури Peaky Blinders","Путівник по Бірмінгему","Що подивитися в Бірмінгемі","Black Country Living Museum","Peaky Blinder Pub","Туризм у Бірмінгемі","Подорож до Англії"],"cities":["Бірмінгем"],"content":"## **Вступ: Досліджуємо Бірмінгем у стилі Peaky Blinders**\n\nПопулярність серіалу **Peaky Blinders** значно збільшила туризм у **Бірмінгемі**. Серіал, завоювавши велику базу шанувальників не лише в Англії, а й у всьому світі, збільшив кількість людей, які бажають відвідати **Бірмінгем**. Відкриття місць, які відображають атмосферу та дух серіалу, дарує відвідувачам незабутні враження.\n\n## **Місця та заходи, натхненні Peaky Blinders**\n\n### **Пішохідні тури Peaky Blinders**\n\nТури під керівництвом соціального історика Карла Чінна починаються в The Old Crown поблизу Смолл-Хіт і проходять через Дігбет. Пішохідні тури **Peaky Blinders** - це чудова можливість познайомитися з історією та культурою **Бірмінгема** в епоху, коли відбувалися події серіалу. Знання та досвід Карла Чінна роблять тури ще більш цікавими. У цих турах ви можете побачити місця та події, згадані в серіалі, на власні очі.\n\nТермін **Peaky Blinder** описував хуліганів, які сіяли хаос у нетрях **Бірмінгема** наприкінці 19-го та на початку 20-го століть, до Першої світової війни. Цих хуліганів так прозвали, тому що вони ховали бритви в козирках своїх кепок. Ця інформація показує, наскільки тісно серіал **Peaky Blinders** пов'язаний з реальними історичними подіями.\n\n### **Black Country Living Museum (BCLM)**\n\nСтівен Найт назвав музей будинком серіалу **Peaky Blinders**. Boat Dock і Anchor Forge відомі як Charlie's Yard. Black Country Living Museum - це автентичний музей, де знімалися багато сцен серіалу **Peaky Blinders**. Тут ви можете зблизька розглянути місця, які ви бачите в серіалі, і відчути атмосферу того часу. Зокрема, Boat Dock і Anchor Forge є обов'язковими для відвідування шанувальниками серіалу.\n\n### **Паб The Peaky Blinder**\n\nРозташований у центрі міста. **Паб The Peaky Blinder** - це місце, спеціально створене для шанувальників серіалу. Тут ви можете скуштувати напої в стилі серіалу та насолодитися декором, що відображає атмосферу серіалу. Паб зручно розташований у центрі **Бірмінгема**.\n\n### **Інші заходи, пов'язані з Peaky Blinders**\n\nКількість відвідувачів **Бірмінгема** збільшилася на 26% з моменту першої трансляції серіалу в 2013 році. Популярність серіалу **Peaky Blinders** значно підвищила інтерес до **Бірмінгема**. У місті спостерігається різке зростання кількості турів, заходів і товарів, пов'язаних із серіалом.\n\nОфіційний фестиваль **Peaky Blinders** пройшов у **Бірмінгемі** у вересні 2019 року. Стівен Найт планує відкрити в Мідлендсі кіно- та телестудію площею 40 акрів. Ці події показують, наскільки важливим культурним та економічним фактором є серіал **Peaky Blinders** для **Бірмінгема**.\n\n**Бірмінгем** став справжнім раєм для шанувальників серіалу **Peaky Blinders**. Ви можете досліджувати місця, де відбуваються події серіалу, взяти участь у заходах, пов'язаних із серіалом, і познайомитися з історією та культурою міста. Ця подорож до **Бірмінгема** подарує вам незабутні враження. Як щодо того, щоб відкрити для себе **Бірмінгем** слідами **Peaky Blinders**?"},{"code":"pl","title":"**Birmingham** w stylu **Peaky Blinders**: Przewodnik odkrywcy","description":"Odkryj wpływ serialu **Peaky Blinders** na **Birmingham**! Miejsca związane z serialem, wycieczki i wiele więcej. Zaplanuj swoją podróż do **Birmingham**!","excerpt":"Popularność serialu **Peaky Blinders** znacząco zwiększyła turystykę w **Birmingham**. Ten przewodnik pomoże Ci przeżyć niezapomnianą podróż, prezentując miejsca, aktywności i inne interesujące miejsca do odkrycia w **Birmingham**, inspirowane serialem.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Wycieczki Peaky Blinders","Przewodnik turystyczny po Birmingham","Co zobaczyć w Birmingham","Black Country Living Museum","Peaky Blinder Pub","Turystyka w Birmingham","Podróż do Anglii"],"cities":["Birmingham"],"content":"## **Wprowadzenie: Odkrywanie Birmingham w stylu Peaky Blinders**\n\nPopularność serialu **Peaky Blinders** znacząco zwiększyła turystykę w **Birmingham**. Serial, zdobywając ogromną bazę fanów nie tylko w Anglii, ale i na całym świecie, zwiększył liczbę osób, które chcą odwiedzić **Birmingham**. Odkrywanie miejsc, które odzwierciedlają atmosferę i ducha serialu, zapewnia odwiedzającym niezapomniane wrażenia.\n\n## **Miejsca i aktywności inspirowane przez Peaky Blinders**\n\n### **Piesze wycieczki Peaky Blinders**\n\nWycieczki prowadzone przez historyka społecznego Carla Chinna rozpoczynają się w The Old Crown w pobliżu Small Heath i prowadzą przez Digbeth. Piesze wycieczki **Peaky Blinders** to doskonała okazja, aby z bliska poznać historię i kulturę **Birmingham** w epoce, w której rozgrywa się serial. Wiedza i doświadczenie Carla Chinna sprawiają, że wycieczki są jeszcze bardziej interesujące. Podczas tych wycieczek możesz zobaczyć miejsca i wydarzenia, o których mowa w serialu, na własne oczy.\n\nTermin **Peaky Blinder** opisywał chuliganów, którzy siali chaos w slumsach **Birmingham** pod koniec XIX i na początku XX wieku, przed I wojną światową. Ci chuligani zostali tak nazwani, ponieważ ukrywali żyletki w daszkach swoich czapek. Ta informacja pokazuje, jak blisko serial **Peaky Blinders** jest związany z prawdziwymi wydarzeniami historycznymi.\n\n### **Black Country Living Museum (BCLM)**\n\nSteven Knight nazwał muzeum domem serialu **Peaky Blinders**. Boat Dock i Anchor Forge są znane jako Charlie's Yard. Black Country Living Museum to autentyczne muzeum, w którym kręcono wiele scen serialu **Peaky Blinders**. Tutaj możesz z bliska przyjrzeć się miejscom, które widzisz w serialu, i poczuć atmosferę tamtej epoki. W szczególności Boat Dock i Anchor Forge są obowiązkowe dla fanów serialu.\n\n### **The Peaky Blinder Pub**\n\nZnajduje się w centrum miasta. **The Peaky Blinder Pub** to miejsce specjalnie zaprojektowane dla fanów serialu. Tutaj możesz spróbować napojów o tematyce serialowej i cieszyć się wystrojem, który odzwierciedla atmosferę serialu. Pub jest łatwo dostępny dzięki swojej lokalizacji w centrum **Birmingham**.\n\n### **Inne wydarzenia związane z Peaky Blinders**\n\nLiczba odwiedzających **Birmingham** wzrosła o 26% od czasu pierwszej emisji serialu w 2013 roku. Popularność serialu **Peaky Blinders** znacząco zwiększyła zainteresowanie **Birmingham**. Miasto odnotowało gwałtowny wzrost liczby wycieczek, wydarzeń i produktów związanych z serialem.\n\nOficjalny festiwal **Peaky Blinders** odbył się w **Birmingham** we wrześniu 2019 roku. Steven Knight planuje otworzyć w Midlands studio filmowe i telewizyjne o powierzchni 40 akrów. Te wydarzenia pokazują, jak ważnym czynnikiem kulturowym i ekonomicznym jest serial **Peaky Blinders** dla **Birmingham**.\n\n**Birmingham** stało się prawdziwym rajem dla fanów serialu **Peaky Blinders**. Możesz zwiedzić miejsca, w których rozgrywa się akcja serialu, wziąć udział w wydarzeniach związanych z serialem i poznać historię i kulturę miasta. Ta podróż do **Birmingham** zapewni Ci niezapomniane wrażenia. Co powiesz na odkrycie **Birmingham** śladami **Peaky Blinders**?"},{"code":"id","title":"**Birmingham** Ala **Peaky Blinders**: Panduan Penjelajahan","description":"Temukan pengaruh serial **Peaky Blinders** pada **Birmingham**! Lokasi serial, tur, dan banyak lagi. Rencanakan perjalanan **Birmingham** Anda!","excerpt":"Popularitas serial **Peaky Blinders** telah meningkatkan pariwisata ke **Birmingham** secara signifikan. Panduan ini akan membantu Anda mendapatkan pengalaman perjalanan yang tak terlupakan dengan memperkenalkan tempat, aktivitas, dan tempat menarik lainnya untuk dijelajahi di **Birmingham**, yang terinspirasi oleh serial ini.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Tur Peaky Blinders","Panduan wisata Birmingham","Tempat wisata Birmingham","Black Country Living Museum","Peaky Blinder Pub","Pariwisata Birmingham","Perjalanan Inggris"],"cities":["Birmingham"],"content":"## **Pendahuluan: Menjelajahi Birmingham Ala Peaky Blinders**\n\nPopularitas serial **Peaky Blinders** telah meningkatkan pariwisata ke **Birmingham** secara signifikan. Serial ini, dengan mendapatkan basis penggemar yang besar tidak hanya di Inggris tetapi di seluruh dunia, telah meningkatkan jumlah orang yang ingin mengunjungi **Birmingham**. Menjelajahi tempat-tempat yang mencerminkan suasana dan semangat serial ini menawarkan pengalaman yang tak terlupakan bagi para pengunjung.\n\n## **Tempat dan Aktivitas yang Terinspirasi dari Peaky Blinders**\n\n### **Tur Jalan Kaki Peaky Blinders**\n\nTur yang dipimpin oleh sejarawan sosial Carl Chinn dimulai di The Old Crown dekat Small Heath dan berjalan di sekitar Digbeth. Tur jalan kaki **Peaky Blinders** adalah kesempatan bagus untuk mengenal sejarah dan budaya **Birmingham** pada periode waktu serial ini dari dekat. Pengetahuan dan pengalaman Carl Chinn membuat tur semakin menarik. Dalam tur ini, Anda dapat melihat tempat dan peristiwa yang disebutkan dalam serial secara langsung.\n\nIstilah **Peaky Blinder** menggambarkan preman yang menyebabkan kekacauan di daerah kumuh **Birmingham** pada akhir abad ke-19 dan awal abad ke-20, sebelum Perang Dunia I. Para preman ini disebut demikian karena mereka menyembunyikan silet di pelindung topi mereka. Informasi ini menunjukkan seberapa besar serial **Peaky Blinders** terkait dengan peristiwa sejarah nyata.\n\n### **Black Country Living Museum (BCLM)**\n\nSteven Knight menyebut museum itu sebagai rumah serial **Peaky Blinders**. Boat Dock dan Anchor Forge dikenal sebagai Charlie's Yard. Black Country Living Museum adalah museum otentik tempat banyak adegan serial **Peaky Blinders** diambil gambarnya. Di sini, Anda dapat memeriksa dari dekat tempat-tempat yang Anda lihat di serial dan merasakan suasana periode itu. Khususnya, Boat Dock dan Anchor Forge adalah tempat yang wajib dikunjungi bagi para penggemar serial ini.\n\n### **The Peaky Blinder Pub**\n\nTerletak di pusat kota. **The Peaky Blinder Pub** adalah tempat yang dirancang khusus untuk para penggemar serial ini. Di sini, Anda dapat mencoba minuman bertema serial dan menikmati dekorasi yang mencerminkan suasana serial. Pub ini mudah dijangkau berkat lokasinya di pusat **Birmingham**.\n\n### **Aktivitas Peaky Blinders Lainnya**\n\nJumlah pengunjung ke **Birmingham** meningkat sebesar 26% sejak acara itu pertama kali disiarkan pada tahun 2013. Popularitas serial **Peaky Blinders** telah meningkatkan minat pada **Birmingham** secara signifikan. Kota ini telah mengalami peningkatan besar dalam jumlah tur, acara, dan produk bertema serial.\n\nFestival **Peaky Blinders** resmi diadakan di **Birmingham** pada bulan September 2019. Steven Knight berencana untuk membuka studio film dan TV seluas 40 hektar di Midlands. Perkembangan ini menunjukkan betapa pentingnya serial **Peaky Blinders** sebagai faktor budaya dan ekonomi bagi **Birmingham**.\n\n**Birmingham** telah menjadi surga bagi para penggemar serial **Peaky Blinders**. Anda dapat menjelajahi tempat-tempat di mana serial itu terjadi, berpartisipasi dalam acara bertema serial, dan mengenal sejarah dan budaya kota dari dekat. Perjalanan ke **Birmingham** ini akan memberi Anda pengalaman yang tak terlupakan. Bagaimana kalau menjelajahi **Birmingham** dengan mengikuti jejak **Peaky Blinders**?"},{"code":"sv","title":"**Peaky Blinders**' **Birmingham**: En upptäcktsguide","description":"Upptäck effekten av serien **Peaky Blinders** på **Birmingham**! Serieninspelningsplatser, turer och mer. Planera din **Birmingham**-resa!","excerpt":"Populariteten av serien **Peaky Blinders** har ökat turismen till **Birmingham** avsevärt. Den här guiden hjälper dig att få en oförglömlig reseupplevelse genom att presentera platser, aktiviteter och andra intressanta platser att utforska i **Birmingham**, inspirerade av serien.","keywords":["Peaky Blinders","Birmingham","Peaky Blinders Birmingham","Peaky Blinders turer","Birmingham reseguide","Birmingham sevärdheter","Black Country Living Museum","Peaky Blinder Pub","Birmingham turism","England resa"],"cities":["Birmingham"],"content":"## **Introduktion: Utforska Peaky Blinders' Birmingham**\n\nPopulariteten av serien **Peaky Blinders** har ökat turismen till **Birmingham** avsevärt. Serien, som har fått en stor fanbase inte bara i England utan över hela världen, har ökat antalet personer som vill besöka **Birmingham**. Att utforska platser som speglar seriens atmosfär och anda ger besökarna en oförglömlig upplevelse.\n\n## **Platser och aktiviteter inspirerade av Peaky Blinders**\n\n### **Peaky Blinders vandringsturer**\n\nTurerna, ledda av socialhistorikern Carl Chinn, börjar vid The Old Crown nära Small Heath och går runt Digbeth. **Peaky Blinders** vandringsturer är ett utmärkt tillfälle att lära känna historien och kulturen i **Birmingham** under den period som serien utspelar sig. Carl Chinns kunskap och erfarenhet gör turerna ännu mer intressanta. På dessa turer kan du se platser och händelser som nämns i serien med egna ögon.\n\nTermen **Peaky Blinder** beskrev ligister som orsakade kaos i slumområdena i **Birmingham** i slutet av 1800-talet och början av 1900-talet, före första världskriget. Dessa ligister kallades så eftersom de gömde rakblad i skärmarna på sina kepsar. Denna information visar hur nära serien **Peaky Blinders** är kopplad till verkliga historiska händelser.\n\n### **The Black Country Living Museum (BCLM)**\n\nSteven Knight kallade museet för hemmet till serien **Peaky Blinders**. Boat Dock och Anchor Forge är kända som Charlie's Yard. Black Country Living Museum är ett autentiskt museum där många scener från serien **Peaky Blinders** spelades in. Här kan du titta närmare på platserna du ser i serien och känna atmosfären från den perioden. I synnerhet Boat Dock och Anchor Forge är ett måste för fans av serien.\n\n### **The Peaky Blinder Pub**\n\nBeläget i centrum. **The Peaky Blinder Pub** är en plats speciellt utformad för fans av serien. Här kan du prova drinkar med serietema och njuta av inredningen som speglar seriens atmosfär. Puben är lättillgänglig tack vare sitt läge i centrala **Birmingham**.\n\n### **Andra Peaky Blinders-aktiviteter**\n\nAntalet besökare till **Birmingham** har ökat med 26 % sedan programmet först sändes 2013. Populariteten av serien **Peaky Blinders** har ökat intresset för **Birmingham** avsevärt. Staden har sett en stor ökning av antalet serierelaterade turer, evenemang och produkter.\n\nDen officiella **Peaky Blinders**-festivalen hölls i **Birmingham** i september 2019. Steven Knight planerar att öppna en 40 hektar stor film- och tv-studio i Midlands. Dessa utvecklingar visar hur viktig serien **Peaky Blinders** är som en kulturell och ekonomisk faktor för **Birmingham**.\n\n**Birmingham** har blivit ett verkligt paradis för fans av serien **Peaky Blinders**. Du kan utforska platserna där serien utspelar sig, delta i evenemang relaterade till serien och lära känna stadens historia och kultur från nära håll. Denna resa till **Birmingham** kommer att ge dig en oförglömlig upplevelse. Vad sägs om att upptäcka **Birmingham** i fotspåren av **Peaky Blinders**?"},{"code":"ar","title":"**برمنغهام** من منظور مسلسل **بيكي بلايندرز**: دليل استكشافي","description":"اكتشف تأثير مسلسل **بيكي بلايندرز** على مدينة **برمنغهام**! مواقع تصوير المسلسل والجولات السياحية والمزيد. خطط لرحلتك إلى **برمنغهام**!","excerpt":"زادت شعبية مسلسل **بيكي بلايندرز** من السياحة في **برمنغهام** بشكل ملحوظ. سيساعدك هذا الدليل على قضاء تجربة سفر لا تُنسى من خلال تقديم الأماكن والأنشطة والأماكن السياحية الأخرى الجديرة بالاستكشاف في **برمنغهام**، والمستوحاة من المسلسل.","keywords":["بيكي بلايندرز","برمنغهام","بيكي بلايندرز برمنغهام","جولات بيكي بلايندرز","دليل السفر إلى برمنغهام","أماكن للزيارة في برمنغهام","متحف بلاك كانتري ليفينغ","حانة بيكي بلايندر","السياحة في برمنغهام","السفر إلى إنجلترا"],"cities":["برمنغهام"],"content":"## **مقدمة: استكشاف برمنغهام من منظور مسلسل بيكي بلايندرز**\n\nزادت شعبية مسلسل **بيكي بلايندرز** من السياحة في **برمنغهام** بشكل ملحوظ. المسلسل، الذي اكتسب قاعدة جماهيرية كبيرة ليس فقط في إنجلترا ولكن في جميع أنحاء العالم، زاد من عدد الأشخاص الذين يرغبون في زيارة **برمنغهام**. إن استكشاف الأماكن التي تعكس جوهر وروح المسلسل يمنح الزوار تجربة لا تُنسى.\n\n## **أماكن وأنشطة مستوحاة من مسلسل بيكي بلايندرز**\n\n### **جولات المشي على الأقدام في مواقع تصوير مسلسل بيكي بلايندرز**\n\nتبدأ الجولات التي يقودها المؤرخ الاجتماعي كارل تشين في The Old Crown بالقرب من Small Heath وتتجول في جميع أنحاء Digbeth. تُعد جولات المشي على الأقدام في مواقع تصوير مسلسل **بيكي بلايندرز** فرصة رائعة للتعرف عن كثب على تاريخ وثقافة **برمنغهام** في الفترة الزمنية التي تدور فيها أحداث المسلسل. إن معرفة كارل تشين وخبرته تجعل الجولات أكثر إمتاعًا. في هذه الجولات، يمكنك رؤية الأماكن والأحداث المذكورة في المسلسل بأم عينيك.\n\nيصف مصطلح **بيكي بلايندر** البلطجية الذين تسببوا في الفوضى في الأحياء الفقيرة في **برمنغهام** في أواخر القرن التاسع عشر وأوائل القرن العشرين، قبل الحرب العالمية الأولى. وقد أُطلق على هؤلاء البلطجية هذا الاسم لأنهم كانوا يخفون شفرات حلاقة في قبعاتهم. تُظهر هذه المعلومة مدى ارتباط مسلسل **بيكي بلايندرز** بالأحداث التاريخية الحقيقية.\n\n### **متحف بلاك كانتري ليفينغ (BCLM)**\n\nوصف ستيفن نايت المتحف بأنه منزل مسلسل **بيكي بلايندرز**. يُعرف كل من Boat Dock و Anchor Forge باسم Charlie's Yard. متحف بلاك كانتري ليفينغ هو متحف أصيل تم فيه تصوير العديد من مشاهد مسلسل **بيكي بلايندرز**. هنا، يمكنك فحص الأماكن التي تراها في المسلسل عن كثب والشعور بأجواء تلك الفترة. على وجه الخصوص، يُعد كل من Boat Dock و Anchor Forge من الأماكن التي يجب على محبي المسلسل زيارتها.\n\n### **حانة The Peaky Blinder**\n\nتقع في وسط المدينة. تُعد حانة **The Peaky Blinder** مكانًا مصممًا خصيصًا لمحبي المسلسل. هنا، يمكنك تجربة المشروبات المستوحاة من المسلسل والاستمتاع بالديكور الذي يعكس أجواء المسلسل. يسهل الوصول إلى الحانة بفضل موقعها في وسط **برمنغهام**.\n\n### **فعاليات أخرى متعلقة بمسلسل بيكي بلايندرز**\n\nارتفع عدد زوار **برمنغهام** بنسبة 26٪ منذ عرض المسلسل لأول مرة في عام 2013. زادت شعبية مسلسل **بيكي بلايندرز** من الاهتمام بمدينة **برمنغهام** بشكل ملحوظ. شهدت المدينة زيادة كبيرة في عدد الجولات والفعاليات والمنتجات المتعلقة بالمسلسل.\n\nأقيم مهرجان **بيكي بلايندرز** الرسمي في **برمنغهام** في سبتمبر 2019. يخطط ستيفن نايت لافتتاح استوديو للأفلام والتلفزيون بمساحة 40 فدانًا في ميدلاندز. تُظهر هذه التطورات مدى أهمية مسلسل **بيكي بلايندرز** كعامل ثقافي واقتصادي لمدينة **برمنغهام**.\n\nأصبحت **برمنغهام** بمثابة جنة لمحبي مسلسل **بيكي بلايندرز**. يمكنك استكشاف الأماكن التي تدور فيها أحداث المسلسل، والمشاركة في الفعاليات المتعلقة بالمسلسل، والتعرف عن كثب على تاريخ المدينة وثقافتها. ستمنحك هذه الرحلة إلى **برمنغهام** تجربة لا تُنسى. ماذا عن استكشاف **برمنغهام** على خطى عصابة **بيكي بلايندرز**؟"},{"code":"hi","title":"**पीकी ब्लाइंडर्स** का **बर्मिंघम**: एक खोज गाइड","description":"**पीकी ब्लाइंडर्स** श्रृंखला के **बर्मिंघम** पर प्रभाव का पता लगाएं! श्रृंखला के स्थान, पर्यटन और बहुत कुछ। अपनी **बर्मिंघम** यात्रा की योजना बनाएं!","excerpt":"**पीकी ब्लाइंडर्स** श्रृंखला की लोकप्रियता ने **बर्मिंघम** में पर्यटन को काफी बढ़ा दिया है। यह गाइड आपको **बर्मिंघम** में श्रृंखला से प्रेरित स्थानों, गतिविधियों और अन्य दिलचस्प स्थानों की खोज करके एक अविस्मरणीय यात्रा अनुभव प्राप्त करने में मदद करेगी।","keywords":["पीकी ब्लाइंडर्स","बर्मिंघम","पीकी ब्लाइंडर्स बर्मिंघम","पीकी ब्लाइंडर्स पर्यटन","बर्मिंघम यात्रा गाइड","बर्मिंघम घूमने के लिए स्थान","ब्लैक कंट्री लिविंग म्यूजियम","पीकी ब्लाइंडर्स पब","बर्मिंघम पर्यटन","इंग्लैंड यात्रा"],"cities":["बर्मिंघम"],"content":"## **परिचय: पीकी ब्लाइंडर्स के बर्मिंघम की खोज**\n\n**पीकी ब्लाइंडर्स** श्रृंखला की लोकप्रियता ने **बर्मिंघम** में पर्यटन को काफी बढ़ा दिया है। श्रृंखला, जिसने न केवल इंग्लैंड में बल्कि दुनिया भर में एक बड़ा प्रशंसक आधार प्राप्त किया है, ने **बर्मिंघम** की यात्रा करने वाले लोगों की संख्या में वृद्धि की है। उन स्थानों की खोज करना जो श्रृंखला के माहौल और भावना को दर्शाते हैं, आगंतुकों को एक अविस्मरणीय अनुभव प्रदान करते हैं।\n\n## **पीकी ब्लाइंडर्स से प्रेरित स्थान और गतिविधियाँ**\n\n### **पीकी ब्लाइंडर्स पैदल यात्रा पर्यटन**\n\nसामाजिक इतिहासकार कार्ल चिन के नेतृत्व में पर्यटन स्मॉल हीथ के पास द ओल्ड क्राउन में शुरू होते हैं और डिग्बेथ के आसपास चलते हैं। **पीकी ब्लाइंडर्स** पैदल यात्रा पर्यटन **बर्मिंघम** के इतिहास और संस्कृति को उस अवधि में जानने का एक शानदार अवसर है जिसमें श्रृंखला घटित होती है। कार्ल चिन का ज्ञान और अनुभव पर्यटन को और भी रोचक बनाते हैं। इन दौरों में, आप श्रृंखला में उल्लिखित स्थानों और घटनाओं को मौके पर ही देख सकते हैं।\n\n**पीकी ब्लाइंडर्स** शब्द ने उन ठगों का वर्णन किया जिन्होंने प्रथम विश्व युद्ध से पहले, 19वीं सदी के अंत और 20वीं सदी की शुरुआत में **बर्मिंघम** की झोपड़पट्टियों में अराजकता फैलाई थी। इन ठगों को ऐसा इसलिए कहा जाता था क्योंकि वे अपनी टोपी के छज्जे में रेजर छिपाते थे। यह जानकारी दिखाती है कि **पीकी ब्लाइंडर्स** श्रृंखला वास्तविक ऐतिहासिक घटनाओं से कितनी जुड़ी हुई है।\n\n### **ब्लैक कंट्री लिविंग म्यूजियम (बीसीएलएम)**\n\nस्टीवन नाइट ने संग्रहालय को **पीकी ब्लाइंडर्स** श्रृंखला का घर कहा। बोट डॉक और एंकर फोर्ज को चार्ली के यार्ड के रूप में जाना जाता है। ब्लैक कंट्री लिविंग म्यूजियम एक प्रामाणिक संग्रहालय है जहाँ **पीकी ब्लाइंडर्स** श्रृंखला के कई दृश्य फिल्माए गए थे। यहाँ, आप उन स्थानों की बारीकी से जांच कर सकते हैं जिन्हें आप श्रृंखला में देखते हैं और उस अवधि के वातावरण को महसूस कर सकते हैं। विशेष रूप से, बोट डॉक और एंकर फोर्ज श्रृंखला के प्रशंसकों के लिए अवश्य देखने योग्य स्थान हैं।\n\n### **द पीकी ब्लाइंडर्स पब**\n\nशहर के केंद्र में स्थित है। **द पीकी ब्लाइंडर्स पब** एक विशेष रूप से डिज़ाइन किया गया स्थान है श्रृंखला के प्रशंसकों के लिए। यहाँ, आप श्रृंखला-थीम वाले पेय आजमा सकते हैं और उस सजावट का आनंद ले सकते हैं जो श्रृंखला के माहौल को दर्शाती है। पब **बर्मिंघम** के केंद्र में स्थित होने के कारण आसानी से पहुँचा जा सकता है।\n\n### **अन्य पीकी ब्लाइंडर्स गतिविधियाँ**\n\n2013 में शो के पहली बार प्रसारित होने के बाद से **बर्मिंघम** में आगंतुकों की संख्या में 26% की वृद्धि हुई है। **पीकी ब्लाइंडर्स** श्रृंखला की लोकप्रियता ने **बर्मिंघम** में रुचि में काफी वृद्धि की है। शहर में श्रृंखला-थीम वाले पर्यटन, कार्यक्रमों और उत्पादों की संख्या में भारी वृद्धि हुई है।\n\nवैध **पीकी ब्लाइंडर्स** महोत्सव सितंबर 2019 में **बर्मिंघम** में आयोजित किया गया था। स्टीवन नाइट मिडलैंड्स में 40 एकड़ का एक फिल्म और टीवी स्टूडियो खोलने की योजना बना रहे हैं। ये घटनाक्रम दिखाते हैं कि **पीकी ब्लाइंडर्स** श्रृंखला **बर्मिंघम** के लिए कितनी महत्वपूर्ण सांस्कृतिक और आर्थिक कारक है।\n\n**बर्मिंघम** **पीकी ब्लाइंडर्स** श्रृंखला के प्रशंसकों के लिए स्वर्ग बन गया है। आप उन स्थानों का पता लगा सकते हैं जहाँ श्रृंखला घटित होती है, श्रृंखला-थीम वाले कार्यक्रमों में भाग ले सकते हैं और शहर के इतिहास और संस्कृति को करीब से जान सकते हैं। **बर्मिंघम** की यह यात्रा आपको एक अविस्मरणीय अनुभव कराएगी। क्या आप **पीकी ब्लाइंडर्स** के नक्शेकदम पर चलते हुए **बर्मिंघम** की खोज करना चाहेंगे?"}]}