{"title":"ABD Bisiklet Rota Sistemi Genişliyor: Kaliforniya ve Wisconsin'de Yeni Rotalar","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-10/sasha.brady%20-%20Sasha%20Brady.jpeg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Sasha Brady","caption":"The USBRS has added 500 miles of new bike paths in California and Wisconsin\n©Getty Images (stock image)"},"media":[{"src":"https://lp-cms-production.imgix.net/2024-08/GettyRF480641071.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Lake Tahoe","figcaption":"California's new bike route will start south of Lake Tahoe ©MariuszBlach/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2020-09/shutterstockRF_537177028.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Cycle path","figcaption":"Safe, signposted paths should encourage cyclists of all abilities to hit the open road ©Florian Augustin/Shutterstock"}],"id":1747858559939,"translates":[{"code":"tr","title":"ABD Bisiklet Rota Sistemi Genişliyor: Kaliforniya ve Wisconsin'de Yeni Rotalar","description":"ABD Bisiklet Rota Sistemi (USBRS) Kaliforniya ve Wisconsin'de yeni rotalarla genişliyor. Bisiklet tutkunları için harika haberler ve detaylı bilgiler!","excerpt":"ABD Bisiklet Rota Sistemi, Kaliforniya ve Wisconsin'de eklenen yeni rotalarla bisiklet severlere daha fazla keşif imkanı sunuyor. Bu genişleme, pandeminin bisiklet kullanımını artırmasıyla birlikte şehirlerin ve kasabaların bisiklet dostu altyapıya yönelik ilgisini yansıtıyor.","keywords":["ABD Bisiklet Rota Sistemi","USBRS","Kaliforniya bisiklet rotaları","Wisconsin bisiklet rotaları","bisiklet turu","bisiklet rotaları","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","bisiklet haritaları","macera bisikleti"],"cities":["Folsom","Sacramento"],"content":"## **Giriş: ABD Bisiklet Rota Sisteminin Genişlemesi**\n\nABD Bisiklet Rota Sistemi (USBRS), belirlenmiş bisiklet yollarında kentsel ve kırsal toplulukları birbirine bağlayan ulusal bir eyaletler arası ağdır. Sistem, Kaliforniya ve Wisconsin'de eklenen 500 milden fazla yeni rota ile 29 eyalete kadar genişlemiştir. Bisiklet tutkunları için bu, Amerika'yı keşfetmek için daha fazla fırsat anlamına geliyor. Bu rotalar, sadece bir ulaşım aracı değil, aynı zamanda doğal güzellikleri deneyimlemek ve farklı topluluklarla etkileşim kurmak için harika bir yol sunuyor. USBRS'nin amacı, bisiklet kullanımını teşvik etmek ve bisikletliler için güvenli ve keyifli bir ağ oluşturmaktır. Sistem, yerel yönetimler, eyaletler ve federal kurumlar arasındaki işbirliğiyle sürekli olarak geliştirilmektedir.\n\n## **Kaliforniya ve Wisconsin'deki Yeni Bisiklet Rotaları**\n\nPandemi sırasında bisiklet kullanımının artması, şehirlerin ve kasabaların sokaklarını yeniden değerlendirmesine yol açtı ve bu da Kaliforniya ve Wisconsin'de yeni rotaların açılmasına neden oldu. İnsanlar, toplu taşıma yerine daha güvenli ve sağlıklı bir alternatif olarak bisiklete yöneldi. Bu eğilim, yerel yönetimlerin bisiklet altyapısına yatırım yapmasını teşvik etti. Yeni rotalar, bisikletlilerin güvenliğini ve konforunu artırmak için özel olarak tasarlanmıştır ve çoğu zaman trafikten ayrı, güvenli bisiklet şeritleri sunmaktadır.\n\n### **Kaliforniya'nın USBR 50 Yolu**\n\nKaliforniya'daki 233 millik USBR 50 yolu, Nevada sınırındaki Tahoe Gölü'nün güneyinden başlayarak, Sierra Nevada üzerinden Mormon Emigrant Trail'i takip ederek El Dorado Trail'e kadar uzanır. Folsom'dan Sacramento'ya 30 milden fazla araçsız bisiklet yolu, Lagoon Valley Park'a ve San Francisco Körfezi'ne kadar uzanır. Bu rota, bisiklet severlere muhteşem manzaralar ve çeşitli arazi koşulları sunar. Mormon Emigrant Trail, tarihi ve kültürel açıdan zengin bir bölgedir ve bisikletliler, yol boyunca birçok tarihi mekanı ziyaret edebilirler. El Dorado Trail ise, daha zorlu bir parkur sunar ve deneyimli bisikletliler için idealdir. USBR 50, Kaliforniya'nın doğal güzelliklerini keşfetmek için mükemmel bir fırsattır.\n\n### **Wisconsin'in Yeni Bisiklet Rotası**\n\nWisconsin'deki bisikletliler, 269 mil orman, kentsel alan ve Driftless Bölgesi'nden geçecekler. On bir ilçedeki 70'den fazla topluluk, bu ulaşım koridorunu oluşturmak için işbirliği yaptı. Bu rota, Wisconsin'in çeşitli coğrafyasını ve kültürel mirasını keşfetmek için harika bir yoldur. Ormanlar, göller ve nehirler boyunca uzanan rota, doğa severler için unutulmaz bir deneyim sunar. Kentsel alanlar ise, bisikletlilerin yerel restoranları, kafeleri ve mağazaları keşfetmelerine olanak tanır. Driftless Bölgesi, benzersiz jeolojik oluşumları ve tarihi köyleriyle ünlüdür. Wisconsin'deki bu yeni rota, bisiklet turizmi için önemli bir katkı sağlayacak ve bölgenin ekonomisini canlandıracaktır.\n\n## **USBRS Ağı**\n\nUSBRS, ülke genelinde 14.598 mil bisiklet rotasına sahiptir ve bisikletlileri 100'den fazla Milli Park alanındaki yollara bağlar. Bu ağ, bisiklet severlere Amerika'nın her köşesini keşfetme fırsatı sunar. Milli Parklar, muhteşem manzaraları, eşsiz doğal güzellikleri ve çeşitli rekreasyonel aktiviteleriyle ünlüdür. USBRS, bisikletlilerin bu parkları çevre dostu bir şekilde keşfetmelerine olanak tanır. Ağ, sürekli olarak genişlemekte ve geliştirilmektedir, bu da bisiklet turizminin geleceği için umut verici bir işarettir.\n\n## **Gelecekteki Genişleme ve Haritalara Erişim**\n\nEn az 40 eyalet daha fazla rota geliştirmekte ve dünyanın en büyük bisiklet ağını oluşturmayı hedeflemektedir. Belirlenmiş tüm ABD Bisiklet Rotalarının dijital haritaları, Adventure Cycling web sitesinden ücretsiz olarak edinilebilir. Bu haritalar, bisikletlilerin rotalarını planlamalarına ve seyahatlerini güvenli bir şekilde gerçekleştirmelerine yardımcı olur. Adventure Cycling, bisiklet turizmini teşvik etmek ve bisikletliler için kaynaklar sağlamak için çalışan bir kar amacı gütmeyen kuruluştur. Gelecekteki genişlemeler, bisiklet turizminin potansiyelini daha da artıracak ve Amerika'yı dünyanın en iyi bisiklet destinasyonlarından biri haline getirecektir.\n\n**ABD Bisiklet Rota Sistemi**, bisiklet severler için Amerika'yı keşfetmenin eşsiz bir yolunu sunuyor. Kaliforniya ve Wisconsin'deki yeni rotalar, bu heyecan verici ağın sadece bir başlangıcı. Daha fazla bilgi edinmek ve kendi bisiklet maceranızı planlamak için Adventure Cycling web sitesini ziyaret edin. Unutulmaz bir yolculuğa çıkmaya hazır olun!\n\n**Hemen planlamaya başlayın ve ABD Bisiklet Rota Sistemi'nde pedalların tadını çıkarın!**"},{"code":"en","title":"US Bicycle Route System Expands: New Routes in California and Wisconsin","description":"The US Bicycle Route System (USBRS) is expanding with new routes in California and Wisconsin. Great news and detailed information for cycling enthusiasts!","excerpt":"The US Bicycle Route System offers bicycle lovers more opportunities for exploration with new routes added in California and Wisconsin. This expansion reflects the interest of cities and towns in bicycle-friendly infrastructure as the pandemic increases bicycle use.","keywords":["US Bicycle Route System","USBRS","California bicycle routes","Wisconsin bicycle routes","bicycle tour","bicycle routes","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","bicycle maps","adventure cycling"],"cities":["Folsom","Sacramento"],"content":"## **Introduction: Expansion of the US Bicycle Route System**\n\nThe US Bicycle Route System (USBRS) is a national network of interstates connecting urban and rural communities on designated bicycle routes. The system has expanded to 29 states with the addition of more than 500 miles of new routes in California and Wisconsin. For cycling enthusiasts, this means more opportunities to explore America. These routes are not just a means of transportation, but also a great way to experience natural beauty and interact with different communities. The aim of the USBRS is to promote cycling and create a safe and enjoyable network for cyclists. The system is constantly being developed through cooperation between local governments, states, and federal agencies.\n\n## **New Bicycle Routes in California and Wisconsin**\n\nThe increase in bicycle use during the pandemic has led cities and towns to re-evaluate their streets, leading to the opening of new routes in California and Wisconsin. People have turned to cycling as a safer and healthier alternative to public transportation. This trend has encouraged local governments to invest in cycling infrastructure. The new routes are specifically designed to increase the safety and comfort of cyclists and often offer safe, traffic-separated bike lanes.\n\n### **California's USBR 50 Route**\n\nThe 233-mile USBR 50 in California begins south of Lake Tahoe on the Nevada border, follows the Mormon Emigrant Trail through the Sierra Nevada, and extends to the El Dorado Trail. More than 30 miles of car-free bike path from Folsom to Sacramento extends to Lagoon Valley Park and the San Francisco Bay. This route offers cyclists spectacular views and varied terrain conditions. The Mormon Emigrant Trail is a historically and culturally rich area, and cyclists can visit many historical sites along the way. The El Dorado Trail offers a more challenging course and is ideal for experienced cyclists. USBR 50 is a perfect opportunity to discover the natural beauty of California.\n\n### **Wisconsin's New Bicycle Route**\n\nCyclists in Wisconsin will pass through 269 miles of forest, urban areas, and the Driftless Area. More than 70 communities in eleven counties collaborated to create this transportation corridor. This route is a great way to explore Wisconsin's diverse geography and cultural heritage. The route, which runs along forests, lakes, and rivers, offers an unforgettable experience for nature lovers. Urban areas allow cyclists to explore local restaurants, cafes, and shops. The Driftless Area is famous for its unique geological formations and historical villages. This new route in Wisconsin will make an important contribution to bicycle tourism and revitalize the region's economy.\n\n## **USBRS Network**\n\nThe USBRS has 14,598 miles of bicycle routes nationwide and connects cyclists to trails in more than 100 National Park areas. This network offers bicycle lovers the opportunity to explore every corner of America. National Parks are famous for their spectacular landscapes, unique natural beauty, and various recreational activities. The USBRS allows cyclists to explore these parks in an environmentally friendly way. The network is constantly expanding and developing, which is a promising sign for the future of bicycle tourism.\n\n## **Future Expansion and Access to Maps**\n\nAt least 40 states are developing more routes and aim to create the world's largest bicycle network. Digital maps of all designated US Bicycle Routes are available for free from the Adventure Cycling website. These maps help cyclists plan their routes and travel safely. Adventure Cycling is a non-profit organization working to promote bicycle tourism and provide resources for cyclists. Future expansions will further increase the potential of bicycle tourism and make America one of the world's best cycling destinations.\n\n**The US Bicycle Route System** offers bicycle lovers a unique way to discover America. The new routes in California and Wisconsin are just the beginning of this exciting network. Visit the Adventure Cycling website to learn more and plan your own cycling adventure. Get ready for an unforgettable journey!\n\n**Start planning now and enjoy the pedals on the US Bicycle Route System!**"},{"code":"es","title":"Se Expande el Sistema de Rutas Ciclistas de EE. UU.: Nuevas Rutas en California y Wisconsin","description":"El Sistema de Rutas Ciclistas de EE. UU. (USBRS) se expande con nuevas rutas en California y Wisconsin. ¡Excelentes noticias e información detallada para los entusiastas del ciclismo!","excerpt":"El Sistema de Rutas Ciclistas de EE. UU. ofrece a los amantes de la bicicleta más oportunidades de exploración con nuevas rutas agregadas en California y Wisconsin. Esta expansión refleja el interés de las ciudades y pueblos en la infraestructura amigable para bicicletas a medida que la pandemia aumenta el uso de bicicletas.","keywords":["Sistema de Rutas Ciclistas de EE. UU.","USBRS","rutas ciclistas de California","rutas ciclistas de Wisconsin","cicloturismo","rutas en bicicleta","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","mapas de bicicletas","cicloturismo de aventura"],"cities":["Folsom","Sacramento"],"content":"## **Introducción: Expansión del Sistema de Rutas Ciclistas de EE. UU.**\n\nEl Sistema de Rutas Ciclistas de EE. UU. (USBRS) es una red nacional interestatal que conecta comunidades urbanas y rurales en rutas ciclistas designadas. El sistema se ha expandido a 29 estados con la adición de más de 500 millas de nuevas rutas en California y Wisconsin. Para los entusiastas del ciclismo, esto significa más oportunidades para explorar Estados Unidos. Estas rutas no son solo un medio de transporte, sino también una excelente manera de experimentar la belleza natural e interactuar con diferentes comunidades. El objetivo del USBRS es promover el uso de la bicicleta y crear una red segura y agradable para los ciclistas. El sistema se desarrolla continuamente a través de la cooperación entre los gobiernos locales, los estados y las agencias federales.\n\n## **Nuevas Rutas Ciclistas en California y Wisconsin**\n\nEl aumento en el uso de bicicletas durante la pandemia ha llevado a las ciudades y pueblos a reevaluar sus calles, lo que ha llevado a la apertura de nuevas rutas en California y Wisconsin. La gente ha recurrido al ciclismo como una alternativa más segura y saludable al transporte público. Esta tendencia ha alentado a los gobiernos locales a invertir en infraestructura para bicicletas. Las nuevas rutas están diseñadas específicamente para aumentar la seguridad y la comodidad de los ciclistas y, a menudo, ofrecen carriles bici seguros y separados del tráfico.\n\n### **Ruta USBR 50 de California**\n\nLa USBR 50 de 233 millas en California comienza al sur del lago Tahoe en la frontera de Nevada, sigue el Mormon Emigrant Trail a través de Sierra Nevada y se extiende hasta El Dorado Trail. Más de 30 millas de carril bici sin coches desde Folsom hasta Sacramento se extienden hasta Lagoon Valley Park y la Bahía de San Francisco. Esta ruta ofrece a los ciclistas vistas espectaculares y variadas condiciones del terreno. El Mormon Emigrant Trail es una zona rica en historia y cultura, y los ciclistas pueden visitar muchos lugares históricos a lo largo del camino. El Dorado Trail ofrece un recorrido más desafiante y es ideal para ciclistas experimentados. USBR 50 es una oportunidad perfecta para descubrir la belleza natural de California.\n\n### **Nueva Ruta Ciclista de Wisconsin**\n\nLos ciclistas en Wisconsin pasarán por 269 millas de bosque, áreas urbanas y el área de Driftless. Más de 70 comunidades en once condados colaboraron para crear este corredor de transporte. Esta ruta es una excelente manera de explorar la diversa geografía y el patrimonio cultural de Wisconsin. La ruta, que se extiende a lo largo de bosques, lagos y ríos, ofrece una experiencia inolvidable para los amantes de la naturaleza. Las áreas urbanas permiten a los ciclistas explorar restaurantes, cafeterías y tiendas locales. El área de Driftless es famosa por sus formaciones geológicas únicas y pueblos históricos. Esta nueva ruta en Wisconsin hará una importante contribución al turismo en bicicleta y revitalizará la economía de la región.\n\n## **Red USBRS**\n\nEl USBRS tiene 14,598 millas de rutas ciclistas en todo el país y conecta a los ciclistas con senderos en más de 100 áreas de parques nacionales. Esta red ofrece a los amantes de la bicicleta la oportunidad de explorar todos los rincones de Estados Unidos. Los parques nacionales son famosos por sus espectaculares paisajes, su belleza natural única y sus diversas actividades recreativas. El USBRS permite a los ciclistas explorar estos parques de una manera respetuosa con el medio ambiente. La red está en constante expansión y desarrollo, lo cual es una señal prometedora para el futuro del turismo en bicicleta.\n\n## **Expansión Futura y Acceso a Mapas**\n\nAl menos 40 estados están desarrollando más rutas y tienen como objetivo crear la red ciclista más grande del mundo. Los mapas digitales de todas las Rutas Ciclistas de EE. UU. designadas están disponibles de forma gratuita en el sitio web de Adventure Cycling. Estos mapas ayudan a los ciclistas a planificar sus rutas y viajar de forma segura. Adventure Cycling es una organización sin fines de lucro que trabaja para promover el turismo en bicicleta y brindar recursos para los ciclistas. Las expansiones futuras aumentarán aún más el potencial del turismo en bicicleta y harán de Estados Unidos uno de los mejores destinos ciclistas del mundo.\n\n**El Sistema de Rutas Ciclistas de EE. UU.** ofrece a los amantes de la bicicleta una forma única de descubrir Estados Unidos. Las nuevas rutas en California y Wisconsin son solo el comienzo de esta emocionante red. Visite el sitio web de Adventure Cycling para obtener más información y planificar su propia aventura en bicicleta. ¡Prepárese para un viaje inolvidable!\n\n**¡Comience a planificar ahora y disfrute de los pedales en el Sistema de Rutas Ciclistas de EE. UU.!**"},{"code":"ko","title":"미국 자전거 도로 시스템 확장: 캘리포니아 및 위스콘신에 새로운 노선 추가","description":"미국 자전거 도로 시스템(USBRS)이 캘리포니아와 위스콘신에 새로운 노선을 추가하여 확장되고 있습니다. 자전거 애호가를 위한 멋진 소식과 자세한 정보!","excerpt":"미국 자전거 도로 시스템은 캘리포니아와 위스콘신에 새로운 노선이 추가되어 자전거를 사랑하는 사람들에게 더 많은 탐험 기회를 제공합니다. 이러한 확장은 팬데믹으로 인해 자전거 이용이 증가함에 따라 도시와 마을이 자전거 친화적인 인프라에 관심을 갖는 것을 반영합니다.","keywords":["미국 자전거 도로 시스템","USBRS","캘리포니아 자전거 도로","위스콘신 자전거 도로","자전거 투어","자전거 도로","몰몬 이민자 트레일","엘도라도 트레일","라군 밸리 공원","시에라네바다","자전거 지도","모험 자전거"],"cities":["Folsom","Sacramento"],"content":"## **소개: 미국 자전거 도로 시스템의 확장**\n\n미국 자전거 도로 시스템(USBRS)은 지정된 자전거 도로에서 도시 및 농촌 커뮤니티를 연결하는 전국적인 주 간 네트워크입니다. 이 시스템은 캘리포니아와 위스콘신에 500마일이 넘는 새로운 노선이 추가되어 29개 주까지 확장되었습니다. 자전거 애호가에게 이는 미국을 탐험할 수 있는 더 많은 기회를 의미합니다. 이 노선은 단순한 교통 수단일 뿐만 아니라 자연의 아름다움을 경험하고 다양한 커뮤니티와 교류할 수 있는 좋은 방법입니다. USBRS의 목표는 자전거 이용을 장려하고 자전거 이용자를 위한 안전하고 즐거운 네트워크를 만드는 것입니다. 이 시스템은 지방 정부, 주 및 연방 기관 간의 협력을 통해 지속적으로 개발되고 있습니다.\n\n## **캘리포니아 및 위스콘신 내 새로운 자전거 노선**\n\n팬데믹 기간 동안 자전거 이용이 증가하면서 도시와 마을은 거리를 재평가하게 되었고, 이는 캘리포니아와 위스콘신에 새로운 노선이 개설되는 결과로 이어졌습니다. 사람들은 대중교통 대신 더 안전하고 건강한 대안으로 자전거를 선택했습니다. 이러한 추세는 지방 정부가 자전거 인프라에 투자하도록 장려했습니다. 새로운 노선은 자전거 이용자의 안전과 편안함을 높이기 위해 특별히 설계되었으며, 대부분 교통과 분리된 안전한 자전거 도로를 제공합니다.\n\n### **캘리포니아 USBR 50번 도로**\n\n캘리포니아의 233마일 USBR 50번 도로는 네바다 국경의 타호 호수 남쪽에서 시작하여 시에라네바다를 거쳐 몰몬 이민자 트레일을 따라 엘도라도 트레일까지 이어집니다. 폴섬에서 새크라멘토까지 30마일이 넘는 차량 통행 금지 자전거 도로는 라군 밸리 공원과 샌프란시스코 베이까지 이어집니다. 이 노선은 자전거를 타는 사람들에게 멋진 전망과 다양한 지형 조건을 제공합니다. 몰몬 이민자 트레일은 역사적, 문화적으로 풍부한 지역이며, 자전거를 타는 사람들은 길을 따라 많은 역사적 장소를 방문할 수 있습니다. 엘도라도 트레일은 더 어려운 코스를 제공하며 경험이 풍부한 자전거 타는 사람에게 이상적입니다. USBR 50은 캘리포니아의 자연미를 발견할 수 있는 완벽한 기회입니다.\n\n### **위스콘신 신규 자전거 노선**\n\n위스콘신 자전거 타는 사람들은 269마일의 숲, 도시 지역 및 드리프트리스 지역을 통과하게 됩니다. 11개 카운티의 70개 이상의 커뮤니티가 협력하여 이 교통 회랑을 만들었습니다. 이 노선은 위스콘신의 다양한 지리와 문화 유산을 탐험할 수 있는 좋은 방법입니다. 숲, 호수, 강을 따라 뻗어 있는 이 노선은 자연을 사랑하는 사람들에게 잊을 수 없는 경험을 선사합니다. 도시 지역에서는 자전거 타는 사람들이 지역 레스토랑, 카페 및 상점을 탐험할 수 있습니다. 드리프트리스 지역은 독특한 지질 구조와 유서 깊은 마을로 유명합니다. 위스콘신의 이 새로운 노선은 자전거 관광에 중요한 기여를 하고 지역 경제를 활성화할 것입니다.\n\n## **USBRS 네트워크**\n\nUSBRS는 전국적으로 14,598마일의 자전거 도로를 보유하고 있으며 자전거 타는 사람들을 100개 이상의 국립공원 지역의 도로와 연결합니다. 이 네트워크는 자전거를 사랑하는 사람들에게 미국의 모든 구석을 탐험할 수 있는 기회를 제공합니다. 국립공원은 멋진 풍경, 독특한 자연미, 다양한 레크리에이션 활동으로 유명합니다. USBRS를 통해 자전거 타는 사람들은 환경 친화적인 방식으로 이 공원을 탐험할 수 있습니다. 이 네트워크는 지속적으로 확장 및 개발되고 있으며, 이는 자전거 관광의 미래에 대한 희망적인 신호입니다.\n\n## **미래 확장 및 지도 액세스**\n\n최소 40개 주에서 더 많은 노선을 개발하고 있으며 세계 최대의 자전거 네트워크를 만드는 것을 목표로 하고 있습니다. 지정된 모든 미국 자전거 도로의 디지털 지도는 Adventure Cycling 웹사이트에서 무료로 얻을 수 있습니다. 이 지도는 자전거 타는 사람들이 경로를 계획하고 안전하게 여행하는 데 도움이 됩니다. Adventure Cycling은 자전거 관광을 장려하고 자전거 타는 사람들에게 자원을 제공하기 위해 노력하는 비영리 단체입니다. 미래의 확장은 자전거 관광의 잠재력을 더욱 높이고 미국을 세계 최고의 자전거 여행지 중 하나로 만들 것입니다.\n\n**미국 자전거 도로 시스템**은 자전거 애호가에게 미국을 탐험하는 독특한 방법을 제공합니다. 캘리포니아와 위스콘신에 있는 새로운 노선은 이 흥미진진한 네트워크의 시작일 뿐입니다. 자세한 내용을 알아보고 자신만의 자전거 모험을 계획하려면 Adventure Cycling 웹사이트를 방문하십시오. 잊을 수 없는 여행을 떠날 준비를 하세요!\n\n**지금 계획을 시작하고 미국 자전거 도로 시스템에서 페달을 즐겨보세요!**"},{"code":"pt","title":"Sistema de Rotas de Bicicleta dos EUA Se Expande: Novas Rotas na Califórnia e Wisconsin","description":"O Sistema de Rotas de Bicicleta dos EUA (USBRS) está se expandindo com novas rotas na Califórnia e Wisconsin. Ótimas notícias e informações detalhadas para os entusiastas do ciclismo!","excerpt":"O Sistema de Rotas de Bicicleta dos EUA oferece aos amantes da bicicleta mais oportunidades de exploração com novas rotas adicionadas na Califórnia e Wisconsin. Esta expansão reflete o interesse das cidades e vilas em infraestrutura amigável para bicicletas, à medida que a pandemia aumenta o uso de bicicletas.","keywords":["Sistema de Rotas de Bicicleta dos EUA","USBRS","rotas de bicicleta da Califórnia","rotas de bicicleta de Wisconsin","cicloturismo","rotas de bicicleta","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","mapas de bicicleta","cicloturismo de aventura"],"cities":["Folsom","Sacramento"],"content":"## **Introdução: Expansão do Sistema de Rotas de Bicicleta dos EUA**\n\nO Sistema de Rotas de Bicicleta dos EUA (USBRS) é uma rede nacional interestadual que conecta comunidades urbanas e rurais em rotas de bicicleta designadas. O sistema se expandiu para 29 estados com a adição de mais de 500 milhas de novas rotas na Califórnia e Wisconsin. Para os entusiastas do ciclismo, isso significa mais oportunidades para explorar a América. Essas rotas não são apenas um meio de transporte, mas também uma ótima maneira de experimentar a beleza natural e interagir com diferentes comunidades. O objetivo do USBRS é promover o uso da bicicleta e criar uma rede segura e agradável para os ciclistas. O sistema está sendo continuamente desenvolvido por meio da cooperação entre governos locais, estados e agências federais.\n\n## **Novas Rotas de Bicicleta na Califórnia e Wisconsin**\n\nO aumento no uso de bicicletas durante a pandemia levou as cidades e vilas a reavaliarem suas ruas, levando à abertura de novas rotas na Califórnia e Wisconsin. As pessoas recorreram ao ciclismo como uma alternativa mais segura e saudável ao transporte público. Essa tendência incentivou os governos locais a investirem em infraestrutura para bicicletas. As novas rotas são projetadas especificamente para aumentar a segurança e o conforto dos ciclistas e, muitas vezes, oferecem ciclovias seguras e separadas do tráfego.\n\n### **Rota USBR 50 da Califórnia**\n\nA USBR 50 de 233 milhas na Califórnia começa ao sul do Lago Tahoe, na fronteira de Nevada, segue a Mormon Emigrant Trail através da Sierra Nevada e se estende até a El Dorado Trail. Mais de 30 milhas de ciclovia sem carros de Folsom a Sacramento se estendem até o Lagoon Valley Park e a Baía de São Francisco. Esta rota oferece aos ciclistas vistas espetaculares e variadas condições de terreno. A Mormon Emigrant Trail é uma área rica em história e cultura, e os ciclistas podem visitar muitos locais históricos ao longo do caminho. A El Dorado Trail oferece um percurso mais desafiador e é ideal para ciclistas experientes. A USBR 50 é uma oportunidade perfeita para descobrir a beleza natural da Califórnia.\n\n### **Nova Rota de Bicicleta de Wisconsin**\n\nOs ciclistas em Wisconsin passarão por 269 milhas de floresta, áreas urbanas e a Área Driftless. Mais de 70 comunidades em onze condados colaboraram para criar este corredor de transporte. Esta rota é uma ótima maneira de explorar a diversificada geografia e o patrimônio cultural de Wisconsin. A rota, que se estende ao longo de florestas, lagos e rios, oferece uma experiência inesquecível para os amantes da natureza. As áreas urbanas permitem que os ciclistas explorem restaurantes, cafés e lojas locais. A Área Driftless é famosa por suas formações geológicas únicas e vilarejos históricos. Esta nova rota em Wisconsin dará uma importante contribuição ao turismo de bicicleta e revitalizará a economia da região.\n\n## **Rede USBRS**\n\nA USBRS tem 14.598 milhas de rotas de bicicleta em todo o país e conecta os ciclistas a trilhas em mais de 100 áreas de parques nacionais. Esta rede oferece aos amantes da bicicleta a oportunidade de explorar todos os cantos da América. Os parques nacionais são famosos por suas paisagens espetaculares, beleza natural única e diversas atividades recreativas. O USBRS permite que os ciclistas explorem esses parques de forma ecológica. A rede está em constante expansão e desenvolvimento, o que é um sinal promissor para o futuro do turismo de bicicleta.\n\n## **Expansão Futura e Acesso a Mapas**\n\nPelo menos 40 estados estão desenvolvendo mais rotas e pretendem criar a maior rede de bicicletas do mundo. Mapas digitais de todas as Rotas de Bicicleta dos EUA designadas estão disponíveis gratuitamente no site da Adventure Cycling. Esses mapas ajudam os ciclistas a planejar suas rotas e viajar com segurança. A Adventure Cycling é uma organização sem fins lucrativos que trabalha para promover o turismo de bicicleta e fornecer recursos para os ciclistas. As expansões futuras aumentarão ainda mais o potencial do turismo de bicicleta e farão da América um dos melhores destinos de ciclismo do mundo.\n\n**O Sistema de Rotas de Bicicleta dos EUA** oferece aos amantes da bicicleta uma maneira única de descobrir a América. As novas rotas na Califórnia e Wisconsin são apenas o começo desta emocionante rede. Visite o site da Adventure Cycling para saber mais e planejar sua própria aventura de bicicleta. Prepare-se para uma viagem inesquecível!\n\n**Comece a planejar agora e aproveite os pedais no Sistema de Rotas de Bicicleta dos EUA!**"},{"code":"nl","title":"Amerikaans Fietsroutesysteem Breidt Uit: Nieuwe Routes in Californië en Wisconsin","description":"Het Amerikaanse Fietsroutesysteem (USBRS) breidt uit met nieuwe routes in Californië en Wisconsin. Geweldig nieuws en gedetailleerde informatie voor fietsliefhebbers!","excerpt":"Het Amerikaanse Fietsroutesysteem biedt fietsliefhebbers meer mogelijkheden om te verkennen met nieuwe routes toegevoegd in Californië en Wisconsin. Deze uitbreiding weerspiegelt de interesse van steden en dorpen in fietsvriendelijke infrastructuur nu het fietsgebruik toeneemt door de pandemie.","keywords":["Amerikaans Fietsroutesysteem","USBRS","Californië fietsroutes","Wisconsin fietsroutes","fietstocht","fietsroutes","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","fietskaarten","avontuurlijke fietstocht"],"cities":["Folsom","Sacramento"],"content":"## **Introductie: Uitbreiding van het Amerikaanse Fietsroutesysteem**\n\nHet Amerikaanse Fietsroutesysteem (USBRS) is een nationaal interstatelijk netwerk dat stedelijke en landelijke gemeenschappen verbindt via aangewezen fietspaden. Het systeem is uitgebreid naar 29 staten met de toevoeging van meer dan 500 mijl aan nieuwe routes in Californië en Wisconsin. Voor fietsliefhebbers betekent dit meer mogelijkheden om Amerika te verkennen. Deze routes zijn niet alleen een vervoermiddel, maar ook een geweldige manier om de natuurlijke schoonheid te ervaren en in contact te komen met verschillende gemeenschappen. Het doel van USBRS is het bevorderen van fietsgebruik en het creëren van een veilig en plezierig netwerk voor fietsers. Het systeem wordt voortdurend ontwikkeld door samenwerking tussen lokale overheden, staten en federale instanties.\n\n## **Nieuwe Fietsroutes in Californië en Wisconsin**\n\nDe toename van het fietsgebruik tijdens de pandemie heeft ertoe geleid dat steden en dorpen hun straten opnieuw hebben geëvalueerd, wat heeft geleid tot de opening van nieuwe routes in Californië en Wisconsin. Mensen zijn gaan fietsen als een veiliger en gezonder alternatief voor het openbaar vervoer. Deze trend heeft lokale overheden aangemoedigd om te investeren in fietsinfrastructuur. De nieuwe routes zijn speciaal ontworpen om de veiligheid en het comfort van fietsers te vergroten en bieden vaak veilige, van het verkeer gescheiden fietspaden.\n\n### **USBR 50 Route van Californië**\n\nDe 233 mijl lange USBR 50 in Californië begint ten zuiden van Lake Tahoe aan de grens van Nevada, volgt de Mormon Emigrant Trail door de Sierra Nevada en strekt zich uit tot de El Dorado Trail. Meer dan 30 mijl aan autovrij fietspad van Folsom naar Sacramento strekt zich uit tot Lagoon Valley Park en de San Francisco Bay. Deze route biedt fietsers spectaculaire uitzichten en gevarieerde terreinomstandigheden. De Mormon Emigrant Trail is een historisch en cultureel rijk gebied en fietsers kunnen onderweg vele historische bezienswaardigheden bezoeken. De El Dorado Trail biedt een uitdagender parcours en is ideaal voor ervaren fietsers. USBR 50 is een perfecte gelegenheid om de natuurlijke schoonheid van Californië te ontdekken.\n\n### **Nieuwe Fietsroute van Wisconsin**\n\nFietsers in Wisconsin zullen 269 mijl aan bos, stedelijke gebieden en de Driftless Area doorkruisen. Meer dan 70 gemeenschappen in elf provincies hebben samengewerkt om deze transportcorridor te creëren. Deze route is een geweldige manier om de diverse geografie en het culturele erfgoed van Wisconsin te verkennen. De route, die langs bossen, meren en rivieren loopt, biedt een onvergetelijke ervaring voor natuurliefhebbers. Stedelijke gebieden stellen fietsers in staat om lokale restaurants, cafés en winkels te verkennen. De Driftless Area staat bekend om zijn unieke geologische formaties en historische dorpen. Deze nieuwe route in Wisconsin zal een belangrijke bijdrage leveren aan het fietstoerisme en de economie van de regio stimuleren.\n\n## **USBRS Netwerk**\n\nDe USBRS heeft 14.598 mijl aan fietspaden in het hele land en verbindt fietsers met paden in meer dan 100 nationale parkgebieden. Dit netwerk biedt fietsliefhebbers de mogelijkheid om elke uithoek van Amerika te verkennen. Nationale parken staan bekend om hun spectaculaire landschappen, unieke natuurlijke schoonheid en diverse recreatieve activiteiten. De USBRS stelt fietsers in staat om deze parken op een milieuvriendelijke manier te verkennen. Het netwerk is voortdurend in uitbreiding en ontwikkeling, wat een veelbelovend teken is voor de toekomst van het fietstoerisme.\n\n## **Toekomstige Uitbreiding en Toegang tot Kaarten**\n\nTen minste 40 staten ontwikkelen meer routes en streven ernaar het grootste fietsnetwerk ter wereld te creëren. Digitale kaarten van alle aangewezen Amerikaanse Fietsroutes zijn gratis beschikbaar op de website van Adventure Cycling. Deze kaarten helpen fietsers bij het plannen van hun routes en veilig reizen. Adventure Cycling is een non-profitorganisatie die zich inzet voor het bevorderen van fietstoerisme en het verstrekken van middelen voor fietsers. Toekomstige uitbreidingen zullen het potentieel van het fietstoerisme verder vergroten en Amerika tot een van de beste fietsbestemmingen ter wereld maken.\n\n**Het Amerikaanse Fietsroutesysteem** biedt fietsliefhebbers een unieke manier om Amerika te ontdekken. De nieuwe routes in Californië en Wisconsin zijn nog maar het begin van dit opwindende netwerk. Bezoek de website van Adventure Cycling voor meer informatie en plan uw eigen fietsavontuur. Maak je klaar voor een onvergetelijke reis!\n\n**Begin nu met plannen en geniet van de pedalen op het Amerikaanse Fietsroutesysteem!**"},{"code":"fa","title":"سیستم مسیر دوچرخه سواری ایالات متحده گسترش می یابد: مسیرهای جدید در کالیفرنیا و ویسکانسین","description":"سیستم مسیر دوچرخه سواری ایالات متحده (USBRS) با مسیرهای جدید در کالیفرنیا و ویسکانسین گسترش می یابد. اخبار عالی و اطلاعات دقیق برای علاقه مندان به دوچرخه سواری!","excerpt":"سیستم مسیر دوچرخه سواری ایالات متحده فرصت های بیشتری را برای کاوش در اختیار دوستداران دوچرخه سواری قرار می دهد با مسیرهای جدیدی که در کالیفرنیا و ویسکانسین اضافه شده است. این گسترش نشان دهنده علاقه شهرها و شهرستان ها به زیرساخت های دوستدار دوچرخه سواری با افزایش استفاده از دوچرخه در اثر بیماری همه گیر است.","keywords":["سیستم مسیر دوچرخه سواری ایالات متحده","USBRS","مسیرهای دوچرخه سواری کالیفرنیا","مسیرهای دوچرخه سواری ویسکانسین","تور دوچرخه سواری","مسیرهای دوچرخه سواری","Mormon Emigrant Trail","El Dorado Trail","پارک لاگون ولی","سیرا نوادا","نقشه های دوچرخه سواری","دوچرخه سواری ماجراجویی"],"cities":["Folsom","Sacramento"],"content":"## **مقدمه: گسترش سیستم مسیر دوچرخه سواری ایالات متحده**\n\nسیستم مسیر دوچرخه سواری ایالات متحده (USBRS) یک شبکه ملی بین ایالتی است که جوامع شهری و روستایی را در مسیرهای دوچرخه سواری تعیین شده به هم متصل می کند. این سیستم با افزودن بیش از 500 مایل مسیر جدید در کالیفرنیا و ویسکانسین به 29 ایالت گسترش یافته است. برای علاقه مندان به دوچرخه سواری، این به معنای فرصت های بیشتر برای کاوش در آمریکا است. این مسیرها نه تنها وسیله حمل و نقل هستند، بلکه راهی عالی برای تجربه زیبایی های طبیعی و تعامل با جوامع مختلف هستند. هدف USBRS ترویج استفاده از دوچرخه و ایجاد یک شبکه ایمن و لذت بخش برای دوچرخه سواران است. این سیستم به طور مداوم از طریق همکاری بین دولت های محلی، ایالت ها و سازمان های فدرال در حال توسعه است.\n\n## **مسیرهای جدید دوچرخه سواری در کالیفرنیا و ویسکانسین**\n\nافزایش استفاده از دوچرخه در طول بیماری همه گیر باعث شده است که شهرها و شهرستان ها خیابان های خود را دوباره ارزیابی کنند، که منجر به افتتاح مسیرهای جدید در کالیفرنیا و ویسکانسین شده است. مردم به دوچرخه سواری به عنوان جایگزینی امن تر و سالم تر برای حمل و نقل عمومی روی آورده اند. این روند دولت های محلی را تشویق کرده است تا در زیرساخت های دوچرخه سواری سرمایه گذاری کنند. مسیرهای جدید به طور خاص برای افزایش ایمنی و آسایش دوچرخه سواران طراحی شده اند و اغلب دارای مسیرهای دوچرخه سواری ایمن و جدا از ترافیک هستند.\n\n### **مسیر USBR 50 کالیفرنیا**\n\nمسیر USBR 50 به طول 233 مایل در کالیفرنیا از جنوب دریاچه تاهو در مرز نوادا آغاز می شود، از طریق سیرا نوادا از مسیر مهاجر مورمون پیروی می کند و تا مسیر ال دورادو امتداد می یابد. بیش از 30 مایل مسیر دوچرخه سواری بدون خودرو از فولسوم به ساکرامنتو تا پارک لاگون ولی و خلیج سانفرانسیسکو امتداد می یابد. این مسیر به دوچرخه سواران مناظر دیدنی و شرایط زمین های متنوعی را ارائه می دهد. مسیر مهاجر مورمون منطقه ای غنی از نظر تاریخی و فرهنگی است و دوچرخه سواران می توانند در طول مسیر از بسیاری از مکان های تاریخی بازدید کنند. مسیر ال دورادو یک مسیر چالش برانگیزتر را ارائه می دهد و برای دوچرخه سواران با تجربه ایده آل است. USBR 50 یک فرصت عالی برای کشف زیبایی های طبیعی کالیفرنیا است.\n\n### **مسیر جدید دوچرخه سواری ویسکانسین**\n\nدوچرخه سواران در ویسکانسین از 269 مایل جنگل، مناطق شهری و منطقه دریفتلس عبور خواهند کرد. بیش از 70 جامعه در یازده شهرستان برای ایجاد این کریدور حمل و نقل همکاری کردند. این مسیر یک راه عالی برای کشف جغرافیا و میراث فرهنگی متنوع ویسکانسین است. این مسیر که در امتداد جنگل ها، دریاچه ها و رودخانه ها امتداد دارد، تجربه ای فراموش نشدنی را برای دوستداران طبیعت ارائه می دهد. مناطق شهری به دوچرخه سواران این امکان را می دهد که رستوران ها، کافه ها و مغازه های محلی را کشف کنند. منطقه دریفتلس به خاطر تشکیلات زمین شناسی منحصر به فرد و روستاهای تاریخی خود مشهور است. این مسیر جدید در ویسکانسین سهم مهمی در گردشگری دوچرخه سواری خواهد داشت و اقتصاد منطقه را احیا خواهد کرد.\n\n## **شبکه USBRS**\n\nUSBRS دارای 14598 مایل مسیر دوچرخه سواری در سراسر کشور است و دوچرخه سواران را به مسیرهایی در بیش از 100 منطقه پارک ملی متصل می کند. این شبکه به دوستداران دوچرخه سواری این فرصت را می دهد تا هر گوشه از آمریکا را کشف کنند. پارک های ملی به خاطر مناظر دیدنی، زیبایی های طبیعی منحصر به فرد و فعالیت های تفریحی متنوع خود مشهور هستند. USBRS به دوچرخه سواران این امکان را می دهد که این پارک ها را به شیوه ای سازگار با محیط زیست کشف کنند. این شبکه به طور مداوم در حال گسترش و توسعه است، که نشانه ای امیدوارکننده برای آینده گردشگری دوچرخه سواری است.\n\n## **گسترش آینده و دسترسی به نقشه ها**\n\nحداقل 40 ایالت در حال توسعه مسیرهای بیشتری هستند و هدف آنها ایجاد بزرگترین شبکه دوچرخه سواری در جهان است. نقشه های دیجیتالی همه مسیرهای دوچرخه سواری ایالات متحده تعیین شده به صورت رایگان از وب سایت Adventure Cycling در دسترس است. این نقشه ها به دوچرخه سواران کمک می کند تا مسیرهای خود را برنامه ریزی کرده و با خیال راحت سفر کنند. Adventure Cycling یک سازمان غیرانتفاعی است که برای ترویج گردشگری دوچرخه سواری و ارائه منابع برای دوچرخه سواران تلاش می کند. گسترش های آینده پتانسیل گردشگری دوچرخه سواری را بیشتر افزایش می دهد و آمریکا را به یکی از بهترین مقاصد دوچرخه سواری در جهان تبدیل می کند.\n\n**سیستم مسیر دوچرخه سواری ایالات متحده** به دوستداران دوچرخه سواری روشی منحصر به فرد برای کشف آمریکا ارائه می دهد. مسیرهای جدید در کالیفرنیا و ویسکانسین تنها آغاز این شبکه هیجان انگیز است. برای کسب اطلاعات بیشتر و برنامه ریزی ماجراجویی دوچرخه سواری خود، از وب سایت Adventure Cycling دیدن کنید. برای یک سفر فراموش نشدنی آماده شوید!\n\n**همین حالا برنامه ریزی را شروع کنید و از رکاب زدن در سیستم مسیر دوچرخه سواری ایالات متحده لذت ببرید!**"},{"code":"de","title":"US-Radroutennetzwerk wird erweitert: Neue Routen in Kalifornien und Wisconsin","description":"Das US-Radroutennetzwerk (USBRS) wird mit neuen Routen in Kalifornien und Wisconsin erweitert. Tolle Neuigkeiten und detaillierte Informationen für Fahrradbegeisterte!","excerpt":"Das US-Radroutennetzwerk bietet Fahrradliebhabern mehr Erkundungsmöglichkeiten mit neuen Routen, die in Kalifornien und Wisconsin hinzugefügt wurden. Diese Erweiterung spiegelt das Interesse von Städten und Gemeinden an einer fahrradfreundlichen Infrastruktur wider, da die Nutzung von Fahrrädern durch die Pandemie zunimmt.","keywords":["US-Radroutennetzwerk","USBRS","Kalifornien Radrouten","Wisconsin Radrouten","Fahrradtour","Radrouten","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","Fahrradkarten","Abenteuerradfahren"],"cities":["Folsom","Sacramento"],"content":"## **Einführung: Erweiterung des US-Radroutennetzwerks**\n\nDas US-Radroutennetzwerk (USBRS) ist ein nationales, zwischenstaatliches Netzwerk, das städtische und ländliche Gemeinden auf ausgewiesenen Radwegen verbindet. Das System wurde auf 29 Bundesstaaten mit der Hinzufügung von mehr als 500 Meilen neuer Routen in Kalifornien und Wisconsin erweitert. Für Fahrradbegeisterte bedeutet dies mehr Möglichkeiten, Amerika zu erkunden. Diese Routen sind nicht nur ein Transportmittel, sondern auch eine großartige Möglichkeit, die natürliche Schönheit zu erleben und mit verschiedenen Gemeinschaften in Kontakt zu treten. Das Ziel des USBRS ist es, die Nutzung von Fahrrädern zu fördern und ein sicheres und angenehmes Netzwerk für Radfahrer zu schaffen. Das System wird kontinuierlich durch die Zusammenarbeit zwischen lokalen Regierungen, Bundesstaaten und Bundesbehörden weiterentwickelt.\n\n## **Neue Radrouten in Kalifornien und Wisconsin**\n\nDer Anstieg der Fahrradnutzung während der Pandemie hat dazu geführt, dass Städte und Gemeinden ihre Straßen neu bewerten, was zur Eröffnung neuer Routen in Kalifornien und Wisconsin geführt hat. Die Menschen sind auf das Radfahren als sicherere und gesündere Alternative zu öffentlichen Verkehrsmitteln umgestiegen. Dieser Trend hat die lokalen Regierungen ermutigt, in die Fahrradinfrastruktur zu investieren. Die neuen Routen sind speziell auf die Erhöhung der Sicherheit und des Komforts von Radfahrern ausgerichtet und bieten oft sichere, vom Verkehr getrennte Radwege.\n\n### **USBR 50 Route von Kalifornien**\n\nDie 233 Meilen lange USBR 50 in Kalifornien beginnt südlich des Lake Tahoe an der Grenze zu Nevada, folgt dem Mormon Emigrant Trail durch die Sierra Nevada und erstreckt sich bis zum El Dorado Trail. Mehr als 30 Meilen autofreier Radweg von Folsom nach Sacramento erstrecken sich bis zum Lagoon Valley Park und der San Francisco Bay. Diese Route bietet Radfahrern spektakuläre Ausblicke und abwechslungsreiche Geländebedingungen. Der Mormon Emigrant Trail ist eine historisch und kulturell reiche Gegend, und Radfahrer können unterwegs viele historische Stätten besuchen. Der El Dorado Trail bietet eine anspruchsvollere Strecke und ist ideal für erfahrene Radfahrer. USBR 50 ist eine perfekte Gelegenheit, die natürliche Schönheit Kaliforniens zu entdecken.\n\n### **Neue Radroute von Wisconsin**\n\nRadfahrer in Wisconsin werden 269 Meilen Wald, städtische Gebiete und das Driftless Area durchqueren. Mehr als 70 Gemeinden in elf Landkreisen haben zusammengearbeitet, um diesen Transportkorridor zu schaffen. Diese Route ist eine großartige Möglichkeit, die vielfältige Geographie und das kulturelle Erbe von Wisconsin zu erkunden. Die Route, die sich entlang von Wäldern, Seen und Flüssen erstreckt, bietet ein unvergessliches Erlebnis für Naturliebhaber. Städtische Gebiete ermöglichen es Radfahrern, lokale Restaurants, Cafés und Geschäfte zu erkunden. Das Driftless Area ist berühmt für seine einzigartigen geologischen Formationen und historischen Dörfer. Diese neue Route in Wisconsin wird einen wichtigen Beitrag zum Fahrradtourismus leisten und die Wirtschaft der Region ankurbeln.\n\n## **USBRS Netzwerk**\n\nDas USBRS verfügt über 14.598 Meilen an Radwegen im ganzen Land und verbindet Radfahrer mit Wegen in mehr als 100 Nationalparkgebieten. Dieses Netzwerk bietet Fahrradliebhabern die Möglichkeit, jeden Winkel Amerikas zu erkunden. Nationalparks sind bekannt für ihre spektakulären Landschaften, einzigartige Naturschönheiten und vielfältigen Freizeitaktivitäten. Das USBRS ermöglicht es Radfahrern, diese Parks auf umweltfreundliche Weise zu erkunden. Das Netzwerk wird ständig erweitert und weiterentwickelt, was ein vielversprechendes Zeichen für die Zukunft des Fahrradtourismus ist.\n\n## **Zukünftige Erweiterung und Zugang zu Karten**\n\nMindestens 40 Bundesstaaten entwickeln weitere Routen und wollen das größte Radverkehrsnetz der Welt schaffen. Digitale Karten aller ausgewiesenen US-Radrouten sind kostenlos auf der Website von Adventure Cycling erhältlich. Diese Karten helfen Radfahrern, ihre Routen zu planen und sicher zu reisen. Adventure Cycling ist eine gemeinnützige Organisation, die sich für die Förderung des Fahrradtourismus und die Bereitstellung von Ressourcen für Radfahrer einsetzt. Zukünftige Erweiterungen werden das Potenzial des Fahrradtourismus weiter erhöhen und Amerika zu einem der besten Fahrradziele der Welt machen.\n\n**Das US-Radroutennetzwerk** bietet Fahrradliebhabern eine einzigartige Möglichkeit, Amerika zu entdecken. Die neuen Routen in Kalifornien und Wisconsin sind nur der Anfang dieses aufregenden Netzwerks. Besuchen Sie die Website von Adventure Cycling, um mehr zu erfahren und Ihr eigenes Fahrradabenteuer zu planen. Machen Sie sich bereit für eine unvergessliche Reise!\n\n**Beginnen Sie jetzt mit der Planung und genießen Sie die Pedale auf dem US-Radroutennetzwerk!**"},{"code":"fr","title":"Le système de routes cyclables des États-Unis s'étend : Nouvelles routes en Californie et au Wisconsin","description":"Le système de routes cyclables des États-Unis (USBRS) s'étend avec de nouvelles routes en Californie et au Wisconsin. Excellentes nouvelles et informations détaillées pour les passionnés de vélo !","excerpt":"Le système de routes cyclables des États-Unis offre aux amateurs de vélo davantage de possibilités d'exploration grâce à de nouvelles routes ajoutées en Californie et au Wisconsin. Cette expansion reflète l'intérêt des villes et villages pour les infrastructures adaptées aux vélos, alors que la pandémie accroît l'utilisation du vélo.","keywords":["Système de routes cyclables des États-Unis","USBRS","routes cyclables de Californie","routes cyclables du Wisconsin","cyclotourisme","routes cyclables","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","cartes cyclables","vélo d'aventure"],"cities":["Folsom","Sacramento"],"content":"## **Introduction : Expansion du système de routes cyclables des États-Unis**\n\nLe système de routes cyclables des États-Unis (USBRS) est un réseau national interétatique qui relie les communautés urbaines et rurales sur des pistes cyclables désignées. Le système a été étendu à 29 États avec l'ajout de plus de 500 miles de nouvelles routes en Californie et au Wisconsin. Pour les passionnés de vélo, cela signifie davantage de possibilités d'explorer l'Amérique. Ces routes ne sont pas seulement un moyen de transport, mais aussi un excellent moyen de découvrir la beauté naturelle et d'interagir avec différentes communautés. L'objectif de l'USBRS est de promouvoir l'utilisation du vélo et de créer un réseau sûr et agréable pour les cyclistes. Le système est continuellement développé grâce à la coopération entre les administrations locales, les États et les agences fédérales.\n\n## **Nouvelles routes cyclables en Californie et au Wisconsin**\n\nL'augmentation de l'utilisation du vélo pendant la pandémie a conduit les villes et villages à réévaluer leurs rues, ce qui a conduit à l'ouverture de nouvelles routes en Californie et au Wisconsin. Les gens se sont tournés vers le vélo comme alternative plus sûre et plus saine aux transports en commun. Cette tendance a encouragé les administrations locales à investir dans les infrastructures cyclables. Les nouvelles routes sont spécialement conçues pour accroître la sécurité et le confort des cyclistes, et offrent souvent des pistes cyclables sûres et séparées de la circulation.\n\n### **Route USBR 50 de Californie**\n\nLa route USBR 50 de 233 miles en Californie commence au sud du lac Tahoe, à la frontière du Nevada, suit le Mormon Emigrant Trail à travers la Sierra Nevada et s'étend jusqu'à l'El Dorado Trail. Plus de 30 miles de piste cyclable interdite aux voitures de Folsom à Sacramento s'étendent jusqu'au Lagoon Valley Park et à la baie de San Francisco. Cette route offre aux cyclistes des vues spectaculaires et des conditions de terrain variées. Le Mormon Emigrant Trail est une région riche en histoire et en culture, et les cyclistes peuvent visiter de nombreux sites historiques le long du chemin. L'El Dorado Trail offre un parcours plus difficile et est idéal pour les cyclistes expérimentés. La route USBR 50 est une occasion idéale de découvrir la beauté naturelle de la Californie.\n\n### **Nouvelle route cyclable du Wisconsin**\n\nLes cyclistes du Wisconsin traverseront 269 miles de forêt, de zones urbaines et de la région de Driftless. Plus de 70 communautés dans onze comtés ont collaboré pour créer ce corridor de transport. Cette route est un excellent moyen d'explorer la diversité de la géographie et du patrimoine culturel du Wisconsin. La route, qui s'étend le long des forêts, des lacs et des rivières, offre une expérience inoubliable aux amoureux de la nature. Les zones urbaines permettent aux cyclistes d'explorer les restaurants, les cafés et les magasins locaux. La région de Driftless est célèbre pour ses formations géologiques uniques et ses villages historiques. Cette nouvelle route du Wisconsin apportera une contribution importante au tourisme cyclable et stimulera l'économie de la région.\n\n## **Réseau USBRS**\n\nL'USBRS compte 14 598 miles de pistes cyclables à travers le pays et relie les cyclistes à des sentiers dans plus de 100 parcs nationaux. Ce réseau offre aux amateurs de vélo la possibilité d'explorer tous les coins de l'Amérique. Les parcs nationaux sont connus pour leurs paysages spectaculaires, leur beauté naturelle unique et leurs diverses activités récréatives. L'USBRS permet aux cyclistes d'explorer ces parcs de manière écologique. Le réseau est en constante expansion et développement, ce qui est un signe prometteur pour l'avenir du tourisme cyclable.\n\n## **Expansion future et accès aux cartes**\n\nAu moins 40 États développent davantage de routes et visent à créer le plus grand réseau cyclable du monde. Les cartes numériques de toutes les routes cyclables américaines désignées sont disponibles gratuitement sur le site Web d'Adventure Cycling. Ces cartes aident les cyclistes à planifier leurs itinéraires et à voyager en toute sécurité. Adventure Cycling est une organisation à but non lucratif qui œuvre à la promotion du tourisme cyclable et à la fourniture de ressources aux cyclistes. Les expansions futures augmenteront encore le potentiel du tourisme cyclable et feront de l'Amérique l'une des meilleures destinations cyclables au monde.\n\n**Le système de routes cyclables des États-Unis** offre aux amateurs de vélo une façon unique de découvrir l'Amérique. Les nouvelles routes en Californie et au Wisconsin ne sont que le début de ce réseau passionnant. Visitez le site Web d'Adventure Cycling pour en savoir plus et planifier votre propre aventure à vélo. Préparez-vous pour un voyage inoubliable!\n\n**Commencez à planifier dès maintenant et profitez des pédales sur le système de routes cyclables des États-Unis !**"},{"code":"ja","title":"米国自転車ルートシステムが拡大：カリフォルニアとウィスコンシンに新しいルート","description":"米国自転車ルートシステム（USBRS）がカリフォルニアとウィスコンシンで新しいルートで拡大しています。自転車愛好家にとって素晴らしいニュースと詳細情報！","excerpt":"米国自転車ルートシステムは、カリフォルニアとウィスコンシンに追加された新しいルートにより、自転車愛好家により多くの探索の機会を提供しています。この拡大は、パンデミックによる自転車利用の増加に伴い、都市や町が自転車に優しいインフラへの関心を反映しています。","keywords":["米国自転車ルートシステム","USBRS","カリフォルニア自転車ルート","ウィスコンシン自転車ルート","自転車ツアー","自転車ルート","モルモン移民トレイル","エルドラドトレイル","ラグーンバレーパーク","シエラネバダ","自転車地図","アドベンチャーバイク"],"cities":["フォルサム","サクラメント"],"content":"## **はじめに：米国自転車ルートシステムの拡大**\n\n米国自転車ルートシステム（USBRS）は、指定された自転車道で都市部と農村部を結ぶ全国的な州間ネットワークです。このシステムは、カリフォルニアとウィスコンシンに追加された500マイル以上の新しいルートで29州にまで拡大しました。自転車愛好家にとって、これはアメリカを探索するより多くの機会を意味します。これらのルートは、単なる交通手段ではなく、自然の美しさを体験し、さまざまなコミュニティと交流するための素晴らしい方法も提供します。USBRSの目的は、自転車の利用を促進し、サイクリストにとって安全で楽しいネットワークを構築することです。このシステムは、地方自治体、州、および連邦機関の間の協力によって継続的に開発されています。\n\n## **カリフォルニアとウィスコンシンの新しい自転車ルート**\n\nパンデミック中の自転車利用の増加は、都市や町が道路を再評価することにつながり、カリフォルニアとウィスコンシンで新しいルートが開設されました。人々は公共交通機関の代わりに、より安全で健康的な代替手段として自転車に目を向けました。この傾向は、地方自治体が自転車インフラに投資することを奨励しました。新しいルートは、サイクリストの安全性と快適性を高めるために特別に設計されており、多くの場合、交通から分離された安全な自転車レーンを提供しています。\n\n### **カリフォルニアのUSBR 50ルート**\n\nカリフォルニアの233マイルのUSBR 50ルートは、ネバダ州との州境にあるタホ湖の南から始まり、シエラネバダ山脈を通ってモルモン移民トレイルをたどり、エルドラドトレイルまで伸びています。フォルサムからサクラメントまでの30マイル以上の車両通行止め自転車道は、ラグーンバレーパークとサンフランシスコ湾まで伸びています。このルートは、サイクリストに壮大な景色と多様な地形条件を提供します。モルモン移民トレイルは、歴史的および文化的に豊かな地域であり、サイクリストは途中で多くの史跡を訪れることができます。エルドラドトレイルは、より困難なコースを提供し、経験豊富なサイクリストに最適です。USBR 50は、カリフォルニアの自然の美しさを発見する絶好の機会です。\n\n### **ウィスコンシンの新しい自転車ルート**\n\nウィスコンシンのサイクリストは、269マイルの森林、都市部、およびドリフトレス地域を通過します。11の郡の70を超えるコミュニティが協力して、この輸送回廊を構築しました。このルートは、ウィスコンシンの多様な地理と文化遺産を発見するのに最適な方法です。森林、湖、川沿いに伸びるルートは、自然愛好家にとって忘れられない体験を提供します。都市部では、サイクリストは地元のレストラン、カフェ、ショップを探索できます。ドリフトレス地域は、そのユニークな地質学的形成と歴史的な村で知られています。ウィスコンシンのこの新しいルートは、自転車観光に重要な貢献をし、地域の経済を活性化します。\n\n## **USBRSネットワーク**\n\nUSBRSは、全国に14,598マイルの自転車ルートを持ち、サイクリストを100以上の国立公園地域の道路に接続しています。このネットワークは、自転車愛好家にアメリカの隅々を探検する機会を提供します。国立公園は、その壮大な景色、ユニークな自然の美しさ、そして多様なレクリエーション活動で知られています。USBRSは、サイクリストが環境に優しい方法でこれらの公園を探索することを可能にします。ネットワークは継続的に拡大および開発されており、これは自転車観光の将来にとって有望な兆候です。\n\n## **将来の拡大と地図へのアクセス**\n\n少なくとも40州がより多くのルートを開発しており、世界最大の自転車ネットワークを構築することを目指しています。指定されたすべての米国自転車ルートのデジタル地図は、Adventure Cyclingのウェブサイトから無料で入手できます。これらの地図は、サイクリストがルートを計画し、安全に旅行するのに役立ちます。Adventure Cyclingは、自転車観光を促進し、サイクリストにリソースを提供するために活動している非営利団体です。将来の拡大は、自転車観光の可能性をさらに高め、アメリカを世界最高の自転車目的地の1つにするでしょう。\n\n**米国自転車ルートシステム**は、自転車愛好家にアメリカを発見するためのユニークな方法を提供します。カリフォルニアとウィスコンシンの新しいルートは、このエキサイティングなネットワークのほんの始まりにすぎません。詳細情報を入手し、独自の自転車アドベンチャーを計画するには、Adventure Cyclingのウェブサイトにアクセスしてください。忘れられない旅に出かける準備をしてください！\n\n**今すぐ計画を開始して、米国自転車ルートシステムでペダルをお楽しみください！**"},{"code":"it","title":"Il Sistema di Percorsi Ciclabili degli Stati Uniti si Espande: Nuovi Percorsi in California e Wisconsin","description":"Il Sistema di Percorsi Ciclabili degli Stati Uniti (USBRS) si sta espandendo con nuovi percorsi in California e Wisconsin. Ottime notizie e informazioni dettagliate per gli appassionati di ciclismo!","excerpt":"Il Sistema di Percorsi Ciclabili degli Stati Uniti offre agli amanti della bicicletta maggiori opportunità di esplorazione con nuovi percorsi aggiunti in California e Wisconsin. Questa espansione riflette l'interesse di città e paesi per infrastrutture amichevoli alle biciclette con l'aumento dell'uso della bicicletta a causa della pandemia.","keywords":["Sistema di Percorsi Ciclabili degli Stati Uniti","USBRS","percorsi ciclabili California","percorsi ciclabili Wisconsin","cicloturismo","percorsi ciclabili","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","mappe ciclabili","cicloturismo avventura"],"cities":["Folsom","Sacramento"],"content":"## **Introduzione: Espansione del Sistema di Percorsi Ciclabili degli Stati Uniti**\n\nIl Sistema di Percorsi Ciclabili degli Stati Uniti (USBRS) è una rete nazionale interstatale che collega comunità urbane e rurali su piste ciclabili designate. Il sistema si è ampliato a 29 stati con l'aggiunta di oltre 500 miglia di nuovi percorsi in California e Wisconsin. Per gli appassionati di ciclismo, questo significa più opportunità per esplorare l'America. Questi percorsi non sono solo un mezzo di trasporto, ma anche un ottimo modo per sperimentare la bellezza naturale e interagire con diverse comunità. L'obiettivo dell'USBRS è promuovere l'uso della bicicletta e creare una rete sicura e piacevole per i ciclisti. Il sistema è in continua evoluzione attraverso la collaborazione tra governi locali, stati e agenzie federali.\n\n## **Nuovi Percorsi Ciclabili in California e Wisconsin**\n\nL'aumento dell'uso della bicicletta durante la pandemia ha portato città e paesi a rivalutare le proprie strade, portando all'apertura di nuovi percorsi in California e Wisconsin. Le persone si sono rivolte al ciclismo come alternativa più sicura e salutare al trasporto pubblico. Questa tendenza ha incoraggiato i governi locali a investire nelle infrastrutture ciclabili. I nuovi percorsi sono appositamente progettati per aumentare la sicurezza e il comfort dei ciclisti e spesso offrono piste ciclabili sicure e separate dal traffico.\n\n### **USBR 50 Route della California**\n\nLa USBR 50 Route della California, lunga 233 miglia, inizia a sud del Lago Tahoe al confine con il Nevada, segue il Mormon Emigrant Trail attraverso la Sierra Nevada e si estende fino all'El Dorado Trail. Più di 30 miglia di pista ciclabile senza auto da Folsom a Sacramento si estendono fino al Lagoon Valley Park e alla baia di San Francisco. Questo percorso offre ai ciclisti viste spettacolari e diverse condizioni del terreno. Il Mormon Emigrant Trail è una zona ricca di storia e cultura e i ciclisti possono visitare molti siti storici lungo il percorso. L'El Dorado Trail offre un percorso più impegnativo ed è ideale per i ciclisti esperti. L'USBR 50 è un'opportunità perfetta per scoprire le bellezze naturali della California.\n\n### **Nuovo Percorso Ciclabile del Wisconsin**\n\nI ciclisti del Wisconsin attraverseranno 269 miglia di foresta, aree urbane e la Driftless Area. Più di 70 comunità in undici contee hanno collaborato per creare questo corridoio di trasporto. Questo percorso è un ottimo modo per esplorare la diversificata geografia e il patrimonio culturale del Wisconsin. Il percorso, che si estende lungo foreste, laghi e fiumi, offre un'esperienza indimenticabile per gli amanti della natura. Le aree urbane consentono ai ciclisti di esplorare ristoranti, caffè e negozi locali. La Driftless Area è famosa per le sue formazioni geologiche uniche e i suoi villaggi storici. Questo nuovo percorso nel Wisconsin darà un contributo significativo al cicloturismo e rilancerà l'economia della regione.\n\n## **Rete USBRS**\n\nL'USBRS ha 14.598 miglia di piste ciclabili in tutto il paese e collega i ciclisti a sentieri in oltre 100 aree di parchi nazionali. Questa rete offre agli amanti della bicicletta l'opportunità di esplorare ogni angolo dell'America. I parchi nazionali sono noti per i loro paesaggi spettacolari, le bellezze naturali uniche e le diverse attività ricreative. L'USBRS consente ai ciclisti di esplorare questi parchi in modo ecologico. La rete è in continua espansione e sviluppo, il che è un segno promettente per il futuro del cicloturismo.\n\n## **Espansione futura e accesso alle mappe**\n\nAlmeno 40 stati stanno sviluppando più percorsi e mirano a creare la più grande rete ciclabile del mondo. Le mappe digitali di tutti i percorsi ciclabili statunitensi designati sono disponibili gratuitamente sul sito Web di Adventure Cycling. Queste mappe aiutano i ciclisti a pianificare i propri percorsi e viaggiare in sicurezza. Adventure Cycling è un'organizzazione senza scopo di lucro che lavora per promuovere il cicloturismo e fornire risorse per i ciclisti. Le future espansioni aumenteranno ulteriormente il potenziale del cicloturismo e renderanno l'America una delle migliori destinazioni ciclistiche del mondo.\n\n**Il Sistema di Percorsi Ciclabili degli Stati Uniti** offre agli amanti della bicicletta un modo unico per scoprire l'America. I nuovi percorsi in California e Wisconsin sono solo l'inizio di questa entusiasmante rete. Visita il sito Web di Adventure Cycling per saperne di più e pianificare la tua avventura in bicicletta. Preparati per un viaggio indimenticabile!\n\n**Inizia subito a pianificare e goditi i pedali sul Sistema di Percorsi Ciclabili degli Stati Uniti!**"},{"code":"zh","title":"美国自行车路线系统扩大：加利福尼亚州和威斯康星州的新路线","description":"美国自行车路线系统（USBRS）正在加利福尼亚州和威斯康星州扩展新路线。对于自行车爱好者来说，这是个好消息和详细信息！","excerpt":"美国自行车路线系统通过在加利福尼亚州和威斯康星州增加新路线，为自行车爱好者提供了更多的探索机会。 随着疫情导致自行车使用量增加，这种扩张反映了城镇对自行车友好型基础设施的兴趣。","keywords":["美国自行车路线系统","USBRS","加利福尼亚自行车路线","威斯康星自行车路线","自行车之旅","自行车路线","摩门教移民步道","埃尔多拉多步道","泻湖谷公园","内华达山脉","自行车地图","冒险自行车"],"cities":["福尔瑟姆","萨克拉门托"],"content":"## **简介：美国自行车路线系统的扩展**\n\n美国自行车路线系统（USBRS）是一个国家州际网络，通过指定的自行车道连接城市和乡村社区。 该系统已扩展到 29 个州，并在加利福尼亚州和威斯康星州增加了 500 多英里的新路线。 对于自行车爱好者来说，这意味着有更多机会探索美国。 这些路线不仅是一种交通工具，而且是体验自然美景和与不同社区互动的绝佳方式。 USBRS 的目标是促进自行车的使用，并为骑自行车的人创建一个安全、愉快的网络。 该系统通过地方政府、州和联邦机构之间的合作不断发展。\n\n## **加利福尼亚州和威斯康星州的新自行车路线**\n\n疫情期间自行车使用量的增加导致城镇重新评估其街道，从而在加利福尼亚州和威斯康星州开辟了新路线。 人们开始选择自行车作为比公共交通更安全、更健康的替代品。 这一趋势鼓励地方政府投资自行车基础设施。 新路线经过专门设计，旨在提高骑自行车者的安全性和舒适性，并且通常提供与交通隔离的安全自行车道。\n\n### **加利福尼亚州的 USBR 50 号公路**\n\n加利福尼亚州 233 英里的 USBR 50 号公路从内华达州边境的太浩湖以南开始，沿着内华达山脉的摩门教移民步道延伸至埃尔多拉多步道。 从福尔瑟姆到萨克拉门托超过 30 英里的无车自行车道延伸至泻湖谷公园和旧金山湾。 这条路线为骑自行车的人提供了壮丽的景色和各种地形条件。 摩门教移民步道是一个历史和文化丰富的地区，骑自行车的人可以沿途参观许多历史遗址。 埃尔多拉多步道提供了一条更具挑战性的路线，非常适合经验丰富的骑自行车者。 USBR 50 是探索加利福尼亚州自然美景的绝佳机会。\n\n### **威斯康星州的新自行车路线**\n\n威斯康星州的骑自行车者将穿过 269 英里的森林、城市地区和漂流区。 11 个县的 70 多个社区合作创建了这条交通走廊。 这条路线是探索威斯康星州多样化的地理和文化遗产的绝佳方式。 这条沿着森林、湖泊和河流延伸的路线为大自然爱好者提供了难忘的体验。 城市地区允许骑自行车的人探索当地的餐馆、咖啡馆和商店。 漂流区以其独特的地质构造和历史悠久的村庄而闻名。 威斯康星州的这条新路线将为自行车旅游做出重要贡献，并振兴该地区的经济。\n\n## **USBRS 网络**\n\nUSBRS 在全国拥有 14,598 英里的自行车路线，将骑自行车的人连接到 100 多个国家公园地区的道路。 该网络为自行车爱好者提供了探索美国各个角落的机会。 国家公园以其壮丽的景色、独特的自然美景和各种娱乐活动而闻名。 USBRS 使骑自行车的人能够以环保的方式探索这些公园。 该网络正在不断扩展和开发，这对于自行车旅游的未来来说是一个有希望的迹象。\n\n## **未来扩展和地图访问**\n\n至少有 40 个州正在开发更多路线，旨在创建世界上最大的自行车网络。 所有指定的美国自行车路线的数字地图均可从 Adventure Cycling 网站免费获得。 这些地图可以帮助骑自行车的人规划路线并安全出行。 Adventure Cycling 是一家致力于促进自行车旅游并为骑自行车的人提供资源的非营利组织。 未来的扩张将进一步增加自行车旅游的潜力，并使美国成为世界上最好的自行车目的地之一。\n\n**美国自行车路线系统**为自行车爱好者提供了一种独特的探索美国的方式。 加利福尼亚州和威斯康星州的新路线只是这个激动人心的网络的开始。 访问 Adventure Cycling 网站以了解更多信息并计划您自己的自行车冒险之旅。 准备好踏上难忘的旅程吧！\n\n**立即开始计划，在美国自行车路线系统上享受踏板！**"},{"code":"ru","title":"Система велосипедных маршрутов США расширяется: новые маршруты в Калифорнии и Висконсине","description":"Система велосипедных маршрутов США (USBRS) расширяется с новыми маршрутами в Калифорнии и Висконсине. Отличные новости и подробная информация для любителей велоспорта!","excerpt":"Система велосипедных маршрутов США предлагает любителям велоспорта больше возможностей для изучения благодаря новым маршрутам, добавленным в Калифорнии и Висконсине. Это расширение отражает интерес городов и поселков к велосипедной инфраструктуре в связи с увеличением использования велосипедов во время пандемии.","keywords":["Система велосипедных маршрутов США","USBRS","велосипедные маршруты Калифорнии","велосипедные маршруты Висконсина","велосипедный тур","велосипедные маршруты","Мормонская эмигрантская тропа","Тропа Эльдорадо","Парк Лагун Вэлли","Сьерра-Невада","велосипедные карты","приключенческий велоспорт"],"cities":["Фолсом","Сакраменто"],"content":"## **Введение: Расширение системы велосипедных маршрутов США**\n\nСистема велосипедных маршрутов США (USBRS) — это национальная межштатная сеть, соединяющая городские и сельские населенные пункты по обозначенным велосипедным дорожкам. Система расширилась до 29 штатов с добавлением более 500 миль новых маршрутов в Калифорнии и Висконсине. Для любителей велоспорта это означает больше возможностей для изучения Америки. Эти маршруты — не просто транспортное средство, но и отличный способ познакомиться с природной красотой и взаимодействовать с различными сообществами. Цель USBRS — способствовать использованию велосипедов и создать безопасную и приятную сеть для велосипедистов. Система постоянно развивается благодаря сотрудничеству между местными органами власти, штатами и федеральными агентствами.\n\n## **Новые велосипедные маршруты в Калифорнии и Висконсине**\n\nУвеличение использования велосипедов во время пандемии привело к тому, что города и поселки пересмотрели свои улицы, что привело к открытию новых маршрутов в Калифорнии и Висконсине. Люди обратились к велосипедам как к более безопасной и здоровой альтернативе общественному транспорту. Эта тенденция побудила местные органы власти инвестировать в велосипедную инфраструктуру. Новые маршруты специально разработаны для повышения безопасности и комфорта велосипедистов и часто предлагают безопасные велосипедные дорожки, отделенные от движения транспорта.\n\n### **USBR 50 Route в Калифорнии**\n\n233-мильная USBR 50 Route в Калифорнии начинается к югу от озера Тахо на границе с Невадой, следует по Мормонской эмигрантской тропе через Сьерра-Неваду и простирается до Тропы Эльдорадо. Более 30 миль велосипедной дорожки без автомобилей от Фолсома до Сакраменто простираются до парка Лагун Вэлли и залива Сан-Франциско. Этот маршрут предлагает велосипедистам захватывающие виды и разнообразные условия местности. Мормонская эмигрантская тропа — это исторически и культурно богатый район, и велосипедисты могут посетить множество исторических мест по пути. Тропа Эльдорадо предлагает более сложный курс и идеально подходит для опытных велосипедистов. USBR 50 — прекрасная возможность открыть для себя природную красоту Калифорнии.\n\n### **Новый велосипедный маршрут в Висконсине**\n\nВелосипедисты в Висконсине пройдут 269 миль леса, городских районов и района Дрифтлесс. Более 70 сообществ в одиннадцати округах сотрудничали для создания этого транспортного коридора. Этот маршрут — отличный способ исследовать разнообразную географию и культурное наследие Висконсина. Маршрут, который простирается вдоль лесов, озер и рек, предлагает незабываемые впечатления для любителей природы. Городские районы позволяют велосипедистам исследовать местные рестораны, кафе и магазины. Район Дрифтлесс известен своими уникальными геологическими образованиями и историческими деревнями. Этот новый маршрут в Висконсине внесет значительный вклад в велосипедный туризм и оживит экономику региона.\n\n## **Сеть USBRS**\n\nUSBRS имеет 14 598 миль велосипедных маршрутов по всей стране и соединяет велосипедистов с тропами в более чем 100 районах национальных парков. Эта сеть предлагает любителям велоспорта возможность исследовать каждый уголок Америки. Национальные парки известны своими впечатляющими пейзажами, уникальной природной красотой и разнообразными видами отдыха. USBRS позволяет велосипедистам исследовать эти парки экологически чистым способом. Сеть постоянно расширяется и развивается, что является многообещающим признаком для будущего велосипедного туризма.\n\n## **Будущее расширение и доступ к картам**\n\nПо крайней мере, 40 штатов разрабатывают больше маршрутов и стремятся создать крупнейшую в мире велосипедную сеть. Цифровые карты всех обозначенных велосипедных маршрутов США можно бесплатно получить на веб-сайте Adventure Cycling. Эти карты помогают велосипедистам планировать свои маршруты и безопасно путешествовать. Adventure Cycling — это некоммерческая организация, которая работает над продвижением велосипедного туризма и предоставлением ресурсов для велосипедистов. Будущие расширения еще больше увеличат потенциал велосипедного туризма и сделают Америку одним из лучших велосипедных направлений в мире.\n\n**Система велосипедных маршрутов США** предлагает любителям велоспорта уникальный способ открыть для себя Америку. Новые маршруты в Калифорнии и Висконсине — это только начало этой захватывающей сети. Посетите веб-сайт Adventure Cycling, чтобы узнать больше и спланировать свое собственное велосипедное приключение. Приготовьтесь к незабываемому путешествию!\n\n**Начните планировать прямо сейчас и наслаждайтесь педалями в системе велосипедных маршрутов США!**"},{"code":"uk","title":"Система велосипедних маршрутів США розширюється: нові маршрути в Каліфорнії та Вісконсині","description":"Система велосипедних маршрутів США (USBRS) розширюється з новими маршрутами в Каліфорнії та Вісконсині. Чудові новини та детальна інформація для любителів велоспорту!","excerpt":"Система велосипедних маршрутів США пропонує любителям велосипедів більше можливостей для дослідження завдяки новим маршрутам, доданим у Каліфорнії та Вісконсині. Це розширення відображає інтерес міст і містечок до велосипедної інфраструктури у зв’язку зі збільшенням використання велосипедів під час пандемії.","keywords":["Система велосипедних маршрутів США","USBRS","велосипедні маршрути Каліфорнії","велосипедні маршрути Вісконсина","велосипедний тур","велосипедні маршрути","Мормонська емігрантська стежка","Стежка Ельдорадо","Парк Лагун Веллі","Сьєрра-Невада","велосипедні карти","пригодницький велоспорт"],"cities":["Фолсом","Сакраменто"],"content":"## **Вступ: Розширення системи велосипедних маршрутів США**\n\nСистема велосипедних маршрутів США (USBRS) – це національна міжштатна мережа, яка з’єднує міські та сільські громади на визначених велосипедних доріжках. Система розширилася до 29 штатів із додаванням понад 500 миль нових маршрутів у Каліфорнії та Вісконсині. Для любителів велоспорту це означає більше можливостей для вивчення Америки. Ці маршрути – не просто транспортний засіб, а й чудовий спосіб пізнати природну красу та взаємодіяти з різними спільнотами. Мета USBRS – сприяти використанню велосипедів і створити безпечну та приємну мережу для велосипедистів. Система постійно розвивається завдяки співпраці між місцевими органами влади, штатами та федеральними агенціями.\n\n## **Нові велосипедні маршрути в Каліфорнії та Вісконсині**\n\nЗбільшення використання велосипедів під час пандемії призвело до того, що міста та містечка переоцінили свої вулиці, що призвело до відкриття нових маршрутів у Каліфорнії та Вісконсині. Люди звернулися до велосипедів як до більш безпечної та здорової альтернативи громадському транспорту. Ця тенденція заохотила місцеві органи влади інвестувати у велосипедну інфраструктуру. Нові маршрути спеціально розроблені для підвищення безпеки та комфорту велосипедистів і часто пропонують безпечні велосипедні доріжки, відокремлені від руху транспорту.\n\n### **USBR 50 Route в Каліфорнії**\n\n233-мильна USBR 50 Route в Каліфорнії починається на південь від озера Тахо на кордоні з Невадою, проходить Мормонською емігрантською стежкою через Сьєрра-Неваду та тягнеться до Стежки Ельдорадо. Більше 30 миль велосипедної доріжки без автомобілів від Фолсома до Сакраменто простягаються до парку Лагун Веллі та затоки Сан-Франциско. Цей маршрут пропонує велосипедистам захоплюючі краєвиди та різноманітні умови місцевості. Мормонська емігрантська стежка – це історично та культурно багатий район, і велосипедисти можуть відвідати безліч історичних місць по дорозі. Стежка Ельдорадо пропонує більш складний курс і ідеально підходить для досвідчених велосипедистів. USBR 50 – чудова можливість відкрити для себе природну красу Каліфорнії.\n\n### **Новий велосипедний маршрут у Вісконсині**\n\nВелосипедисти у Вісконсині пройдуть 269 миль лісу, міських районів і району Дрифтлесс. Більше 70 громад в одинадцяти округах співпрацювали для створення цього транспортного коридору. Цей маршрут – чудовий спосіб дослідити різноманітну географію та культурну спадщину Вісконсина. Маршрут, який простягається вздовж лісів, озер і річок, пропонує незабутні враження для любителів природи. Міські райони дозволяють велосипедистам досліджувати місцеві ресторани, кафе та магазини. Район Дрифтлесс відомий своїми унікальними геологічними утвореннями та історичними селами. Цей новий маршрут у Вісконсині зробить значний внесок у велосипедний туризм і пожвавить економіку регіону.\n\n## **Мережа USBRS**\n\nUSBRS має 14 598 миль велосипедних маршрутів по всій країні та з’єднує велосипедистів зі стежками в понад 100 районах національних парків. Ця мережа пропонує любителям велоспорту можливість досліджувати кожен куточок Америки. Національні парки відомі своїми вражаючими краєвидами, унікальною природною красою та різноманітними видами відпочинку. USBRS дозволяє велосипедистам досліджувати ці парки екологічно чистим способом. Мережа постійно розширюється та розвивається, що є багатообіцяючим знаком для майбутнього велосипедного туризму.\n\n## **Майбутнє розширення та доступ до карт**\n\nПринаймні 40 штатів розробляють більше маршрутів і прагнуть створити найбільшу в світі велосипедну мережу. Цифрові карти всіх визначених велосипедних маршрутів США можна безкоштовно отримати на веб-сайті Adventure Cycling. Ці карти допомагають велосипедистам планувати свої маршрути та безпечно подорожувати. Adventure Cycling – це некомерційна організація, яка працює над просуванням велосипедного туризму та наданням ресурсів для велосипедистів. Майбутні розширення ще більше збільшать потенціал велосипедного туризму та зроблять Америку одним із найкращих велосипедних напрямків у світі.\n\n**Система велосипедних маршрутів США** пропонує любителям велоспорту унікальний спосіб відкрити для себе Америку. Нові маршрути в Каліфорнії та Вісконсині – це лише початок цієї захоплюючої мережі. Відвідайте веб-сайт Adventure Cycling, щоб дізнатися більше та спланувати власну велосипедну пригоду. Приготуйтеся до незабутньої подорожі!\n\n**Почніть планувати прямо зараз і насолоджуйтеся педалями в системі велосипедних маршрутів США!**"},{"code":"pl","title":"System Tras Rowerowych USA Rozszerza Się: Nowe Trasy w Kalifornii i Wisconsin","description":"System Tras Rowerowych USA (USBRS) rozszerza się o nowe trasy w Kalifornii i Wisconsin. Świetne wiadomości i szczegółowe informacje dla entuzjastów kolarstwa!","excerpt":"System Tras Rowerowych USA oferuje miłośnikom rowerów więcej możliwości eksploracji dzięki nowym trasom dodanym w Kalifornii i Wisconsin. To rozszerzenie odzwierciedla zainteresowanie miast i miasteczek infrastrukturą przyjazną rowerom w związku ze wzrostem popularności jazdy na rowerze podczas pandemii.","keywords":["System Tras Rowerowych USA","USBRS","trasy rowerowe Kalifornia","trasy rowerowe Wisconsin","wycieczka rowerowa","trasy rowerowe","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","mapy rowerowe","rowerowa przygoda"],"cities":["Folsom","Sacramento"],"content":"## **Wprowadzenie: Rozszerzenie Systemu Tras Rowerowych USA**\n\nSystem Tras Rowerowych USA (USBRS) to krajowa międzystanowa sieć łącząca społeczności miejskie i wiejskie na wyznaczonych trasach rowerowych. System rozszerzył się do 29 stanów, dodając ponad 500 mil nowych tras w Kalifornii i Wisconsin. Dla entuzjastów kolarstwa oznacza to więcej możliwości eksplorowania Ameryki. Trasy te to nie tylko środek transportu, ale także świetny sposób na doświadczenie naturalnego piękna i interakcję z różnymi społecznościami. Celem USBRS jest promowanie korzystania z rowerów i tworzenie bezpiecznej i przyjemnej sieci dla rowerzystów. System jest stale rozwijany dzięki współpracy między samorządami lokalnymi, stanowymi i agencjami federalnymi.\n\n## **Nowe trasy rowerowe w Kalifornii i Wisconsin**\n\nWzrost popularności jazdy na rowerze podczas pandemii skłonił miasta i miasteczka do ponownej oceny swoich ulic, co doprowadziło do otwarcia nowych tras w Kalifornii i Wisconsin. Ludzie zwrócili się ku rowerom jako bezpieczniejszej i zdrowszej alternatywie dla transportu publicznego. Tendencja ta zachęciła samorządy lokalne do inwestowania w infrastrukturę rowerową. Nowe trasy zostały specjalnie zaprojektowane w celu zwiększenia bezpieczeństwa i komfortu rowerzystów i często oferują bezpieczne ścieżki rowerowe oddzielone od ruchu samochodowego.\n\n### **USBR 50 Route w Kalifornii**\n\nLicząca 233 mile USBR 50 Route w Kalifornii zaczyna się na południe od jeziora Tahoe na granicy z Nevadą, biegnie szlakiem Mormon Emigrant Trail przez Sierra Nevada i rozciąga się aż do El Dorado Trail. Ponad 30 mil ścieżki rowerowej wyłączonej z ruchu samochodowego z Folsom do Sacramento rozciąga się aż do Lagoon Valley Park i zatoki San Francisco. Trasa ta oferuje rowerzystom spektakularne widoki i zróżnicowane warunki terenowe. Mormon Emigrant Trail to obszar bogaty w historię i kulturę, a rowerzyści mogą odwiedzić wiele zabytkowych miejsc po drodze. El Dorado Trail oferuje trudniejszy tor i jest idealny dla doświadczonych rowerzystów. USBR 50 to doskonała okazja do odkrycia naturalnego piękna Kalifornii.\n\n### **Nowa trasa rowerowa w Wisconsin**\n\nRowerzyści w Wisconsin przejadą 269 mil przez lasy, obszary miejskie i region Driftless. Ponad 70 społeczności w jedenastu hrabstwach współpracowało w celu utworzenia tego korytarza transportowego. Trasa ta to świetny sposób na odkrycie zróżnicowanej geografii i dziedzictwa kulturowego Wisconsin. Trasa, która rozciąga się wzdłuż lasów, jezior i rzek, oferuje niezapomniane wrażenia miłośnikom przyrody. Obszary miejskie pozwalają rowerzystom odkrywać lokalne restauracje, kawiarnie i sklepy. Region Driftless słynie z unikalnych formacji geologicznych i zabytkowych wiosek. Ta nowa trasa w Wisconsin w znaczący sposób przyczyni się do rozwoju turystyki rowerowej i ożywi gospodarkę regionu.\n\n## **Sieć USBRS**\n\nUSBRS ma 14 598 mil tras rowerowych w całym kraju i łączy rowerzystów ze szlakami w ponad 100 obszarach parków narodowych. Sieć ta oferuje miłośnikom rowerów możliwość odkrywania każdego zakątka Ameryki. Parki narodowe słyną z zapierających dech w piersiach krajobrazów, unikalnego naturalnego piękna i różnorodnych możliwości rekreacyjnych. USBRS umożliwia rowerzystom odkrywanie tych parków w sposób przyjazny dla środowiska. Sieć jest stale rozwijana i rozbudowywana, co jest obiecującym znakiem na przyszłość turystyki rowerowej.\n\n## **Przyszła ekspansja i dostęp do map**\n\nCo najmniej 40 stanów opracowuje więcej tras i dąży do stworzenia największej na świecie sieci rowerowej. Cyfrowe mapy wszystkich wyznaczonych tras rowerowych w USA są dostępne bezpłatnie na stronie internetowej Adventure Cycling. Mapy te pomagają rowerzystom planować trasy i bezpiecznie podróżować. Adventure Cycling to organizacja non-profit, która działa na rzecz promocji turystyki rowerowej i zapewniania zasobów dla rowerzystów. Przyszłe rozszerzenia jeszcze bardziej zwiększą potencjał turystyki rowerowej i uczynią Amerykę jednym z najlepszych miejsc do uprawiania kolarstwa na świecie.\n\n**System Tras Rowerowych USA** oferuje miłośnikom rowerów wyjątkowy sposób na odkrywanie Ameryki. Nowe trasy w Kalifornii i Wisconsin to dopiero początek tej ekscytującej sieci. Odwiedź stronę internetową Adventure Cycling, aby dowiedzieć się więcej i zaplanować własną rowerową przygodę. Przygotuj się na niezapomnianą podróż!\n\n**Zacznij planować już teraz i ciesz się pedałowaniem w Systemie Tras Rowerowych USA!**"},{"code":"id","title":"Sistem Rute Sepeda AS Meluas: Rute Baru di California dan Wisconsin","description":"Sistem Rute Sepeda AS (USBRS) meluas dengan rute baru di California dan Wisconsin. Kabar baik dan informasi detail untuk para penggemar sepeda!","excerpt":"Sistem Rute Sepeda AS menawarkan lebih banyak peluang penjelajahan bagi pecinta sepeda dengan rute baru yang ditambahkan di California dan Wisconsin. Perluasan ini mencerminkan minat kota-kota dan kota kecil terhadap infrastruktur ramah sepeda dengan meningkatnya penggunaan sepeda karena pandemi.","keywords":["Sistem Rute Sepeda AS","USBRS","rute sepeda California","rute sepeda Wisconsin","tur sepeda","rute sepeda","Jalur Mormon Emigrant","Jalur El Dorado","Taman Lembah Laguna","Sierra Nevada","peta sepeda","sepeda petualangan"],"cities":["Folsom","Sacramento"],"content":"## **Pendahuluan: Perluasan Sistem Rute Sepeda AS**\n\nSistem Rute Sepeda AS (USBRS) adalah jaringan antarnegara bagian nasional yang menghubungkan komunitas perkotaan dan pedesaan di jalur sepeda yang ditentukan. Sistem ini telah diperluas ke 29 negara bagian dengan penambahan lebih dari 500 mil rute baru di California dan Wisconsin. Bagi para penggemar sepeda, ini berarti lebih banyak peluang untuk menjelajahi Amerika. Rute-rute ini bukan hanya alat transportasi, tetapi juga cara yang bagus untuk menikmati keindahan alam dan berinteraksi dengan komunitas yang berbeda. Tujuan USBRS adalah untuk mempromosikan penggunaan sepeda dan menciptakan jaringan yang aman dan menyenangkan bagi pengendara sepeda. Sistem ini terus dikembangkan melalui kolaborasi antara pemerintah daerah, negara bagian, dan lembaga federal.\n\n## **Rute Sepeda Baru di California dan Wisconsin**\n\nMeningkatnya penggunaan sepeda selama pandemi telah menyebabkan kota-kota dan kota kecil mengevaluasi kembali jalan-jalan mereka, yang menyebabkan pembukaan rute baru di California dan Wisconsin. Orang-orang beralih ke sepeda sebagai alternatif yang lebih aman dan sehat daripada transportasi umum. Tren ini mendorong pemerintah daerah untuk berinvestasi dalam infrastruktur sepeda. Rute baru dirancang khusus untuk meningkatkan keselamatan dan kenyamanan pengendara sepeda, dan seringkali menawarkan jalur sepeda yang aman dan terpisah dari lalu lintas.\n\n### **USBR 50 Route di California**\n\nUSBR 50 Route di California sepanjang 233 mil dimulai di selatan Danau Tahoe di perbatasan Nevada, mengikuti Mormon Emigrant Trail melalui Sierra Nevada dan membentang hingga El Dorado Trail. Lebih dari 30 mil jalur sepeda bebas mobil dari Folsom ke Sacramento membentang hingga Lagoon Valley Park dan Teluk San Francisco. Rute ini menawarkan pemandangan spektakuler dan kondisi medan yang bervariasi bagi pengendara sepeda. Mormon Emigrant Trail adalah daerah yang kaya akan sejarah dan budaya, dan pengendara sepeda dapat mengunjungi banyak situs bersejarah di sepanjang jalan. El Dorado Trail menawarkan jalur yang lebih menantang dan ideal untuk pengendara sepeda berpengalaman. USBR 50 adalah kesempatan yang sangat baik untuk menjelajahi keindahan alam California.\n\n### **Rute Sepeda Baru di Wisconsin**\n\nPengendara sepeda di Wisconsin akan melewati 269 mil hutan, daerah perkotaan, dan Driftless Area. Lebih dari 70 komunitas di sebelas kabupaten telah berkolaborasi untuk menciptakan koridor transportasi ini. Rute ini adalah cara yang bagus untuk menjelajahi beragam geografi dan warisan budaya Wisconsin. Rute yang membentang di sepanjang hutan, danau, dan sungai menawarkan pengalaman yang tak terlupakan bagi pecinta alam. Daerah perkotaan memungkinkan pengendara sepeda untuk menjelajahi restoran, kafe, dan toko lokal. Driftless Area terkenal dengan formasi geologi unik dan desa-desa bersejarahnya. Rute baru di Wisconsin ini akan memberikan kontribusi yang signifikan terhadap pariwisata sepeda dan menghidupkan kembali perekonomian wilayah tersebut.\n\n## **Jaringan USBRS**\n\nUSBRS memiliki 14.598 mil jalur sepeda di seluruh negeri dan menghubungkan pengendara sepeda ke jalur di lebih dari 100 area Taman Nasional. Jaringan ini menawarkan kesempatan kepada pecinta sepeda untuk menjelajahi setiap sudut Amerika. Taman Nasional terkenal dengan pemandangan spektakuler, keindahan alam yang unik, dan berbagai kegiatan rekreasi. USBRS memungkinkan pengendara sepeda untuk menjelajahi taman-taman ini dengan cara yang ramah lingkungan. Jaringan ini terus berkembang dan dikembangkan, yang merupakan pertanda menjanjikan untuk masa depan pariwisata sepeda.\n\n## **Ekspansi Masa Depan dan Akses ke Peta**\n\nSetidaknya 40 negara bagian sedang mengembangkan lebih banyak rute dan bertujuan untuk menciptakan jaringan sepeda terbesar di dunia. Peta digital dari semua Rute Sepeda AS yang ditunjuk tersedia secara gratis di situs web Adventure Cycling. Peta-peta ini membantu pengendara sepeda merencanakan rute mereka dan melakukan perjalanan dengan aman. Adventure Cycling adalah organisasi nirlaba yang bekerja untuk mempromosikan pariwisata sepeda dan menyediakan sumber daya bagi pengendara sepeda. Ekspansi di masa depan akan semakin meningkatkan potensi pariwisata sepeda dan menjadikan Amerika salah satu tujuan bersepeda terbaik di dunia.\n\n**Sistem Rute Sepeda AS** menawarkan cara unik bagi pecinta sepeda untuk menemukan Amerika. Rute baru di California dan Wisconsin hanyalah awal dari jaringan yang menarik ini. Kunjungi situs web Adventure Cycling untuk mempelajari lebih lanjut dan merencanakan petualangan bersepeda Anda sendiri. Bersiaplah untuk perjalanan yang tak terlupakan!\n\n**Mulailah merencanakan sekarang dan nikmati kayuhan di Sistem Rute Sepeda AS!**"},{"code":"sv","title":"USA:s Cykelvägssystem expanderar: Nya rutter i Kalifornien och Wisconsin","description":"USA:s Cykelvägssystem (USBRS) expanderar med nya rutter i Kalifornien och Wisconsin. Fantastiska nyheter och detaljerad information för cykelentusiaster!","excerpt":"USA:s Cykelvägssystem erbjuder cykelälskare fler möjligheter att utforska med nya rutter som lagts till i Kalifornien och Wisconsin. Denna expansion återspeglar städernas och orternas intresse för cykelvänlig infrastruktur i samband med ökad cykelanvändning under pandemin.","keywords":["USA:s Cykelvägssystem","USBRS","cykelleder Kalifornien","cykelleder Wisconsin","cykeltur","cykelleder","Mormon Emigrant Trail","El Dorado Trail","Lagoon Valley Park","Sierra Nevada","cykelkartor","äventyrscykling"],"cities":["Folsom","Sacramento"],"content":"## **Introduktion: Expansionen av USA:s Cykelvägssystem**\n\nUSA:s Cykelvägssystem (USBRS) är ett nationellt, mellanstatligt nätverk som förbinder stads- och landsbygdssamhällen på utsedda cykelvägar. Systemet har expanderat till 29 stater med tillägget av mer än 500 miles av nya rutter i Kalifornien och Wisconsin. För cykelentusiaster innebär detta fler möjligheter att utforska Amerika. Dessa rutter är inte bara ett transportmedel utan också ett utmärkt sätt att uppleva naturskönhet och interagera med olika samhällen. Syftet med USBRS är att främja cykelanvändning och skapa ett säkert och trevligt nätverk för cyklister. Systemet utvecklas kontinuerligt genom samarbete mellan lokala myndigheter, stater och federala myndigheter.\n\n## **Nya cykelrutter i Kalifornien och Wisconsin**\n\nDen ökade cykelanvändningen under pandemin har fått städer och orter att omvärdera sina gator, vilket har lett till att nya rutter har öppnats i Kalifornien och Wisconsin. Människor har vänt sig till cyklar som ett säkrare och hälsosammare alternativ till kollektivtrafik. Denna trend har uppmuntrat lokala myndigheter att investera i cykelinfrastruktur. De nya rutterna är speciellt utformade för att öka cyklisters säkerhet och komfort och erbjuder ofta säkra cykelbanor som är åtskilda från trafiken.\n\n### **USBR 50 Route i Kalifornien**\n\nDen 233 mil långa USBR 50 Route i Kalifornien börjar söder om Lake Tahoe vid gränsen till Nevada, följer Mormon Emigrant Trail genom Sierra Nevada och sträcker sig hela vägen till El Dorado Trail. Mer än 30 miles av bilfri cykelväg från Folsom till Sacramento sträcker sig hela vägen till Lagoon Valley Park och San Francisco Bay. Denna rutt erbjuder cyklister spektakulära vyer och varierande terrängförhållanden. Mormon Emigrant Trail är ett historiskt och kulturellt rikt område, och cyklister kan besöka många historiska platser längs vägen. El Dorado Trail erbjuder en mer utmanande bana och är idealisk för erfarna cyklister. USBR 50 är ett utmärkt tillfälle att upptäcka Kaliforniens naturliga skönhet.\n\n### **Ny cykelrutt i Wisconsin**\n\nCyklister i Wisconsin kommer att passera 269 miles av skog, stadsområden och Driftless Area. Mer än 70 samhällen i elva län har samarbetat för att skapa denna transportkorridor. Denna rutt är ett utmärkt sätt att utforska Wisconsins varierande geografi och kulturarv. Rutten, som sträcker sig längs skogar, sjöar och floder, erbjuder en oförglömlig upplevelse för naturälskare. Stadsområdena låter cyklister utforska lokala restauranger, kaféer och butiker. Driftless Area är känt för sina unika geologiska formationer och historiska byar. Denna nya rutt i Wisconsin kommer att ge ett betydande bidrag till cykelturismen och vitalisera regionens ekonomi.\n\n## **USBRS-nätverket**\n\nUSBRS har 14 598 miles av cykelrutter över hela landet och förbinder cyklister med leder i mer än 100 nationalparksområden. Detta nätverk erbjuder cykelälskare möjligheten att utforska varje hörn av Amerika. Nationalparker är kända för sina spektakulära landskap, unika naturliga skönhet och olika fritidsaktiviteter. USBRS tillåter cyklister att utforska dessa parker på ett miljövänligt sätt. Nätverket expanderar och utvecklas ständigt, vilket är ett lovande tecken för framtiden för cykelturismen.\n\n## **Framtida expansion och tillgång till kartor**\n\nMinst 40 stater utvecklar fler rutter och siktar på att skapa världens största cykelnätverk. Digitala kartor över alla utsedda US Bike Routes är tillgängliga gratis på Adventure Cyclings webbplats. Dessa kartor hjälper cyklister att planera sina rutter och resa säkert. Adventure Cycling är en ideell organisation som arbetar för att främja cykelturism och tillhandahålla resurser för cyklister. Framtida expansioner kommer att öka potentialen för cykelturism ytterligare och göra Amerika till en av världens bästa cykeldestinationer.\n\n**USA:s Cykelvägssystem** erbjuder cykelälskare ett unikt sätt att upptäcka Amerika. De nya rutterna i Kalifornien och Wisconsin är bara början på detta spännande nätverk. Besök Adventure Cyclings webbplats för att lära dig mer och planera ditt eget cykeläventyr. Gör dig redo för en oförglömlig resa!\n\n**Börja planera nu och njut av att trampa i USA:s Cykelvägssystem!**"},{"code":"ar","title":"نظام مسارات الدراجات في الولايات المتحدة يتوسع: مسارات جديدة في كاليفورنيا وويسكونسن","description":"نظام مسارات الدراجات في الولايات المتحدة (USBRS) يتوسع مع مسارات جديدة في كاليفورنيا وويسكونسن. أخبار رائعة ومعلومات مفصلة لعشاق الدراجات!","excerpt":"يوفر نظام مسارات الدراجات في الولايات المتحدة المزيد من فرص الاستكشاف لمحبي الدراجات مع مسارات جديدة تمت إضافتها في كاليفورنيا وويسكونسن. يعكس هذا التوسع اهتمام المدن والبلدات بالبنية التحتية الصديقة للدراجات مع زيادة استخدام الدراجات بسبب الوباء.","keywords":["نظام مسارات الدراجات في الولايات المتحدة","USBRS","مسارات الدراجات في كاليفورنيا","مسارات الدراجات في ويسكونسن","جولة بالدراجة","مسارات الدراجات","درب المهاجر المورموني","درب إل دورادو","حديقة لاغون فالي","سييرا نيفادا","خرائط الدراجات","دراجة المغامرة"],"cities":["فولسوم","ساكرامنتو"],"content":"## **مقدمة: توسع نظام مسارات الدراجات في الولايات المتحدة**\n\nنظام مسارات الدراجات في الولايات المتحدة (USBRS) هو شبكة وطنية بين الولايات تربط المجتمعات الحضرية والريفية على طرق الدراجات المخصصة. توسع النظام ليشمل 29 ولاية مع إضافة أكثر من 500 ميل من المسارات الجديدة في كاليفورنيا وويسكونسن. بالنسبة لعشاق الدراجات، هذا يعني المزيد من الفرص لاستكشاف أمريكا. هذه المسارات ليست مجرد وسيلة نقل، ولكنها أيضًا طريقة رائعة لتجربة الجمال الطبيعي والتفاعل مع المجتمعات المختلفة. يهدف USBRS إلى تشجيع استخدام الدراجات وإنشاء شبكة آمنة وممتعة لراكبي الدراجات. يتم تطوير النظام باستمرار من خلال التعاون بين الحكومات المحلية والولايات والوكالات الفيدرالية.\n\n## **مسارات الدراجات الجديدة في كاليفورنيا وويسكونسن**\n\nأدى ازدياد استخدام الدراجات خلال الجائحة إلى إعادة تقييم المدن والبلدات لشوارعها، مما أدى إلى افتتاح مسارات جديدة في كاليفورنيا وويسكونسن. تحول الناس إلى الدراجات كوسيلة بديلة أكثر أمانًا وصحة من وسائل النقل العام. شجع هذا الاتجاه الحكومات المحلية على الاستثمار في البنية التحتية للدراجات. تم تصميم المسارات الجديدة خصيصًا لزيادة سلامة وراحة راكبي الدراجات، وغالبًا ما توفر مسارات دراجات آمنة ومنفصلة عن حركة المرور.\n\n### **طريق USBR 50 في كاليفورنيا**\n\nيمتد طريق USBR 50 في كاليفورنيا بطول 233 ميلاً من جنوب بحيرة تاهو على حدود نيفادا، مروراً بدرب المهاجر المورموني عبر سييرا نيفادا ويمتد على طول الطريق إلى درب إل دورادو. يمتد أكثر من 30 ميلاً من مسار الدراجات الخالي من السيارات من فولسوم إلى سكرامنتو على طول الطريق إلى منتزه لاغون فالي وخليج سان فرانسيسكو. يوفر هذا الطريق لراكبي الدراجات مناظر خلابة وظروف تضاريس متنوعة. درب المهاجر المورموني هو منطقة غنية بالتاريخ والثقافة، ويمكن لراكبي الدراجات زيارة العديد من المواقع التاريخية على طول الطريق. يوفر El Dorado Trail مسارًا أكثر تحديًا وهو مثالي لراكبي الدراجات ذوي الخبرة. يوفر USBR 50 فرصة ممتازة لاكتشاف الجمال الطبيعي لكاليفورنيا.\n\n### **طريق الدراجات الجديد في ويسكونسن**\n\nسوف يمر راكبو الدراجات في ويسكونسن بـ 269 ميلاً من الغابات والمناطق الحضرية ومنطقة دريفتلس. تعاونت أكثر من 70 مجتمعًا في إحدى عشرة مقاطعة لإنشاء هذا الممر للنقل. هذا الطريق هو وسيلة رائعة لاستكشاف الجغرافيا المتنوعة والتراث الثقافي لويسكونسن. يوفر الطريق الذي يمتد على طول الغابات والبحيرات والأنهار تجربة لا تُنسى لمحبي الطبيعة. تتيح المناطق الحضرية لراكبي الدراجات استكشاف المطاعم والمقاهي والمتاجر المحلية. تشتهر منطقة دريفتلس بتكويناتها الجيولوجية الفريدة وقراها التاريخية. سيقدم هذا الطريق الجديد في ويسكونسن مساهمة كبيرة في سياحة الدراجات وسينعش اقتصاد المنطقة.\n\n## **شبكة USBRS**\n\nيحتوي USBRS على 14598 ميلاً من مسارات الدراجات في جميع أنحاء البلاد ويربط راكبي الدراجات بالممرات في أكثر من 100 منطقة من المتنزهات الوطنية. توفر هذه الشبكة فرصة لعشاق الدراجات لاستكشاف كل ركن من أركان أمريكا. تشتهر الحدائق الوطنية بمناظرها الخلابة وجمالها الطبيعي الفريد والأنشطة الترفيهية المختلفة. يسمح USBRS لراكبي الدراجات باستكشاف هذه الحدائق بطريقة صديقة للبيئة. تتوسع الشبكة وتتطور باستمرار، وهو ما يمثل علامة واعدة لمستقبل سياحة الدراجات.\n\n## **التوسع المستقبلي والوصول إلى الخرائط**\n\nتقوم 40 ولاية على الأقل بتطوير المزيد من المسارات وتهدف إلى إنشاء أكبر شبكة للدراجات في العالم. الخرائط الرقمية لجميع مسارات الدراجات الأمريكية المخصصة متاحة مجانًا على موقع Adventure Cycling الإلكتروني. تساعد هذه الخرائط راكبي الدراجات على تخطيط مساراتهم والسفر بأمان. Adventure Cycling هي منظمة غير ربحية تعمل على الترويج لسياحة الدراجات وتوفير الموارد لراكبي الدراجات. ستزيد التوسعات المستقبلية من إمكانات سياحة الدراجات وستجعل أمريكا واحدة من أفضل وجهات ركوب الدراجات في العالم.\n\n**يوفر نظام مسارات الدراجات في الولايات المتحدة** طريقة فريدة لعشاق الدراجات لاكتشاف أمريكا. المسارات الجديدة في كاليفورنيا وويسكونسن هي مجرد بداية هذه الشبكة المثيرة. تفضل بزيارة موقع Adventure Cycling على الويب لمعرفة المزيد وتخطيط مغامرة ركوب الدراجات الخاصة بك. استعد لرحلة لا تُنسى!\n\n**ابدأ التخطيط الآن واستمتع بدواسة الدراجة في نظام مسارات الدراجات في الولايات المتحدة!**"},{"code":"hi","title":"अमेरिकी साइकिल रूट सिस्टम का विस्तार: कैलिफ़ोर्निया और विस्कॉन्सिन में नए मार्ग","description":"अमेरिकी साइकिल रूट सिस्टम (यूएसबीआरएस) कैलिफ़ोर्निया और विस्कॉन्सिन में नए मार्गों के साथ विस्तारित हो रहा है। साइकिल चालकों के लिए शानदार खबर और विस्तृत जानकारी!","excerpt":"अमेरिकी साइकिल रूट सिस्टम, कैलिफ़ोर्निया और विस्कॉन्सिन में जोड़े गए नए मार्गों के साथ साइकिल प्रेमियों को अधिक खोज के अवसर प्रदान करता है। यह विस्तार महामारी के दौरान साइकिल उपयोग में वृद्धि के साथ-साथ शहरों और कस्बों की साइकिल-अनुकूल बुनियादी ढांचे में रुचि को दर्शाता है।","keywords":["अमेरिकी साइकिल रूट सिस्टम","यूएसबीआरएस","कैलिफ़ोर्निया साइकिल मार्ग","विस्कॉन्सिन साइकिल मार्ग","साइकिल दौरा","साइकिल मार्ग","मॉर्मन इमिग्रेंट ट्रेल","एल डोराडो ट्रेल","लैगून वैली पार्क","सिएरा नेवादा","साइकिल मानचित्र","साहसिक साइकिल"],"cities":["फोल्सम","सैक्रामेंटो"],"content":"## **परिचय: अमेरिकी साइकिल रूट सिस्टम का विस्तार**\n\nअमेरिकी साइकिल रूट सिस्टम (यूएसबीआरएस) एक राष्ट्रीय अंतरराज्यीय नेटवर्क है जो निर्दिष्ट साइकिल मार्गों पर शहरी और ग्रामीण समुदायों को जोड़ता है। कैलिफ़ोर्निया और विस्कॉन्सिन में 500 मील से अधिक नए मार्गों के जुड़ने के साथ यह प्रणाली 29 राज्यों तक विस्तारित हो गई है। साइकिल चालकों के लिए, इसका मतलब अमेरिका का पता लगाने के लिए और अधिक अवसर हैं। ये मार्ग न केवल परिवहन का एक साधन हैं, बल्कि प्राकृतिक सुंदरता का अनुभव करने और विभिन्न समुदायों के साथ बातचीत करने का भी एक शानदार तरीका हैं। यूएसबीआरएस का उद्देश्य साइकिल उपयोग को बढ़ावा देना और साइकिल चालकों के लिए एक सुरक्षित और सुखद नेटवर्क बनाना है। स्थानीय सरकारों, राज्यों और संघीय एजेंसियों के बीच सहयोग के माध्यम से प्रणाली को लगातार विकसित किया जा रहा है।\n\n## **कैलिफ़ोर्निया और विस्कॉन्सिन में नए साइकिल मार्ग**\n\nमहामारी के दौरान साइकिल उपयोग में वृद्धि ने शहरों और कस्बों को अपनी सड़कों का पुनर्मूल्यांकन करने के लिए प्रेरित किया, जिसके कारण कैलिफ़ोर्निया और विस्कॉन्सिन में नए मार्ग खुल गए। लोगों ने सार्वजनिक परिवहन के बजाय साइकिल को एक सुरक्षित और स्वस्थ विकल्प के रूप में अपनाया। इस प्रवृत्ति ने स्थानीय सरकारों को साइकिल बुनियादी ढांचे में निवेश करने के लिए प्रोत्साहित किया। नए मार्गों को विशेष रूप से साइकिल चालकों की सुरक्षा और आराम को बढ़ाने के लिए डिज़ाइन किया गया है, और अक्सर यातायात से अलग सुरक्षित साइकिल लेन प्रदान करते हैं।\n\n### **कैलिफ़ोर्निया का यूएसबीआर 50 मार्ग**\n\nकैलिफ़ोर्निया में 233 मील लंबा यूएसबीआर 50 मार्ग नेवादा सीमा पर ताओ झील के दक्षिण से शुरू होता है, सिएरा नेवादा के माध्यम से मॉर्मन इमिग्रेंट ट्रेल का अनुसरण करता है और एल डोराडो ट्रेल तक फैला हुआ है। फोल्सम से सैक्रामेंटो तक 30 मील से अधिक का वाहन-मुक्त साइकिल मार्ग लैगून वैली पार्क और सैन फ्रांसिस्को खाड़ी तक फैला हुआ है। यह मार्ग साइकिल चालकों को शानदार दृश्य और विविध इलाके की स्थिति प्रदान करता है। मॉर्मन इमिग्रेंट ट्रेल ऐतिहासिक और सांस्कृतिक रूप से समृद्ध क्षेत्र है, और साइकिल चालक रास्ते में कई ऐतिहासिक स्थलों की यात्रा कर सकते हैं। एल डोराडो ट्रेल एक अधिक चुनौतीपूर्ण पाठ्यक्रम प्रदान करता है और अनुभवी साइकिल चालकों के लिए आदर्श है। यूएसबीआर 50 कैलिफ़ोर्निया की प्राकृतिक सुंदरता का पता लगाने का एक उत्कृष्ट अवसर है।\n\n### **विस्कॉन्सिन का नया साइकिल मार्ग**\n\nविस्कॉन्सिन में साइकिल चालक 269 मील के जंगल, शहरी क्षेत्रों और ड्रिफ्टलेस क्षेत्र से गुजरेंगे। ग्यारह काउंटियों में 70 से अधिक समुदायों ने इस परिवहन गलियारे को बनाने के लिए सहयोग किया है। यह मार्ग विस्कॉन्सिन के विविध भूगोल और सांस्कृतिक विरासत का पता लगाने का एक शानदार तरीका है। जंगल, झीलों और नदियों के किनारे फैला यह मार्ग प्रकृति प्रेमियों के लिए एक अविस्मरणीय अनुभव प्रदान करता है। शहरी क्षेत्र साइकिल चालकों को स्थानीय रेस्तरां, कैफे और दुकानों का पता लगाने की अनुमति देते हैं। ड्रिफ्टलेस क्षेत्र अपने अद्वितीय भूवैज्ञानिक संरचनाओं और ऐतिहासिक गांवों के लिए प्रसिद्ध है। विस्कॉन्सिन में यह नया मार्ग साइकिल पर्यटन में महत्वपूर्ण योगदान देगा और क्षेत्र की अर्थव्यवस्था को पुनर्जीवित करेगा।\n\n## **यूएसबीआरएस नेटवर्क**\n\nयूएसबीआरएस के पास देश भर में 14,598 मील साइकिल मार्ग हैं और यह साइकिल चालकों को 100 से अधिक राष्ट्रीय उद्यान क्षेत्रों में पगडंडियों से जोड़ता है। यह नेटवर्क साइकिल प्रेमियों को अमेरिका के हर कोने का पता लगाने का अवसर प्रदान करता है। राष्ट्रीय उद्यान अपने शानदार दृश्यों, अद्वितीय प्राकृतिक सुंदरता और विभिन्न मनोरंजक गतिविधियों के लिए जाने जाते हैं। यूएसबीआरएस साइकिल चालकों को पर्यावरण के अनुकूल तरीके से इन पार्कों का पता लगाने की अनुमति देता है। नेटवर्क लगातार विस्तार और विकास कर रहा है, जो साइकिल पर्यटन के भविष्य के लिए एक आशाजनक संकेत है।\n\n## **भविष्य का विस्तार और मानचित्रों तक पहुंच**\n\nकम से कम 40 राज्य अधिक मार्गों का विकास कर रहे हैं और दुनिया का सबसे बड़ा साइकिल नेटवर्क बनाने का लक्ष्य रख रहे हैं। सभी नामित अमेरिकी साइकिल मार्गों के डिजिटल मानचित्र एडवेंचर साइक्लिंग वेबसाइट से मुफ्त में प्राप्त किए जा सकते हैं। ये मानचित्र साइकिल चालकों को अपने मार्गों की योजना बनाने और सुरक्षित रूप से यात्रा करने में मदद करते हैं। एडवेंचर साइक्लिंग एक गैर-लाभकारी संगठन है जो साइकिल पर्यटन को बढ़ावा देने और साइकिल चालकों के लिए संसाधन प्रदान करने के लिए काम करता है। भविष्य के विस्तार से साइकिल पर्यटन की क्षमता और बढ़ेगी और अमेरिका दुनिया के सर्वश्रेष्ठ साइकिल गंतव्यों में से एक बन जाएगा।\n\n**अमेरिकी साइकिल रूट सिस्टम** साइकिल चालकों को अमेरिका की खोज करने का एक अनूठा तरीका प्रदान करता है। कैलिफ़ोर्निया और विस्कॉन्सिन में नए मार्ग इस रोमांचक नेटवर्क की सिर्फ शुरुआत हैं। अधिक जानने और अपने स्वयं के साइकिल साहसिक कार्य की योजना बनाने के लिए एडवेंचर साइक्लिंग वेबसाइट पर जाएँ। एक अविस्मरणीय यात्रा के लिए तैयार हो जाइए!\n\n**अभी योजना बनाना शुरू करें और अमेरिकी साइकिल रूट सिस्टम में पेडल का आनंद लें!**"}]}