{"title":"ABD'de Yasal Kenevir Seyahati: Bilmeniz Gerekenler","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-04/2E69719.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"2E69719 People smoke marijuana joints at 4:20 p.m. as thousands of marijuana advocates gathered at Golden Gate Park in San Francisco, California April 20, 2012. The event was held on April 20, a date corresponding with a numerical 4/20 code widely known within the cannabis subculture as a symbol for all things marijuana. REUTERS/Robert Galbraith  (UNITED STATES - Tags: SOCIETY DRUGS TPX IMAGES OF THE DAY)","caption":"Though smoking in public technically isn't legal in California, cannabis\nadvocates gathered at Golden Gate Park in San Francisco to celebrate April 20, a\nhigh holiday for cannabis enthusiasts."},"media":[{"src":"https://lp-cms-production.imgix.net/2020-11/GettyImages-121348371.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A man walks past a cannabis dispensary with a glowing pot leaf sign","figcaption":"Medical and recreational cannabis dispensaries are opening rapidly throughout the United States, although pot is still illegal at the federal level © Randall Benton/Sacramento Bee/Tribune News Service via Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-09/denver-colorado-cannabis-dispensary.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A middle aged white woman with short blond hair in a blue floral tunic, black slacks, and black sandals speaks with two budtenders at a Denver, Colorado cannabis dispensary. A long display case and counter made of blonde wood and glass shows cases a variety of edible and topical cannabis products and concentrates, while jars of flower sit on shelves on the wall","figcaption":"Bud tenders are specially trained to answer any questions you might have about different ways of consuming cannabis and the effects of different varietals © Jeffrey Rotman / Getty Images"},{"src":"https://lp-cms-production.imgix.net/2021-04/KARX20.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Cannabis store, Ketchikan, Alaska, USA.","figcaption":"A cannabis store in Ketchikan, Alaska © Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2020-11/IMG_20171020_135031.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"IMG_20171020_135031.jpg","figcaption":"A view of Camelback Mountain from The Camby Hotel in Phoenix, Arizona © Meghan O'Dea / Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-08/GettyRF465145802.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Haight Ashbury intersection sign with 4:20 clock","figcaption":"Haight Ashbury has long been famous as an epicenter of San Francisco's counter culture and hippie scenes. Here a clock shows the time 4:20, an insiders code for cannabis enthusiasts  ©shootanywhere/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-08/LPT0417010.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Summer of Love -- California","figcaption":"Haight-Ashbury neighborhood in San Francisco, California. ©Kris Davidson/Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2024-09/international-church-of-cannabis.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A man with glasses smokes a joint while gazing slightly down at the viewer. He is framed by the rainbow arched ceiling of the International Churhc of Cannabis. Behind him are other people sitting in pews for an Elevationist non denominational service","figcaption":"The International Church of Cannabis is housed in a former Lutheran church converted into a nondenominational house of worship that incorporates cannabinoid sacraments into services © Jason Connolly / Getty Images"},{"src":"https://lp-cms-production.imgix.net/2021-04/2AFFKR1.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Recreational cannabis legalization in Illinois. Two marijuana joints are displayed with an Illinois ID card and money on a table.","figcaption":"Recreational cannabis legalization in Illinois. Two marijuana joints are displayed with an Illinois ID card and money on a table. Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2024-08/GettyRF623545374.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Autumn on Monument","figcaption":"An aerial view above beautiful Fall foliage on Monument Avenue and the skyline of Richmond Virginia in the distance. ©Sky Noir Photography by Bill Dickinson/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2021-04/B5CE4X.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Bar Harbor Hemporium in Bar Harbor, Maine USA","figcaption":"B5CE4X Bar Harbor Hemporium in Bar Harbor, Maine USA Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2021-04/GettyImages-1229172079.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Dinner At Mary's","figcaption":"A Chicken \"Pot\" Pie from Dinner at Mary's, a Massachusetts-based dining club that features cannabis-infused food © Getty Images"},{"src":"https://lp-cms-production.imgix.net/2021-04/RJB71A.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Walled Lake, Michigan - The Greenhouse medical marijuana dispensary.","figcaption":"The Greenhouse medical marijuana dispensary in Walled Lake, Michigan © Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2024-08/GettyRF911026804.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Aerial view of Main Street in Bozeman Montana","figcaption":"Aerial view of Main Street in Bozeman Montana. Landscape is blanketed in snow with the mountain range in the distance with landmarks and well know buildings in view in the foreground. ©DianeBentleyRaymond/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-08/shutterstockRF387312583.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"shutterstockRF_387312583.jpg","figcaption":"Now that New York has legalized recreational cannabis, neighboring states like New Jersey have added incentive to sort out their own regulations ©Erin Cadigan/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2021-03/C89DB0.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"U.S.A. New Mexico, Albuquerque, murals along the Route 66","figcaption":"Murals along the old Route 66 in Albuquerque © Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2021-04/GettyImages-1232041762.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"US-POLITICS-MARIJUANA-NEWYORK","figcaption":"Eliana Miss Illi, General Manager of Weed World smokes a joint on 7th Avenue after New York Governor Andrew Cuomo signed legislation legalizing recreational marijuana © Getty Images"},{"src":"https://lp-cms-production.imgix.net/2021-04/2CN9819.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The NuWu Cannabis Marketplace is show in Las Vegas, Nevada, U.S., August 28, 2018. Picture taken August 28, 2018.  REUTERS/Mike Blake","figcaption":"The NuWu Cannabis Marketplace is show in Las Vegas, Nevada © REUTERS/Mike Blake Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2024-08/portland-oregon-weed-tourist1.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"portland-oregon-weed-tourist.jpg","figcaption":"Portland, Oregon is a prime destination for cannabis tourists thanks to its bevy of dispensaries, tours, and 420-friendly hotels © Meghan O'Dea / Lonely Planet"},{"src":"https://lp-cms-production.imgix.net/2021-04/KKP6FC.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The falls that give their name to the city - Sioux Falls, South Dakota.","figcaption":"The falls that give their name to the city - Sioux Falls, South Dakota. Alamy Stock Photo"},{"src":"https://lp-cms-production.imgix.net/2021-04/E4CH8J.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"seattle cannabus","figcaption":"The Original Cannabus party bus parks outside Cannabis City, the first dispensary in Seattle with a state license to sell recreational marijuana to the public. © Alamy Stock Photo"}],"id":1746459049152,"translates":[{"code":"tr","title":"ABD'de Yasal Kenevir Seyahati: Bilmeniz Gerekenler","description":"Amerika Birleşik Devletleri'nde yasal kenevir seyahati planlıyor musunuz? Eyalet bazında değişen kuralları, nerede tüketebileceğinizi ve nelere dikkat etmeniz gerektiğini öğrenin.","excerpt":"Amerika Birleşik Devletleri'nde (ABD) bazı eyaletlerin esrarı (kenevir) keyfi kullanım için yasallaştırmasıyla birlikte, **kenevir turizmi** giderek popülerleşiyor. Ancak federal düzeyde hala yasa dışı olması ve her eyaletin kendi kurallarına sahip olması, seyahat planı yapanlar için kafa karıştırıcı olabilir. Bu blog yazısı, ABD'de **yasal kenevir seyahati** yaparken eyaletlere göre değişen düzenlemelere ışık tutuyor.","keywords":["ABD kenevir yasaları","yasal esrar seyahati","kenevir turizmi ABD","eyalet kenevir düzenlemeleri","420 dostu seyahat","esrar yasaları","kenevir bulundurma limiti","kamusal alanda esrar tüketimi"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Adaları"],"content":"## Giriş: Kenevir Turizmine Genel Bakış ve ABD'deki Yasal Durum\n\nAmerika Birleşik Devletleri'nde (ABD), keyfi kullanımın yetişkinler için suç olmaktan çıkarıldığı veya yasallaştırıldığı eyaletlerde **kenevir turizmi** artış gösteriyor. Gün geçtikçe daha fazla eyalet **esrarı** yasal hale getiriyor olsa da, federal düzeyde hala yasa dışı olduğunu ve her eyaletin kendine özgü farklı düzenlemelere sahip olduğunu unutmamak önemlidir. Son dönemde yasallaşma yoluna giden eyaletler arasında **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** ve **New Mexico** bulunmaktadır. Bu karmaşık yasal manzara, **ABD'de yasal kenevir seyahati** planlayanların dikkatli olmasını gerektirmektedir. Eyaletten eyalete değişen satın alma, bulundurma ve tüketim kuralları hakkında bilgi sahibi olmak, sorunsuz bir seyahat deneyimi için hayati önem taşır.\n\n## Eyaletlere Göre Kenevir Düzenlemeleri\n\nABD'de **kenevir turizmi** potansiyeli olan birçok eyalet bulunmaktadır, ancak her birinin kendine özgü yasa ve yönetmelikleri vardır. Seyahat etmeden önce gideceğiniz eyaletin kurallarını iyice araştırmanız şarttır. İşte popüler eyaletlerden bazıları ve kenevir ile ilgili güncel durumları:\n\n### Alaska\n\n**Alaska**, keyfi kullanımı 1975 ve 2015'te iki kez yasallaştırmış öncü eyaletlerden biridir. 2019'da dispanserlerde yerinde tüketim de yasal hale getirilmiştir. **Alaska'da kenevir** satın almak ve bulundurmak için yaş sınırı 21'dir. Kişisel bulundurma limiti 28 gram (1 ons), özel ikamette ise 113 grama (4 ons) kadar izin verilmektedir. Kamusal alanda tüketim ise yasak olup, 100 dolar gibi para cezaları uygulanabilir. Araçta kenevir taşırken bagajda veya arka koltukta bulundurmanız önerilir; etki altında araç kullanmak ise DUI (Driving Under the Influence - Etki Altında Araç Kullanma) suçudur. Ulusal parklar ve federal araziler gibi federal mülklerde kenevir yasa dışıdır. Federal su yolları ve hava yolculuğu da ABD Sahil Güvenliği ve federal yargı yetkisi altındadır, bu alanlarda kenevir bulundurmak risklidir.\n\n### Arizona\n\n**Arizona**, Kasım 2020'de yetişkinler (21+) için kenevir bulundurmayı yasallaştırmıştır. Bulundurma limiti 28 grama (1 ons) kadar kenevir çiçeği ve 5 grama kadar konsantredir. Eyalette dispanserler açılmaya başlamıştır. **Arizona'da kenevir** kullanırken, ulusal parklar ve diğer kamu arazileri gibi federal mülklerde yasa dışı olduğunu unutmamak gerekir. Bu bölgelerdeki kurallar federal yasaya tabidir ve eyalet yasası geçerli değildir.\n\n### California\n\nKuzey Amerika'daki en büyük yasal kenevir pazarına sahip olan **California**, adeta bir **kenevir turizmi** merkezidir. Eyalette bir Kenevir Turizm Derneği bile bulunmaktadır. **California**, **420 dostu** oteller/kiralık yerler, kenevir turları, yoga stüdyoları ve kenevirli menüler gibi çeşitli seçenekler sunar. Satın almak, bulundurmak ve tüketmek için yaş sınırı 21'dir. Bulundurma limiti yaklaşık 28 gram (1 ons) çiçek veya 8 gram konsantredir. Kamusal alanda tüketim genelde yasak değildir; ancak özel mülklerde mülk sahibinin/yöneticisinin takdirine bağlıdır. **Los Angeles Havalimanı (LAX)** içinde, devletin düzenlediği alanlarda kenevire izin verilse de, TSA kontrol noktalarından geçerken federal yasa nedeniyle sorun yaşayabileceğinizi unutmayın.\n\n### Colorado\n\n**Colorado**, turist dostu bir **kenevir** endüstrisi yaratmada öncülük etmiştir. Hatta eyalete seyahat edenlerin dörtte birinin seyahat motivasyonunun **kenevir** olduğunu belirtmesi, durumun vehametini göstermektedir. Satın almak için yaş sınırı 21'dir. Bulundurma limiti 28 grama (1 ons) kadardır. Kamusal alanda tüketim yasaktır. **Colorado**, **420 dostu** oteller, **pot turları**, tüketim salonları ve hatta keneviri dini bir ayin olarak kullanan bir kilise gibi çeşitli turistik deneyimler sunar. Kayak merkezleri gibi federal arazilerde (örneğin, bazı patikalar) kenevirin yasa dışı olabileceğini akılda tutmak önemlidir. **Denver**, zengin **kenevir turizmi** olanaklarına sahip bir şehirdir.\n\n### Illinois\n\n**Illinois'te** keyfi kullanım 1 Ocak 2020'de yasal hale gelmiştir. Eyalet genelinde 110 dispanser bulunmaktadır; bunların 19'u **Chicago'da** ve 47'si banliyölerdedir. **Chicago'da** **kenevir tur** şirketleri de ortaya çıkmaktadır. Satın almak ve bulundurmak için yaş sınırı 21'dir. Bulundurma limiti yerleşik sakinler için 30 gram çiçek veya 5 gram konsantre; yerleşik olmayanlar için ise 15 gram çiçek veya 2.5 gram konsantredir. Tüketim, park halinde bile olsa kamusal alanda veya araçlarda yasaktır. Aracınızda kenevir bulunduracaksanız bagajda saklamanız önerilir. Tüketim, yalnızca lisanslı salonlarda veya özel mülkte (mülk sahibinin izniyle) yapılabilir. Smoke Free **Illinois** Yasası, **420 dostu** otellerin ortak alanlarında kenevir/tütün dumanı için de geçerlidir.\n\n### Virginia\n\n**Virginia'da** keyfi kullanım Nisan 2021'de yasallaşmıştır. Perakende satışların en erken 2024'te başlaması beklenmektedir. Satışlar başladığında yaş sınırı 21 olacaktır. Satışlar başladığında bulundurma limiti 28 grama (1 ons) kadar olacaktır. Araç kullanırken veya kamusal alanda tüketim yasaklanmıştır. **Virginia'ya** **kenevir seyahati** planlayanlar, perakende satışların henüz başlamadığını ve sadece bulundurmanın yasal olduğunu, ancak satın alma seçeneklerinin sınırlı olduğunu bilmelidir.\n\n### Maine\n\n**Maine**, 1976'dan beri suç olmaktan çıkarılmış ve 1999'dan beri tıbbi kullanım için erişilebilir bir eyalettir. Keyfi kullanımın yasallaşması ve satışları Ekim 2020'ye ertelenmiştir. Yaş sınırı 21'dir. Satın alma limiti 70 grama (2.5 ons) kadar kenevir olup, bunun 5 gramı konsantre olabilir. Eyalette dispanserler açılmaktadır. **Maine'de**, **Higher Grounds** gibi hem kahve dükkanı hem de dispanser olarak hizmet veren ilginç iş modelleri bulunmaktadır, bu da eyaletin **kenevir turizmine** yaklaşımının bir örneğidir.\n\n### Massachusetts\n\n**Massachusetts**, keyfi kullanımı 2016'da yasallaştırmış ve dispanserler 2018'den beri satış yapmaktadır. Yaş sınırı 21'dir. Bulundurma limiti kişisel olarak 28 gram (1 ons), yerleşik sakinler için evde ise 283 grama (10 ons) kadardır. Araçta kenevir bulunduracaksanız bagajda veya kilitli torpido gözünde taşımanız tavsiye edilir. Tüketim kamusal alanda yapılamaz, özel mülkte ise mülk sahibinin takdirine bağlıdır. **Worcester County**, düzinelerce dispanser ve **Summit Lounge** gibi özel tüketim kulüpleriyle endüstrinin merkezi haline gelmiştir. **Melody's Place** gibi **Bud-and-breakfast** (kenevir dostu konaklama) seçenekleri de mevcuttur.\n\n### Michigan\n\n**Michigan'da** keyfi satışlar Aralık 2019'da başlamıştır. Eyalet, 21 yaş üstü için **pop-up 420 dostu akşam yemeği kulüpleri**, yemek ve kenevirli kokteyller sunan özel kenevir salonları ve konaklama seçenekleri (kır evleri, pansiyonlar, kabinler, inziva yerleri) gibi çeşitli deneyimler sunmaktadır. Yaş sınırı 21'dir. Bulundurma limiti 70 gram (2.5 ons) çiçek ve 15 gram konsantredir. Kamusal alanda sigara içmek veya etki altında araç kullanmak yasaktır. Araçta bulundurulan kenevirin **kamu görünümünden uzak** olması gerekir. Özel balkonlu oteller, otel politikası izin veriyorsa ve balkon **kamu görünümünden uzaksa**, tüketim için potansiyel olarak uygun olabilir.\n\n### Montana\n\n**Montana'da** keyfi kullanım Kasım 2020'de yasal hale gelmiştir. Ancak perakende satışlar henüz başlamamış olup, 2022-2023'te başlaması beklenmektedir. **Montana'ya** **kenevir seyahati** düşünenler, eyaletin şu anda yasal bir satın alma yolu sunmadığını bilmelidir. Yalnızca kişisel bulundurma gelecekte yasal olacaktır.\n\n### New Jersey\n\n**New Jersey'de** keyfi kullanım Kasım 2020'de yasallaşmıştır. Ancak dispanserlerin 2022'ye kadar faaliyete geçmesi beklenmemektedir. 170 gramın (altı ons) altında bulundurma ise suç olmaktan çıkarılmıştır. **New Jersey'e** seyahat edenler, yasal satın alma noktalarının henüz kurulmadığını ve sadece küçük miktarlarda bulundurmanın (suç teşkil etmeden) mümkün olduğunu bilmelidir.\n\n### New Mexico\n\n**New Mexico'da** keyfi kullanım yasası Nisan 2021'de geçmiştir. Dispanserlerin 1 Nisan 2022'ye kadar faaliyete geçmesi planlanmaktadır. Yaş sınırı 21'dir. 29 Haziran 2021 itibarıyla bulundurma limiti 56 grama (2 ons) kadardır. **New Mexico'ya** **kenevir seyahati** planlayanlar, perakende satışların başlamasını beklemek zorunda kalabilirler, ancak yasal bulundurma limitleri oldukça cömerttir.\n\n### New York\n\n**New York**, keyfi kullanımı yasallaştıran 15. eyalet olmuştur (31 Mart 2021). Yasa derhal, 85 grama (3 ons) kadar kenevir veya 24 gram konsantre bulundurma hakkını vermiştir. Kamusal alanda tüketim, tütün dumanı düzenlemeleriyle uyumluysa izin verilmektedir (örneğin, **New York City'de** kaldırımda izin verilebilirken, halk plajları yasak olabilir). Keyfi dispanserlerin ise bir yıl daha açılması beklenmemektedir. **New York'a** **kenevir seyahati** yapanlar, satın alma seçenekleri sınırlı olsa da, makul miktarlarda taşımanın ve tütünün içilebildiği yerlerde tüketmenin yasal olduğunu bilmelidir.\n\n### Nevada\n\n**Nevada**, keyfi kullanımı yasallaştıran beşinci eyalet olmuştur. Yaş sınırı 21'dir. Satın alma limiti 28 gram (1 ons) çiçek veya 3.5 gram konsantredir. Kenevir tüketecekseniz, mutlaka belirlenmiş bir sürücünüz olmalıdır. Kamusal alanda (örneğin, kumarhaneler) tüketim yasaktır. Alternatifler arasında özel bir parti otobüsünde **kenevir turu**, **Puff, Pass Pastry** gibi yemek pişirme dersleri ve **Las Vegas Strip'te** bulunan **NuWu** (24 saat açık, eyaletin tek yasal tüketim odası, Paiute Kabilesi tarafından işletiliyor) yer almaktadır. **Nevada'nın** çöl ikliminde kenevirin etkisinin farklı olabileceğini unutmayın.\n\n### Oregon\n\n**Oregon**, keyfi satışlara ve dispanserler dışındaki perakende seçeneklerine (örneğin, lisanslı perakendecilerden eve teslimat, 2017'den beri) izin vermektedir. Yaş sınırı 21'dir. Bulundurma limiti kamusal alanda 28 gram (1 ons) çiçek/konsantre, evde ise 226 gram (8 ons) çiçek/28 gram (1 ons) konsantredir. Kamusal alanda tüketim yapılamaz. Alternatifler arasında **kenevir turları**, tüketim salonları ve **The Doctor's House** gibi **bud-and-breakfast** konaklamalar bulunmaktadır. Kıyı ve kentsel alanlarda dispanserler ve daha rahat bir tutum varken, eyaletin doğusunda sanayi daha az gelişmiş ve daha fazla damgalama görülebilir. **Sumpter Nugget**, doğudaki bir dispanser örneğidir.\n\n### South Dakota\n\n**South Dakota**, Kasım 2020'de keneviri yasallaştırmıştır. Yasa 1 Temmuz 2021'de yürürlüğe girmiştir. Tıbbi kenevir yasal ve satın alınabilir durumda iken (1 Temmuz 2021 itibarıyla), keyfi kenevir muhtemelen davalara bağlı olarak 2022'ye kadar yürürlüğe girmeyecektir. **South Dakota'ya** **kenevir seyahati** planlayanlar, tıbbi kullanıma erişimi olsa da, keyfi kullanımın henüz tam olarak faaliyete geçmediğini bilmelidir.\n\n### Washington\n\n**Washington Eyaleti**, keyfi kullanımı yasallaştırmıştır. Yaş sınırı 21'dir. Satın alma limiti 28 gram (1 ons) çiçek, 7 gram konsantre, 453 gram (16 ons) yenilebilir ürün veya 2 litre (72 ons) kenevirli içecektir. Kamusal alanda tüketim yapılamaz veya etki altında araç kullanılamaz. Adalara (San Juan, Bainbridge, Vashon) giden feribotlar/kruvaziyer gemileri federal suları geçebilir, bu da kenevir taşıma konusunda dikkatli olmayı gerektirir. Açık **420 dostu** oteller ve yasal tüketim salonları konusunda **Oregon** ve **California'nın** gerisindedir. **Seattle'da** **kenevir turları** mevcuttur.\n\n## Sonuç: Yasal Bir Eyalete Seyahat Planlamak\n\nAmerika Birleşik Devletleri'nde yasal **kenevir seyahati** planlarken, her eyaletin satın alma, bulundurma ve tüketimle ilgili kendine özgü kurallarını bilmek son derece önemlidir. Kurallar eyaletten eyalete önemli ölçüde farklılık gösterir ve belirli alanlarda (örneğin, federal mülkler, havaalanları, federal su yolları) federal yasa hala geçerlidir. Seyahatinizden önce gideceğiniz eyaletin güncel yasalarını ve yönetmeliklerini araştırmanız, herhangi bir yasal sorun yaşamamanız için gereklidir. Unutmayın, **ABD'de yasal kenevir seyahati** keyifli ve sorunsuz olabilir, ancak bu, eyalet bazındaki farklılıklara saygı duymayı ve planlamanızı buna göre yapmayı gerektirir.\n\n**Yolculuğunuzu planlamaya başlayın ve seçtiğiniz eyaletin en güncel kenevir düzenlemelerini resmi eyalet kaynaklarından kontrol etmeyi unutmayın!**"},{"code":"en","title":"Legal Cannabis Travel in the USA: What You Need to Know","description":"Planning legal cannabis travel in the United States? Learn about state-by-state rules, where you can consume, and what to watch out for.","excerpt":"With some states in the United States (USA) legalizing cannabis (marijuana) for recreational use, **cannabis tourism** is becoming increasingly popular. However, the fact that it remains illegal at the federal level and that each state has its own rules can be confusing for those planning to travel. This blog post sheds light on the state-by-state regulations for those undertaking **legal cannabis travel** in the USA.","keywords":["US cannabis laws","legal cannabis travel","cannabis tourism USA","state cannabis regulations","420 friendly travel","marijuana laws","cannabis possession limit","public cannabis consumption"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Introduction: Overview of Cannabis Tourism and the Legal Situation in the USA\n\nIn the United States (USA), **cannabis tourism** is on the rise in states where recreational use has been decriminalized or legalized for adults. While more and more states are legalizing **marijuana**, it's important to remember that it is still illegal at the federal level, and each state has its own unique regulations. Recent states to move towards legalization include **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota**, and **New Mexico**. This complex legal landscape requires caution from those planning **legal cannabis travel** in the USA. Knowing the rules for purchasing, possession, and consumption, which vary from state to state, is vitally important for a smooth travel experience.\n\n## Cannabis Regulations by State\n\nThere are many states in the USA with potential for **cannabis tourism**, but each has its own specific laws and regulations. It is essential to thoroughly research the rules of the state you plan to visit before traveling. Here are some of the popular states and their current status regarding cannabis:\n\n### Alaska\n\n**Alaska** is one of the pioneering states, having legalized recreational use twice, in 1975 and 2015. On-site consumption at dispensaries was also legalized in 2019. The age limit for purchasing and possessing **cannabis in Alaska** is 21. The personal possession limit is 28 grams (1 ounce), and up to 113 grams (4 ounces) is allowed in a private residence. Public consumption is prohibited and can result in fines, such as $100. When transporting cannabis in a vehicle, it is recommended to keep it in the trunk or back seat; driving under the influence is a DUI (Driving Under the Influence) offense. Cannabis is illegal on federal property like national parks and federal lands. Federal waterways and air travel are also under the jurisdiction of the US Coast Guard and federal law, making possession of cannabis in these areas risky.\n\n### Arizona\n\n**Arizona** legalized cannabis possession for adults (21+) in November 2020. The possession limit is up to 28 grams (1 ounce) of cannabis flower and up to 5 grams of concentrate. Dispensaries have begun opening in the state. When using **cannabis in Arizona**, it's important to remember that it is illegal on federal property such as national parks and other public lands. Rules in these areas are subject to federal law, and state law does not apply.\n\n### California\n\nWith the largest legal cannabis market in North America, **California** is virtually a **cannabis tourism** hub. There is even a Cannabis Tourism Association in the state. **California** offers various options like **420 friendly** hotels/rentals, cannabis tours, yoga studios, and cannabis-infused menus. The age limit for purchasing, possessing, and consuming is 21. The possession limit is approximately 28 grams (1 ounce) of flower or 8 grams of concentrate. Public consumption is generally not prohibited; however, on private property, it is at the discretion of the property owner/manager. Note that while cannabis is permitted in state-regulated areas within **Los Angeles Airport (LAX)**, you may encounter issues when passing through TSA checkpoints due to federal law.\n\n### Colorado\n\n**Colorado** has been a pioneer in creating a tourist-friendly **cannabis** industry. The fact that a quarter of travelers visiting the state cite **cannabis** as their travel motivation highlights the significance of the situation. The age limit for purchasing is 21. The possession limit is up to 28 grams (1 ounce). Public consumption is prohibited. **Colorado** offers various tourist experiences, such as **420 friendly** hotels, **pot tours**, consumption lounges, and even a church that uses cannabis as a religious sacrament. It's important to keep in mind that cannabis may be illegal on federal lands like ski resorts (e.g., certain trails). **Denver** is a city with rich **cannabis tourism** opportunities.\n\n### Illinois\n\nIn **Illinois**, recreational use became legal on January 1, 2020. There are 110 dispensaries throughout the state; 19 are in **Chicago**, and 47 are in the suburbs. **Cannabis tour** companies are also emerging in **Chicago**. The age limit for purchasing and possessing is 21. The possession limit is 30 grams of flower or 5 grams of concentrate for residents; for non-residents, it is 15 grams of flower or 2.5 grams of concentrate. Consumption is prohibited in public areas or vehicles, even when parked. If transporting cannabis in your vehicle, it is recommended to store it in the trunk. Consumption can only be done in licensed lounges or on private property (with the owner's permission). The Smoke Free **Illinois** Act also applies to cannabis/tobacco smoke in common areas of **420 friendly** hotels.\n\n### Virginia\n\nIn **Virginia**, recreational use was legalized in April 2021. Retail sales are expected to begin earliest in 2024. The age limit will be 21 when sales begin. The possession limit will be up to 28 grams (1 ounce) when sales begin. Consumption while driving or in public is prohibited. Those planning **cannabis travel** to **Virginia** should be aware that retail sales have not yet started, and only possession is legal, but purchasing options are limited.\n\n### Maine\n\n**Maine** has been a decriminalized state since 1976 and accessible for medical use since 1999. The legalization of recreational use and sales was postponed to October 2020. The age limit is 21. The purchase limit is up to 70 grams (2.5 ounces) of cannabis, of which 5 grams can be concentrate. Dispensaries are opening in the state. In **Maine**, there are interesting business models that serve as both a coffee shop and a dispensary, such as **Higher Grounds**, which is an example of the state's approach to **cannabis tourism**.\n\n### Massachusetts\n\n**Massachusetts** legalized recreational use in 2016, and dispensaries have been making sales since 2018. The age limit is 21. The personal possession limit is 28 grams (1 ounce), and up to 283 grams (10 ounces) at home for residents. If transporting cannabis in a vehicle, it is advisable to carry it in the trunk or a locked glove compartment. Consumption cannot be done in public, and on private property, it is at the discretion of the owner. **Worcester County** has become a hub for the industry with dozens of dispensaries and private consumption clubs like **Summit Lounge**. **Bud-and-breakfast** accommodation options like **Melody's Place** are also available.\n\n### Michigan\n\nIn **Michigan**, recreational sales began in December 2019. The state offers various experiences for those over 21, such as **pop-up 420 friendly dinner clubs**, private cannabis lounges offering food and cannabis cocktails, and accommodation options (cottages, inns, cabins, retreats). The age limit is 21. The possession limit is 70 grams (2.5 ounces) of flower and 15 grams of concentrate. Smoking in public or driving under the influence is prohibited. Cannabis transported in a vehicle must be **not visible from public view**. Hotels with private balconies might be potentially suitable for consumption if hotel policy allows and the balcony is **not visible from public view**.\n\n### Montana\n\nIn **Montana**, recreational use became legal in November 2020. However, retail sales have not yet begun and are expected to start in 2022-2023. Those considering **cannabis travel** to **Montana** should know that the state currently does not offer a legal way to purchase. Only personal possession will be legal in the future.\n\n### New Jersey\n\nIn **New Jersey**, recreational use was legalized in November 2020. However, dispensaries are not expected to be operational until 2022. Possession of under 170 grams (six ounces) has been decriminalized. Travelers to **New Jersey** should be aware that legal purchase points are not yet established, and only possession of small amounts is possible (without constituting a crime).\n\n### New Mexico\n\nThe recreational use law in **New Mexico** passed in April 2021. Dispensaries are planned to be operational by April 1, 2022. The age limit is 21. As of June 29, 2021, the possession limit is up to 56 grams (2 ounces). Those planning **cannabis travel** to **New Mexico** may have to wait for retail sales to begin, but legal possession limits are quite generous.\n\n### New York\n\n**New York** became the 15th state to legalize recreational use (March 31, 2021). The law immediately granted the right to possess up to 85 grams (3 ounces) of cannabis or 24 grams of concentrate. Public consumption is permitted if it aligns with tobacco smoking regulations (e.g., may be allowed on a sidewalk in **New York City**, while public beaches may be prohibited). Recreational dispensaries are not expected to open for another year. Those traveling for **cannabis in New York** should know that while purchasing options are limited, carrying reasonable amounts and consuming where tobacco can be smoked is legal.\n\n### Nevada\n\n**Nevada** became the fifth state to legalize recreational use. The age limit is 21. The purchase limit is 28 grams (1 ounce) of flower or 3.5 grams of concentrate. If you consume cannabis, you must have a designated driver. Consumption in public (e.g., casinos) is prohibited. Alternatives include a **cannabis tour** on a private party bus, cooking classes like **Puff, Pass Pastry**, and **NuWu** (open 24 hours, the state's only legal consumption lounge, operated by the Paiute Tribe) located on the **Las Vegas Strip**. Note that the effect of cannabis might be different in **Nevada's** desert climate.\n\n### Oregon\n\n**Oregon** allows recreational sales and retail options other than dispensaries (e.g., home delivery from licensed retailers, since 2017). The age limit is 21. The possession limit is 28 grams (1 ounce) of flower/concentrate in public, and 226 grams (8 ounces) of flower/28 grams (1 ounce) of concentrate at home. Consumption cannot be done in public. Alternatives include **cannabis tours**, consumption lounges, and **bud-and-breakfast** accommodations like **The Doctor's House**. While coastal and urban areas have dispensaries and a more relaxed attitude, the industry is less developed in the eastern part of the state and more stigma may be observed. **Sumpter Nugget** is an example of a dispensary in the east.\n\n### South Dakota\n\n**South Dakota** legalized cannabis in November 2020. The law came into effect on July 1, 2021. While medical cannabis is legal and available for purchase (as of July 1, 2021), recreational cannabis will likely not be implemented until 2022 due to lawsuits. Those planning **cannabis travel** to **South Dakota** should be aware that while medical use is accessible, recreational use is not yet fully operational.\n\n### Washington\n\n**Washington State** has legalized recreational use. The age limit is 21. The purchase limit is 28 grams (1 ounce) of flower, 7 grams of concentrate, 453 grams (16 ounces) of edibles, or 2 liters (72 ounces) of cannabis-infused beverage. Consumption in public is prohibited, and driving under the influence is not allowed. Ferries/cruise ships going to the islands (San Juan, Bainbridge, Vashon) may cross federal waters, requiring caution when carrying cannabis. The state lags behind **Oregon** and **California** in terms of openly **420 friendly** hotels and legal consumption lounges. **Cannabis tours** are available in **Seattle**.\n\n## Conclusion: Planning Travel to a Legal State\n\nWhen planning legal **cannabis travel** in the United States, it is extremely important to know the specific rules for purchasing, possession, and consumption in each state. Rules vary significantly from state to state, and federal law still applies in certain areas (e.g., federal property, airports, federal waterways). Researching the current laws and regulations of your destination state before your trip is essential to avoid any legal issues. Remember, **legal cannabis travel in the USA** can be enjoyable and smooth, but it requires respecting state-by-state differences and planning accordingly.\n\n**Start planning your trip and don't forget to check the most current cannabis regulations of your chosen state from official state sources!**"},{"code":"es","title":"Viaje legal de cannabis en EE. UU.: Lo que necesitas saber","description":"¿Estás planeando un viaje legal de cannabis en los Estados Unidos? Conoce las reglas que varían según el estado, dónde puedes consumir y qué debes tener en cuenta.","excerpt":"Con la legalización del cannabis (marihuana) para uso recreativo por parte de algunos estados en los Estados Unidos (EE. UU.), el **turismo cannábico** se está volviendo cada vez más popular. Sin embargo, el hecho de que siga siendo ilegal a nivel federal y que cada estado tenga sus propias reglas puede ser confuso para quienes planean viajar. Esta publicación de blog arroja luz sobre las regulaciones que varían según el estado para quienes realizan un **viaje legal de cannabis** en EE. UU.","keywords":["leyes de cannabis en EE. UU.","viajes legales de cannabis","turismo cannábico EE. UU.","regulaciones estatales de cannabis","viajes 420 friendly","leyes de marihuana","límite de posesión de cannabis","consumo de cannabis en público"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","Islas San Juan"],"content":"## Introducción: Panorama general del turismo cannábico y la situación legal en EE. UU.\n\nEn los Estados Unidos (EE. UU.), el **turismo cannábico** está en aumento en los estados donde el uso recreativo ha sido despenalizado o legalizado para adultos. Si bien cada vez más estados están legalizando la **marihuana**, es importante recordar que todavía es ilegal a nivel federal y que cada estado tiene sus propias regulaciones únicas y diferentes. Los estados recientes que han avanzado hacia la legalización incluyen **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** y **New Mexico**. Este complejo panorama legal requiere precaución por parte de quienes planean un **viaje legal de cannabis en EE. UU.**. Estar informado sobre las reglas de compra, posesión y consumo, que varían de un estado a otro, es de vital importancia para una experiencia de viaje sin problemas.\n\n## Regulaciones de cannabis por estado\n\nHay muchos estados en EE. UU. con potencial para el **turismo cannábico**, pero cada uno tiene sus propias leyes y regulaciones específicas. Es fundamental investigar a fondo las reglas del estado al que planeas viajar antes de viajar. Aquí hay algunos de los estados populares y su estado actual con respecto al cannabis:\n\n### Alaska\n\n**Alaska** es uno de los estados pioneros, habiendo legalizado el uso recreativo dos veces, en 1975 y 2015. El consumo in situ en dispensarios también se legalizó en 2019. La edad mínima para comprar y poseer **cannabis en Alaska** es 21 años. El límite de posesión personal es de 28 gramos (1 onza), y se permite hasta 113 gramos (4 onzas) en una residencia privada. El consumo en público está prohibido y puede resultar en multas, como 100 dólares. Al transportar cannabis en un vehículo, se recomienda mantenerlo en el maletero o en el asiento trasero; conducir bajo la influencia es un delito de DUI (Driving Under the Influence - Conducir bajo la influencia). El cannabis es ilegal en propiedades federales como parques nacionales y tierras federales. Las vías fluviales federales y los viajes aéreos también están bajo la jurisdicción de la Guardia Costera de EE. UU. y la jurisdicción federal, lo que hace que la posesión de cannabis en estas áreas sea arriesgada.\n\n### Arizona\n\n**Arizona** legalizó la posesión de cannabis para adultos (mayores de 21 años) en noviembre de 2020. El límite de posesión es de hasta 28 gramos (1 onza) de flor de cannabis y hasta 5 gramos de concentrado. Los dispensarios han comenzado a abrir en el estado. Al consumir **cannabis en Arizona**, es importante recordar que es ilegal en propiedades federales como parques nacionales y otras tierras públicas. Las reglas en estas áreas están sujetas a la ley federal, y la ley estatal no se aplica.\n\n### California\n\nCon el mercado legal de cannabis más grande de América del Norte, **California** es prácticamente un centro de **turismo cannábico**. Incluso existe una Asociación de Turismo de Cannabis en el estado. **California** ofrece una variedad de opciones como hoteles/alquileres **420 friendly**, tours de cannabis, estudios de yoga y menús con infusiones de cannabis. La edad mínima para comprar, poseer y consumir es 21 años. El límite de posesión es de aproximadamente 28 gramos (1 onza) de flor o 8 gramos de concentrado. El consumo en público generalmente no está prohibido; sin embargo, en propiedades privadas, queda a discreción del propietario/administrador de la propiedad. Ten en cuenta que si bien el cannabis está permitido en áreas reguladas por el estado dentro del **Aeropuerto de Los Angeles (LAX)**, puedes encontrar problemas al pasar por los puntos de control de la TSA debido a la ley federal.\n\n### Colorado\n\n**Colorado** ha sido pionero en la creación de una industria de **cannabis** amigable para los turistas. El hecho de que una cuarta parte de los viajeros que visitan el estado citen el **cannabis** como su motivación de viaje muestra la importancia de la situación. La edad mínima para comprar es 21 años. El límite de posesión es de hasta 28 gramos (1 onza). El consumo en público está prohibido. **Colorado** ofrece diversas experiencias turísticas, como hoteles **420 friendly**, **pot tours**, salones de consumo e incluso una iglesia que utiliza el cannabis como un rito religioso. Es importante tener en cuenta que el cannabis puede ser ilegal en tierras federales como centros de esquí (por ejemplo, algunos senderos). **Denver** es una ciudad con ricas oportunidades de **turismo cannábico**.\n\n### Illinois\n\nEn **Illinois**, el uso recreativo se legalizó el 1 de enero de 2020. Hay 110 dispensarios en todo el estado; 19 están en **Chicago** y 47 en los suburbios. Las compañías de **tours de cannabis** también están surgiendo en **Chicago**. La edad mínima para comprar y poseer es 21 años. El límite de posesión es de 30 gramos de flor o 5 gramos de concentrado para residentes; para no residentes, es de 15 gramos de flor o 2.5 gramos de concentrado. El consumo está prohibido en áreas públicas o vehículos, incluso cuando están estacionados. Si transportas cannabis en tu vehículo, se recomienda guardarlo en el maletero. El consumo solo se puede realizar en salones con licencia o en propiedad privada (con el permiso del propietario). La Ley Smoke Free **Illinois** también se aplica al humo de cannabis/tabaco en las áreas comunes de los hoteles **420 friendly**.\n\n### Virginia\n\nEn **Virginia**, el uso recreativo se legalizó en abril de 2021. Se espera que las ventas minoristas comiencen a más tardar en 2024. Cuando comiencen las ventas, la edad mínima será 21 años. Cuando comiencen las ventas, el límite de posesión será de hasta 28 gramos (1 onza). Se prohíbe el consumo mientras se conduce o en público. Aquellos que planean un **viaje de cannabis** a **Virginia** deben saber que las ventas minoristas aún no han comenzado y que solo la posesión es legal, pero las opciones de compra son limitadas.\n\n### Maine\n\n**Maine** es un estado que ha sido despenalizado desde 1976 y accesible para uso médico desde 1999. La legalización del uso recreativo y las ventas se pospusieron hasta octubre de 2020. La edad mínima es 21 años. El límite de compra es de hasta 70 gramos (2.5 onzas) de cannabis, de los cuales 5 gramos pueden ser concentrado. Los dispensarios están abriendo en el estado. En **Maine**, existen modelos de negocio interesantes que sirven como cafetería y dispensario, como **Higher Grounds**, lo que es un ejemplo del enfoque del estado hacia el **turismo cannábico**.\n\n### Massachusetts\n\n**Massachusetts** legalizó el uso recreativo en 2016, y los dispensarios han estado realizando ventas desde 2018. La edad mínima es 21 años. El límite de posesión personal es de 28 gramos (1 onza), y hasta 283 gramos (10 onzas) en casa para residentes. Si transportas cannabis en un vehículo, se recomienda llevarlo en el maletero o en la guantera con llave. El consumo no se puede realizar en público, y en propiedad privada, queda a discreción del propietario. **Worcester County** se ha convertido en un centro de la industria con docenas de dispensarios y clubes privados de consumo como **Summit Lounge**. También hay opciones de alojamiento **Bud-and-breakfast** (amigos del cannabis) como **Melody's Place**.\n\n### Michigan\n\nEn **Michigan**, las ventas recreativas comenzaron en diciembre de 2019. El estado ofrece una variedad de experiencias para mayores de 21 años, como **clubes de cena pop-up 420 friendly**, salones privados de cannabis que ofrecen comida y cócteles con cannabis, y opciones de alojamiento (cabañas, pensiones, refugios). La edad mínima es 21 años. El límite de posesión es de 70 gramos (2.5 onzas) de flor y 15 gramos de concentrado. Está prohibido fumar en público o conducir bajo la influencia. El cannabis transportado en un vehículo debe estar **fuera de la vista pública**. Los hoteles con balcones privados podrían ser potencialmente adecuados para el consumo si la política del hotel lo permite y el balcón está **fuera de la vista pública**.\n\n### Montana\n\nEn **Montana**, el uso recreativo se legalizó en noviembre de 2020. Sin embargo, las ventas minoristas aún no han comenzado y se espera que comiencen en 2022-2023. Aquellos que consideren un **viaje de cannabis** a **Montana** deben saber que el estado actualmente no ofrece una forma legal de comprar. Solo la posesión personal será legal en el futuro.\n\n### New Jersey\n\nEn **New Jersey**, el uso recreativo se legalizó en noviembre de 2020. Sin embargo, no se espera que los dispensarios estén operativos hasta 2022. La posesión de menos de 170 gramos (seis onzas) ha sido despenalizada. Los viajeros a **New Jersey** deben saber que los puntos de compra legales aún no están establecidos, y solo es posible la posesión de pequeñas cantidades (sin constituir un delito).\n\n### New Mexico\n\nLa ley de uso recreativo en **New Mexico** se aprobó en abril de 2021. Se planea que los dispensarios estén operativos antes del 1 de abril de 2022. La edad mínima es 21 años. A partir del 29 de junio de 2021, el límite de posesión es de hasta 56 gramos (2 onzas). Quienes planean un **viaje de cannabis** a **New Mexico** pueden tener que esperar a que comiencen las ventas minoristas, pero los límites de posesión legal son bastante generosos.\n\n### New York\n\n**New York** se convirtió en el 15º estado en legalizar el uso recreativo (31 de marzo de 2021). La ley concedió inmediatamente el derecho a poseer hasta 85 gramos (3 onzas) de cannabis o 24 gramos de concentrado. El consumo en público está permitido si se alinea con las regulaciones sobre fumar tabaco (por ejemplo, puede estar permitido en una acera en **New York City**, mientras que las playas públicas pueden estar prohibidas). No se espera que los dispensarios recreativos abran hasta dentro de un año más. Quienes viajan por **cannabis a New York** deben saber que, si bien las opciones de compra son limitadas, es legal llevar cantidades razonables y consumir donde se puede fumar tabaco.\n\n### Nevada\n\n**Nevada** se convirtió en el quinto estado en legalizar el uso recreativo. La edad mínima es 21 años. El límite de compra es de 28 gramos (1 onza) de flor o 3.5 gramos de concentrado. Si consumes cannabis, debes tener un conductor designado. El consumo en público (por ejemplo, casinos) está prohibido. Las alternativas incluyen un **tour de cannabis** en un autobús de fiesta privado, clases de cocina como **Puff, Pass Pastry**, y **NuWu** (abierto las 24 horas, el único salón de consumo legal del estado, operado por la Tribu Paiute) ubicado en el **Las Vegas Strip**. Ten en cuenta que el efecto del cannabis podría ser diferente en el clima desértico de **Nevada**.\n\n### Oregon\n\n**Oregon** permite las ventas recreativas y opciones minoristas además de los dispensarios (por ejemplo, entrega a domicilio de minoristas con licencia, desde 2017). La edad mínima es 21 años. El límite de posesión es de 28 gramos (1 onza) de flor/concentrado en público, y 226 gramos (8 onzas) de flor/28 gramos (1 onza) de concentrado en casa. El consumo no se puede realizar en público. Las alternativas incluyen **tours de cannabis**, salones de consumo y alojamientos **bud-and-breakfast** como **The Doctor's House**. Si bien las áreas costeras y urbanas tienen dispensarios y una actitud más relajada, la industria está menos desarrollada en la parte oriental del estado y se puede observar más estigma. **Sumpter Nugget** es un ejemplo de un dispensario en el este.\n\n### South Dakota\n\n**South Dakota** legalizó el cannabis en noviembre de 2020. La ley entró en vigor el 1 de julio de 2021. Si bien el cannabis medicinal es legal y está disponible para la compra (a partir del 1 de julio de 2021), el cannabis recreativo probablemente no se implementará hasta 2022 debido a demandas judiciales. Quienes planean un **viaje de cannabis** a **South Dakota** deben saber que, si bien el uso medicinal es accesible, el uso recreativo aún no está completamente operativo.\n\n### Washington\n\nEl **Estado de Washington** ha legalizado el uso recreativo. La edad mínima es 21 años. El límite de compra es de 28 gramos (1 onza) de flor, 7 gramos de concentrado, 453 gramos (16 onzas) de comestibles, o 2 litros (72 onzas) de bebida con cannabis. Está prohibido el consumo en público o conducir bajo la influencia. Los ferries/cruceros que van a las islas (San Juan, Bainbridge, Vashon) pueden cruzar aguas federales, lo que requiere precaución al transportar cannabis. El estado se queda atrás de **Oregon** y **California** en cuanto a hoteles abiertamente **420 friendly** y salones de consumo legales. Hay **tours de cannabis** disponibles en **Seattle**.\n\n## Conclusión: Planificar un viaje a un estado legal\n\nAl planificar un **viaje legal de cannabis** en los Estados Unidos, es extremadamente importante conocer las reglas específicas para la compra, posesión y consumo en cada estado. Las reglas varían significativamente de un estado a otro, y la ley federal aún se aplica en ciertas áreas (por ejemplo, propiedades federales, aeropuertos, vías fluviales federales). Investigar las leyes y regulaciones actuales del estado de destino antes de tu viaje es esencial para evitar cualquier problema legal. Recuerda, un **viaje legal de cannabis en EE. UU.** puede ser agradable y sin problemas, pero requiere respetar las diferencias entre estados y planificar en consecuencia.\n\n**¡Comienza a planificar tu viaje y no olvides verificar las regulaciones de cannabis más recientes de tu estado elegido en fuentes oficiales del estado!**"},{"code":"ko","title":"미국 합법 대마초 여행: 알아야 할 모든 것","description":"미국에서 합법적인 대마초 여행을 계획하고 계신가요? 주별로 다른 규정, 어디서 소비할 수 있는지, 주의할 점 등을 알아보세요.","excerpt":"미국(USA)의 일부 주에서 기호용 대마초(kenevir)를 합법화함에 따라 **대마초 관광**이 점차 인기를 얻고 있습니다. 그러나 연방 차원에서는 여전히 불법이며 각 주마다 자체적인 규칙을 가지고 있어 여행 계획을 세우는 사람들에게 혼란을 줄 수 있습니다. 이 블로그 글은 미국에서 **합법 대마초 여행**을 할 때 주별로 달라지는 규제에 대해 조명합니다.","keywords":["미국 대마초 법률","합법적인 대마초 여행","미국 대마초 관광","주별 대마초 규제","420 친화적 여행","대마초 법률","대마초 소지 한도","공공장소 대마초 소비"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Adaları"],"content":"## 서론: 대마초 관광 개요 및 미국 내 법적 현황\n\n미국(USA)에서는 성인을 위한 기호용 대마초 사용이 비범죄화되거나 합법화된 주에서 **대마초 관광**이 증가하고 있습니다. 점점 더 많은 주에서 **대마초를** 합법화하고 있지만, 연방 차원에서는 여전히 불법이며 각 주마다 고유의 다른 규정을 가지고 있다는 점을 기억하는 것이 중요합니다. 최근 합법화의 길로 들어선 주들로는 **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota**, **New Mexico**가 있습니다. 이 복잡한 법적 환경은 **미국에서 합법 대마초 여행**을 계획하는 사람들이 주의를 기울일 것을 요구합니다. 주별로 달라지는 구매, 소지 및 소비 규칙에 대한 정보를 아는 것은 원활한 여행 경험을 위해 매우 중요합니다.\n\n## 주별 대마초 규제\n\n미국에는 **대마초 관광** 잠재력이 있는 많은 주가 있지만, 각 주마다 고유의 법률과 규정을 가지고 있습니다. 여행하기 전에 방문할 주의 규칙을 철저히 조사하는 것이 필수적입니다. 다음은 인기 있는 일부 주와 대마초 관련 현재 상황입니다:\n\n### Alaska\n\n**Alaska**는 1975년과 2015년에 두 번 기호용 사용을 합법화한 선구적인 주 중 하나입니다. 2019년에는 판매점에서 현장 소비도 합법화되었습니다. **Alaska에서 대마초** 구매 및 소지를 위한 연령 제한은 21세입니다. 개인 소지 한도는 28g(1온스)이며, 사설 거주지에서는 최대 113g(4온스)까지 허용됩니다. 공공장소에서의 소비는 금지되며 100달러와 같은 벌금이 부과될 수 있습니다. 차량으로 대마초를 운반할 때는 트렁크나 뒷좌석에 보관하는 것이 좋으며, 영향 하에 운전하는 것은 DUI(음주 운전) 범죄입니다. 국립공원 및 연방 토지와 같은 연방 재산에서는 대마초가 불법입니다. 연방 수로 및 항공 여행도 미국 해안경비대 및 연방 관할권 하에 있으므로 이러한 지역에서 대마초를 소지하는 것은 위험합니다.\n\n### Arizona\n\n**Arizona**는 2020년 11월에 성인(21세 이상)의 대마초 소지를 합법화했습니다. 소지 한도는 대마초 꽃 최대 28g(1온스)와 농축액 최대 5g입니다. 주에 판매점이 개업하기 시작했습니다. **Arizona에서 대마초**를 사용할 때는 국립공원 및 기타 공공 토지와 같은 연방 재산에서는 불법이라는 점을 기억해야 합니다. 이러한 지역의 규칙은 연방법의 적용을 받으며 주법은 유효하지 않습니다.\n\n### California\n\n북미에서 가장 큰 합법 대마초 시장을 가진 **California**는 사실상 **대마초 관광**의 중심지입니다. 주에는 대마초 관광 협회까지 있습니다. **California**는 **420 친화적** 호텔/렌탈 숙소, 대마초 투어, 요가 스튜디오, 대마초가 함유된 메뉴 등 다양한 옵션을 제공합니다. 구매, 소지 및 소비 연령 제한은 21세입니다. 소지 한도는 꽃 약 28g(1온스) 또는 농축액 8g입니다. 공공장소에서의 소비는 일반적으로 금지되지 않지만, 사설 재산에서는 재산 소유자/관리자의 재량에 따릅니다. **로스앤젤레스 공항(LAX)** 내 주정부 규제 구역에서는 대마초가 허용되지만, TSA 검문소를 통과할 때는 연방법으로 인해 문제가 발생할 수 있다는 점을 잊지 마세요.\n\n### Colorado\n\n**Colorado**는 관광객 친화적인 **대마초** 산업을 만드는 데 선두 주자였습니다. 심지어 주를 방문하는 여행객의 4분의 1이 **대마초**를 여행 동기로 언급했다는 것은 상황의 심각성을 보여줍니다. 구매 연령 제한은 21세입니다. 소지 한도는 최대 28g(1온스)입니다. 공공장소에서의 소비는 금지됩니다. **Colorado**는 **420 친화적** 호텔, **대마초 투어**, 소비 라운지, 심지어 대마초를 종교 의식으로 사용하는 교회와 같은 다양한 관광 경험을 제공합니다. 스키 리조트와 같은 연방 토지(예: 일부 트레일)에서는 대마초가 불법일 수 있다는 점을 명심하는 것이 중요합니다. **Denver**는 풍부한 **대마초 관광** 기회를 가진 도시입니다.\n\n### Illinois\n\n**Illinois에서** 기호용 사용은 2020년 1월 1일에 합법화되었습니다. 주 전체에 110개의 판매점이 있으며, 그중 19개는 **Chicago**에 있고 47개는 교외 지역에 있습니다. **Chicago에서도** **대마초 투어** 회사가 나타나고 있습니다. 구매 및 소지 연령 제한은 21세입니다. 소지 한도는 거주자의 경우 꽃 30g 또는 농축액 5g이며, 비거주자의 경우 꽃 15g 또는 농축액 2.5g입니다. 소비는 주차 중인 경우에도 공공장소 또는 차량 내에서 금지됩니다. 차량에 대마초를 소지할 경우 트렁크에 보관하는 것이 좋습니다. 소비는 면허가 있는 라운지 또는 사설 재산(재산 소유자의 허가하에)에서만 가능합니다. Smoke Free **Illinois** 법은 **420 친화적** 호텔의 공용 구역에서의 대마초/담배 연기에도 적용됩니다.\n\n### Virginia\n\n**Virginia에서** 기호용 사용은 2021년 4월에 합법화되었습니다. 소매 판매는 이르면 2024년에 시작될 것으로 예상됩니다. 판매가 시작되면 연령 제한은 21세가 될 것입니다. 판매가 시작되면 소지 한도는 최대 28g(1온스)가 될 것입니다. 운전 중 또는 공공장소에서의 소비는 금지됩니다. **Virginia로** **대마초 여행**을 계획하는 사람들은 소매 판매가 아직 시작되지 않았으며 소지만 합법이고 구매 옵션은 제한적이라는 점을 알아야 합니다.\n\n### Maine\n\n**Maine**은 1976년부터 비범죄화되었고 1999년부터 의료용 사용이 가능했던 주입니다. 기호용 사용 합법화 및 판매는 2020년 10월로 연기되었습니다. 연령 제한은 21세입니다. 구매 한도는 최대 70g(2.5온스)의 대마초이며, 이 중 5g은 농축액일 수 있습니다. 주에 판매점이 개업하고 있습니다. **Maine**에는 **Higher Grounds**와 같이 커피숍과 판매점 역할을 모두 하는 흥미로운 비즈니스 모델이 있으며, 이는 주의 **대마초 관광** 접근 방식을 보여주는 예입니다.\n\n### Massachusetts\n\n**Massachusetts**는 2016년에 기호용 사용을 합법화했으며 판매점은 2018년부터 판매를 하고 있습니다. 연령 제한은 21세입니다. 소지 한도는 개인적으로 28g(1온스), 거주자의 경우 집에서 최대 283g(10온스)입니다. 차량에 대마초를 소지할 경우 트렁크 또는 잠긴 조수석 수납함에 보관하는 것이 좋습니다. 소비는 공공장소에서 할 수 없으며, 사설 재산에서는 재산 소유자의 재량에 따릅니다. **Worcester County**는 수십 개의 판매점과 **Summit Lounge**와 같은 사설 소비 클럽으로 산업의 중심지가 되었습니다. **Melody's Place**와 같은 **Bud-and-breakfast**(대마초 친화적 숙박) 옵션도 이용 가능합니다.\n\n### Michigan\n\n**Michigan에서는** 기호용 판매가 2019년 12월에 시작되었습니다. 주는 21세 이상을 대상으로 **팝업 420 친화적 저녁 식사 클럽**, 음식과 대마초 칵테일을 제공하는 사설 대마초 라운지, 숙박 옵션(별장, 여관, 오두막, 휴양지)과 같은 다양한 경험을 제공합니다. 연령 제한은 21세입니다. 소지 한도는 꽃 70g(2.5온스)과 농축액 15g입니다. 공공장소에서의 흡연 또는 영향 하에 운전하는 것은 금지됩니다. 차량에 소지된 대마초는 **공공의 시야에서 벗어나** 있어야 합니다. 개인 발코니가 있는 호텔은 호텔 정책이 허용하고 발코니가 **공공의 시야에서 벗어나 있다면** 잠재적으로 소비에 적합할 수 있습니다.\n\n### Montana\n\n**Montana에서** 기호용 사용은 2020년 11월에 합법화되었습니다. 그러나 소매 판매는 아직 시작되지 않았으며 2022-2023년에 시작될 것으로 예상됩니다. **Montana로** **대마초 여행**을 고려하는 사람들은 현재 주가 합법적인 구매 경로를 제공하지 않는다는 점을 알아야 합니다. 개인 소지만 미래에 합법화될 것입니다.\n\n### New Jersey\n\n**New Jersey에서** 기호용 사용은 2020년 11월에 합법화되었습니다. 그러나 판매점은 2022년까지 운영되지 않을 것으로 예상됩니다. 170g(6온스) 미만의 소지는 비범죄화되었습니다. **New Jersey로** 여행하는 사람들은 합법적인 구매 장소가 아직 설치되지 않았으며 소량의 소지만 가능하다는 점(범죄를 구성하지 않음)을 알아야 합니다.\n\n### New Mexico\n\n**New Mexico에서** 기호용 사용 법안은 2021년 4월에 통과되었습니다. 판매점은 2022년 4월 1일까지 운영될 예정입니다. 연령 제한은 21세입니다. 2021년 6월 29일 현재 소지 한도는 최대 56g(2온스)입니다. **New Mexico로** **대마초 여행**을 계획하는 사람들은 소매 판매가 시작될 때까지 기다려야 할 수도 있지만, 합법적인 소지 한도는 상당히 관대합니다.\n\n### New York\n\n**New York**은 기호용 사용을 합법화한 15번째 주가 되었습니다(2021년 3월 31일). 이 법은 즉시 최대 85g(3온스)의 대마초 또는 24g의 농축액을 소지할 권리를 부여했습니다. 공공장소에서의 소비는 담배 연기 규정과 일치하는 경우 허용됩니다(예: **New York City의** 보도에서는 허용될 수 있지만, 공공 해변에서는 금지될 수 있습니다). 기호용 판매점은 1년 더 운영되지 않을 것으로 예상됩니다. **New York으로** **대마초 여행**을 하는 사람들은 구매 옵션이 제한적이지만, 합리적인 양을 휴대하고 담배를 피울 수 있는 곳에서 소비하는 것은 합법이라는 점을 알아야 합니다.\n\n### Nevada\n\n**Nevada**는 기호용 사용을 합법화한 다섯 번째 주가 되었습니다. 연령 제한은 21세입니다. 구매 한도는 꽃 28g(1온스) 또는 농축액 3.5g입니다. 대마초를 소비할 경우 반드시 지정된 운전자가 있어야 합니다. 공공장소(예: 카지노)에서의 소비는 금지됩니다. 대안으로는 사설 파티 버스에서의 **대마초 투어**, **Puff, Pass Pastry**와 같은 요리 수업, **라스베이거스 스트립**에 위치한 **NuWu**(24시간 운영, 주 유일의 합법 소비 라운지, 파이우트 부족 운영)가 있습니다. **Nevada의** 사막 기후에서는 대마초의 효과가 다를 수 있다는 점을 기억하세요.\n\n### Oregon\n\n**Oregon**은 기호용 판매 및 판매점 이외의 소매 옵션(예: 면허 소매업체로부터의 택배, 2017년부터)을 허용합니다. 연령 제한은 21세입니다. 소지 한도는 공공장소에서 꽃/농축액 28g(1온스), 집에서 꽃 226g(8온스)/농축액 28g(1온스)입니다. 공공장소에서의 소비는 할 수 없습니다. 대안으로는 **대마초 투어**, 소비 라운지, **The Doctor's House**와 같은 **bud-and-breakfast** 숙박 시설이 있습니다. 해안 및 도시 지역에는 판매점이 있고 더 편안한 태도를 보이는 반면, 주의 동부 지역은 산업 발전이 덜하고 더 많은 낙인이 있을 수 있습니다. **Sumpter Nugget**은 동부에 있는 판매점의 한 예입니다.\n\n### South Dakota\n\n**South Dakota**는 2020년 11월에 대마초를 합법화했습니다. 이 법은 2021년 7월 1일에 발효되었습니다. 의료용 대마초는 합법적이고 구매 가능하지만(2021년 7월 1일 기준), 기호용 대마초는 소송으로 인해 아마도 2022년까지 발효되지 않을 것입니다. **South Dakota로** **대마초 여행**을 계획하는 사람들은 의료용 사용은 가능하지만 기호용 사용은 아직 완전히 운영되지 않는다는 점을 알아야 합니다.\n\n### Washington\n\n**Washington 주**는 기호용 사용을 합법화했습니다. 연령 제한은 21세입니다. 구매 한도는 꽃 28g(1온스), 농축액 7g, 식용 제품 453g(16온스), 또는 대마초 함유 음료 2리터(72온스)입니다. 공공장소에서의 소비 또는 영향 하에 운전하는 것은 허용되지 않습니다. 섬(San Juan, Bainbridge, Vashon)으로 가는 페리/크루즈선은 연방 수역을 통과할 수 있으므로 대마초 휴대에 주의해야 합니다. 공개적으로 **420 친화적**인 호텔 및 합법적인 소비 라운지에 있어서는 **Oregon** 및 **California**에 비해 뒤쳐져 있습니다. **Seattle에는** **대마초 투어**가 가능합니다.\n\n## 결론: 합법적인 주로의 여행 계획\n\n미국에서 합법적인 **대마초 여행**을 계획할 때, 각 주의 구매, 소지 및 소비와 관련된 고유의 규칙을 아는 것은 매우 중요합니다. 규칙은 주마다 상당히 다르며 특정 지역(예: 연방 재산, 공항, 연방 수로)에서는 연방법이 여전히 적용됩니다. 여행 전에 방문할 주의 최신 법률 및 규정을 조사하는 것은 법적인 문제 발생을 방지하는 데 필수적입니다. **미국에서의 합법 대마초 여행**은 즐겁고 순조로울 수 있지만, 이는 주별 차이를 존중하고 그에 따라 계획을 세우는 것을 필요로 한다는 점을 기억하세요.\n\n**여행 계획을 시작하고 선택한 주의 가장 최신 대마초 규정을 공식 주정부 자료를 통해 확인하는 것을 잊지 마세요!**"},{"code":"pt","title":"Viagem Legal de Cannabis nos EUA: O Que Você Precisa Saber","description":"Está planejando uma viagem legal de cannabis nos Estados Unidos? Saiba as regras que mudam de estado para estado, onde você pode consumir e o que você precisa prestar atenção.","excerpt":"Com a legalização da maconha (cannabis) para uso recreativo por alguns estados nos Estados Unidos (EUA), o **turismo de cannabis** está se tornando cada vez mais popular. No entanto, o fato de que continua ilegal a nível federal e que cada estado tem suas próprias regras pode ser confuso para quem planeja viajar. Esta postagem de blog esclarece as regulamentações que variam de estado para estado para quem realiza uma **viagem legal de cannabis** nos EUA.","keywords":["leis de cannabis nos EUA","viagem legal de cannabis","turismo de cannabis nos EUA","regulamentações estaduais de cannabis","viagem 420 friendly","leis de maconha","limite de posse de cannabis","consumo de cannabis em público"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Adaları"],"content":"## Introdução: Panorama Geral do Turismo de Cannabis e a Situação Legal nos EUA\n\nNos Estados Unidos (EUA), o **turismo de cannabis** está em ascensão em estados onde o uso recreativo foi descriminalizado ou legalizado para adultos. Embora cada vez mais estados estejam legalizando a **maconha**, é importante lembrar que ela ainda é ilegal a nível federal e que cada estado tem suas próprias regulamentações específicas e diferentes. Estados recentes a seguir o caminho da legalização incluem **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** e **New Mexico**. Este complexo panorama legal exige cautela de quem planeja uma **viagem legal de cannabis nos EUA**. Estar informado sobre as regras de compra, posse e consumo, que variam de estado para estado, é de vital importância para uma experiência de viagem tranquila.\n\n## Regulamentações de Cannabis por Estado\n\nExistem muitos estados nos EUA com potencial para **turismo de cannabis**, mas cada um tem suas próprias leis e regulamentos específicos. É essencial pesquisar minuciosamente as regras do estado para onde você planeja viajar antes de viajar. Aqui estão alguns dos estados populares e suas situações atuais em relação à cannabis:\n\n### Alaska\n\nO **Alaska** é um dos estados pioneiros, tendo legalizado o uso recreativo duas vezes, em 1975 e 2015. O consumo no local em dispensários também foi legalizado em 2019. O limite de idade para comprar e possuir **cannabis no Alaska** é 21 anos. O limite de posse pessoal é de 28 gramas (1 onça), e até 113 gramas (4 onças) é permitido em uma residência privada. O consumo em público é proibido e pode resultar em multas, como $100. Ao transportar cannabis em um veículo, é recomendado mantê-lo no porta-malas ou no banco traseiro; dirigir sob a influência é um crime de DUI (Driving Under the Influence - Dirigir sob a influência). A cannabis é ilegal em propriedades federais como parques nacionais e terras federais. Vias navegáveis federais e viagens aéreas também estão sob a jurisdição da Guarda Costeira dos EUA e jurisdição federal, tornando a posse de cannabis nessas áreas arriscada.\n\n### Arizona\n\nO **Arizona** legalizou a posse de cannabis para adultos (maiores de 21 anos) em novembro de 2020. O limite de posse é de até 28 gramas (1 onça) de flor de cannabis e até 5 gramas de concentrado. Dispensários começaram a abrir no estado. Ao usar **cannabis no Arizona**, é importante lembrar que é ilegal em propriedades federais, como parques nacionais e outras terras públicas. As regras nessas áreas estão sujeitas à lei federal, e a lei estadual não se aplica.\n\n### Califórnia\n\nCom o maior mercado legal de cannabis na América do Norte, a **Califórnia** é praticamente um centro de **turismo de cannabis**. Existe até uma Associação de Turismo de Cannabis no estado. A **Califórnia** oferece uma variedade de opções, como hotéis/alojamentos **420 friendly**, tours de cannabis, estúdios de yoga e menus com infusões de cannabis. O limite de idade para comprar, possuir e consumir é 21 anos. O limite de posse é de aproximadamente 28 gramas (1 onça) de flor ou 8 gramas de concentrado. O consumo em público geralmente não é proibido; no entanto, em propriedade privada, fica a critério do proprietário/gerente da propriedade. Observe que, embora a cannabis seja permitida em áreas regulamentadas pelo estado dentro do **Aeroporto de Los Angeles (LAX)**, você pode encontrar problemas ao passar pelos pontos de controle da TSA devido à lei federal.\n\n### Colorado\n\nO **Colorado** foi pioneiro na criação de uma indústria de **cannabis** amigável para turistas. O fato de que um quarto dos viajantes que visitam o estado citam a **cannabis** como sua motivação de viagem demonstra a importância da situação. O limite de idade para compra é 21 anos. O limite de posse é de até 28 gramas (1 onça). O consumo em público é proibido. O **Colorado** oferece diversas experiências turísticas, como hotéis **420 friendly**, **tours de maconha**, salões de consumo e até mesmo uma igreja que usa a cannabis como um sacramento religioso. É importante ter em mente que a cannabis pode ser ilegal em terras federais como resorts de esqui (por exemplo, algumas trilhas). **Denver** é uma cidade com ricas oportunidades de **turismo de cannabis**.\n\n### Illinois\n\nEm **Illinois**, o uso recreativo se tornou legal em 1 de janeiro de 2020. Existem 110 dispensários em todo o estado; 19 estão em **Chicago**, e 47 nos subúrbios. Empresas de **tour de cannabis** também estão surgindo em **Chicago**. O limite de idade para compra e posse é 21 anos. O limite de posse é de 30 gramas de flor ou 5 gramas de concentrado para residentes; para não residentes, é de 15 gramas de flor ou 2.5 gramas de concentrado. O consumo é proibido em áreas públicas ou veículos, mesmo quando estacionados. Se transportar cannabis em seu veículo, é recomendado guardá-la no porta-malas. O consumo só pode ser feito em salões licenciados ou em propriedade privada (com permissão do proprietário). A Lei Smoke Free **Illinois** também se aplica à fumaça de cannabis/tabaco em áreas comuns de hotéis **420 friendly**.\n\n### Virginia\n\nEm **Virginia**, o uso recreativo foi legalizado em abril de 2021. As vendas no varejo devem começar o mais cedo possível em 2024. Quando as vendas começarem, o limite de idade será 21 anos. Quando as vendas começarem, o limite de posse será de até 28 gramas (1 onça). O consumo enquanto dirige ou em público é proibido. Aqueles que planejam uma **viagem de cannabis** para **Virginia** devem estar cientes de que as vendas no varejo ainda não começaram e que apenas a posse é legal, mas as opções de compra são limitadas.\n\n### Maine\n\nO **Maine** é um estado que foi descriminalizado desde 1976 e acessível para uso médico desde 1999. A legalização do uso recreativo e as vendas foram adiadas para outubro de 2020. O limite de idade é 21 anos. O limite de compra é de até 70 gramas (2.5 onças) de cannabis, das quais 5 gramas podem ser concentrado. Dispensários estão abrindo no estado. No **Maine**, existem modelos de negócio interessantes que servem tanto como cafeteria quanto como dispensário, como o **Higher Grounds**, que é um exemplo da abordagem do estado ao **turismo de cannabis**.\n\n### Massachusetts\n\n**Massachusetts** legalizou o uso recreativo em 2016, e os dispensários estão realizando vendas desde 2018. O limite de idade é 21 anos. O limite de posse pessoal é de 28 gramas (1 onça), e até 283 gramas (10 onças) em casa para residentes. Se transportar cannabis em um veículo, é aconselhável levá-la no porta-malas ou no porta-luvas trancado. O consumo não pode ser feito em público, e em propriedade privada, fica a critério do proprietário. O **Worcester County** se tornou um centro da indústria com dezenas de dispensários e clubes de consumo privados como o **Summit Lounge**. Opções de acomodação **Bud-and-breakfast** (amigáveis à cannabis) como o **Melody's Place** também estão disponíveis.\n\n### Michigan\n\nEm **Michigan**, as vendas recreativas começaram em dezembro de 2019. O estado oferece várias experiências para maiores de 21 anos, como **clubes de jantar pop-up 420 friendly**, salões privados de cannabis que oferecem comida e coquetéis de cannabis, e opções de acomodação (chalés, pousadas, cabanas, retiros). O limite de idade é 21 anos. O limite de posse é de 70 gramas (2.5 onças) de flor e 15 gramas de concentrado. Fumar em público ou dirigir sob a influência é proibido. Cannabis transportada em um veículo deve estar **longe da vista pública**. Hotéis com varandas privadas podem ser potencialmente adequados para consumo se a política do hotel permitir e a varanda estiver **longe da vista pública**.\n\n### Montana\n\nEm **Montana**, o uso recreativo se tornou legal em novembro de 2020. No entanto, as vendas no varejo ainda não começaram e são esperadas para 2022-2023. Aqueles que consideram uma **viagem de cannabis** para **Montana** devem saber que o estado atualmente não oferece uma forma legal de comprar. Apenas a posse pessoal será legal no futuro.\n\n### New Jersey\n\nEm **New Jersey**, o uso recreativo foi legalizado em novembro de 2020. No entanto, não se espera que os dispensários estejam operacionais até 2022. A posse de menos de 170 gramas (seis onças) foi descriminalizada. Viajantes para **New Jersey** devem estar cientes de que os pontos de compra legais ainda não foram estabelecidos, e apenas a posse de pequenas quantidades é possível (sem constituir um crime).\n\n### New Mexico\n\nA lei de uso recreativo no **New Mexico** foi aprovada em abril de 2021. Os dispensários estão planejados para estar operacionais até 1 de abril de 2022. O limite de idade é 21 anos. A partir de 29 de junho de 2021, o limite de posse é de até 56 gramas (2 onças). Aqueles que planejam uma **viagem de cannabis** para **New Mexico** podem ter que esperar pelo início das vendas no varejo, mas os limites de posse legal são bastante generosos.\n\n### New York\n\n**New York** se tornou o 15º estado a legalizar o uso recreativo (31 de março de 2021). A lei concedeu imediatamente o direito de possuir até 85 gramas (3 onças) de cannabis ou 24 gramas de concentrado. O consumo em público é permitido se estiver alinhado com as regulamentações sobre fumar tabaco (por exemplo, pode ser permitido em uma calçada na **cidade de Nova York**, enquanto praias públicas podem ser proibidas). Dispensários recreativos não devem abrir por mais um ano. Aqueles que viajam por **cannabis em New York** devem saber que, embora as opções de compra sejam limitadas, carregar quantidades razoáveis e consumir onde o tabaco pode ser fumado é legal.\n\n### Nevada\n\n**Nevada** se tornou o quinto estado a legalizar o uso recreativo. O limite de idade é 21 anos. O limite de compra é de 28 gramas (1 onça) de flor ou 3.5 gramas de concentrado. Se você consumir cannabis, deve ter um motorista designado. O consumo em público (por exemplo, cassinos) é proibido. Alternativas incluem um **tour de cannabis** em um ônibus de festa privado, aulas de culinária como **Puff, Pass Pastry**, e **NuWu** (aberto 24 horas, o único lounge de consumo legal do estado, operado pela Tribo Paiute) localizado na **Las Vegas Strip**. Observe que o efeito da cannabis pode ser diferente no clima desértico de **Nevada**.\n\n### Oregon\n\nO **Oregon** permite vendas recreativas e opções de varejo além dos dispensários (por exemplo, entrega em domicílio de varejistas licenciados, desde 2017). O limite de idade é 21 anos. O limite de posse é de 28 gramas (1 onça) de flor/concentrado em público, e 226 gramas (8 onças) de flor/28 gramas (1 onça) de concentrado em casa. O consumo não pode ser feito em público. Alternativas incluem **tours de cannabis**, salões de consumo e acomodações **bud-and-breakfast** como o **The Doctor's House**. Enquanto áreas costeiras e urbanas têm dispensários e uma atitude mais relaxada, a indústria é menos desenvolvida na parte leste do estado e mais estigma pode ser observado. O **Sumpter Nugget** é um exemplo de um dispensário no leste.\n\n### South Dakota\n\n**South Dakota** legalizou a cannabis em novembro de 2020. A lei entrou em vigor em 1 de julho de 2021. Embora a cannabis medicinal seja legal e disponível para compra (a partir de 1 de julho de 2021), a cannabis recreativa provavelmente não será implementada até 2022 devido a processos judiciais. Aqueles que planejam uma **viagem de cannabis** para **South Dakota** devem estar cientes de que, embora o uso medicinal seja acessível, o uso recreativo ainda não está totalmente operacional.\n\n### Washington\n\nO **Estado de Washington** legalizou o uso recreativo. O limite de idade é 21 anos. O limite de compra é de 28 gramas (1 onça) de flor, 7 gramas de concentrado, 453 gramas (16 onças) de comestíveis, ou 2 litros (72 onças) de bebida com infusão de cannabis. O consumo em público é proibido, e dirigir sob a influência não é permitido. Balsas/navios de cruzeiro que vão para as ilhas (San Juan, Bainbridge, Vashon) podem cruzar águas federais, exigindo cautela ao transportar cannabis. O estado fica atrás do **Oregon** e **Califórnia** em termos de hotéis abertamente **420 friendly** e salões de consumo legais. **Tours de cannabis** estão disponíveis em **Seattle**.\n\n## Conclusão: Planejar uma Viagem para um Estado Legal\n\nAo planejar uma **viagem legal de cannabis** nos Estados Unidos, é extremamente importante conhecer as regras específicas para compra, posse e consumo em cada estado. As regras variam significativamente de estado para estado, e a lei federal ainda se aplica em certas áreas (por exemplo, propriedade federal, aeroportos, vias navegáveis federais). Pesquisar as leis e regulamentos atuais do estado de destino antes da sua viagem é essencial para evitar quaisquer problemas legais. Lembre-se, uma **viagem legal de cannabis nos EUA** pode ser agradável e tranquila, mas exige respeitar as diferenças entre os estados e planejar de acordo.\n\n**Comece a planejar sua viagem e não se esqueça de verificar as regulamentações de cannabis mais atuais do estado escolhido em fontes oficiais do estado!**"},{"code":"nl","title":"Legale Cannabisreizen in de VS: Wat U Moet Weten","description":"Plant u een legale cannabisreis in de Verenigde Staten? Leer over de regels die per staat verschillen, waar u kunt consumeren en waar u op moet letten.","excerpt":"Nu sommige staten in de Verenigde Staten (VS) cannabis (marihuana) hebben gelegaliseerd voor recreatief gebruik, wordt **cannabistoerisme** steeds populairder. Echter, het feit dat het op federaal niveau nog steeds illegaal is en dat elke staat zijn eigen regels heeft, kan verwarrend zijn voor degenen die een reis plannen. Dit blogbericht werpt licht op de per staat variërende regelgeving voor degenen die een **legale cannabisreis** maken in de VS.","keywords":["VS cannabiswetten","legale cannabisreizen","cannabistoerisme VS","cannabisregelgeving per staat","420-vriendelijke reizen","cannabiswetten","cannabis bezitslimiet","openbaar cannabisgebruik"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Inleiding: Overzicht van Cannabistoerisme en de Wettelijke Situatie in de VS\n\nIn de Verenigde Staten (VS) is **cannabistoerisme** in opkomst in staten waar recreatief gebruik voor volwassenen gedecriminaliseerd of gelegaliseerd is. Hoewel steeds meer staten **cannabis** legaliseren, is het belangrijk te onthouden dat het op federaal niveau nog steeds illegaal is en dat elke staat zijn eigen unieke en verschillende regelgeving heeft. Recente staten die de weg naar legalisatie hebben ingeslagen, zijn onder andere **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** en **New Mexico**. Dit complexe wettelijke landschap vereist voorzichtigheid van degenen die een **legale cannabisreis in de VS** plannen. Kennis hebben van de regels voor aankoop, bezit en consumptie, die per staat verschillen, is van vitaal belang voor een soepele reiservaring.\n\n## Cannabisregelgeving per Staat\n\nEr zijn veel staten in de VS met potentie voor **cannabistoerisme**, maar elke staat heeft zijn eigen specifieke wetten en voorschriften. Het is absoluut noodzakelijk om de regels van de staat waar u naartoe reist grondig te onderzoeken voordat u op reis gaat. Hier zijn enkele populaire staten en hun huidige situatie met betrekking tot cannabis:\n\n### Alaska\n\n**Alaska** is een van de pioniersstaten, die het recreatieve gebruik in 1975 en 2015 tweemaal heeft gelegaliseerd. In 2019 werd ook consumptie ter plaatse bij dispensaries gelegaliseerd. De leeftijdsgrens voor het kopen en bezitten van **cannabis in Alaska** is 21 jaar. De persoonlijke bezitslimiet is 28 gram (1 ounce), en tot 113 gram (4 ounces) is toegestaan in een privéwoning. Consumptie in het openbaar is echter verboden en kan leiden tot boetes, zoals $100. Bij het vervoeren van cannabis in een voertuig wordt aangeraden het in de kofferbak of op de achterbank te bewaren; rijden onder invloed is een DUI (Driving Under the Influence) overtreding. Cannabis is illegaal op federaal eigendom zoals nationale parken en federale gronden. Federale waterwegen en vliegreizen vallen ook onder de jurisdictie van de Amerikaanse kustwacht en federale wetgeving, waardoor het bezit van cannabis in deze gebieden riskant is.\n\n### Arizona\n\n**Arizona** legaliseerde het bezit van cannabis voor volwassenen (21+) in november 2020. De bezitslimiet is maximaal 28 gram (1 ounce) cannabistoppen en maximaal 5 gram concentraat. Dispensaries zijn begonnen met openen in de staat. Bij het gebruiken van **cannabis in Arizona** is het belangrijk te onthouden dat het illegaal is op federaal eigendom, zoals nationale parken en andere openbare gronden. De regels in deze gebieden zijn onderworpen aan federale wetgeving, en de staatswet is niet van toepassing.\n\n### Californië\n\nMet de grootste legale cannabismarkt in Noord-Amerika is **Californië** vrijwel een **cannabistoerisme** hub. Er is zelfs een Cannabis Tourism Association in de staat. **Californië** biedt diverse opties, zoals **420-vriendelijke** hotels/verhuuraccommodaties, cannabistours, yogastudio's en menus met cannabisinfused gerechten. De leeftijdsgrens voor aankoop, bezit en consumptie is 21 jaar. De bezitslimiet is ongeveer 28 gram (1 ounce) toppen of 8 gram concentraat. Consumptie in het openbaar is over het algemeen niet verboden; op privé-eigendom is dit echter naar goeddunken van de eigenaar/beheerder. Houd er rekening mee dat hoewel cannabis is toegestaan in door de staat gereguleerde gebieden binnen **Los Angeles Airport (LAX)**, u problemen kunt ondervinden bij het passeren van TSA-controlepunten vanwege federale wetgeving.\n\n### Colorado\n\n**Colorado** heeft een voortrekkersrol gespeeld bij het creëren van een toeristvriendelijke **cannabis**-industrie. Het feit dat een kwart van de reizigers die de staat bezoeken, **cannabis** als reisdoel aangeeft, toont de significantie van de situatie aan. De leeftijdsgrens voor aankoop is 21 jaar. De bezitslimiet is maximaal 28 gram (1 ounce). Consumptie in het openbaar is verboden. **Colorado** biedt diverse toeristische ervaringen, zoals **420-vriendelijke** hotels, **pot tours**, consumptielounges en zelfs een kerk die cannabis gebruikt als religieus sacrament. Het is belangrijk te onthouden dat cannabis illegaal kan zijn op federaal terrein, zoals skigebieden (bijvoorbeeld sommige paden). **Denver** is een stad met rijke **cannabistoerisme**-mogelijkheden.\n\n### Illinois\n\nIn **Illinois** werd recreatief gebruik op 1 januari 2020 legaal. Er zijn 110 dispensaries in de hele staat; 19 bevinden zich in **Chicago** en 47 in de buitenwijken. **Cannabis tour** bedrijven ontstaan ook in **Chicago**. De leeftijdsgrens voor aankoop en bezit is 21 jaar. De bezitslimiet is 30 gram toppen of 5 gram concentraat voor ingezetenen; voor niet-ingezetenen is dit 15 gram toppen of 2.5 gram concentraat. Consumptie is verboden in openbare ruimtes of voertuigen, zelfs indien geparkeerd. Als u cannabis in uw voertuig vervoert, wordt aangeraden deze in de kofferbak te bewaren. Consumptie kan alleen plaatsvinden in gelicentieerde lounges of op privé-eigendom (met toestemming van de eigenaar). De Smoke Free **Illinois** Act is ook van toepassing op cannabis-/tabaksrook in gemeenschappelijke ruimtes van **420-vriendelijke** hotels.\n\n### Virginia\n\nIn **Virginia** werd recreatief gebruik gelegaliseerd in april 2021. Detailhandelsverkopen worden op zijn vroegst in 2024 verwacht. Wanneer de verkoop start, zal de leeftijdsgrens 21 jaar zijn. Wanneer de verkoop start, zal de bezitslimiet maximaal 28 gram (1 ounce) zijn. Consumptie tijdens het rijden of in het openbaar is verboden. Degenen die een **cannabisreis** naar **Virginia** plannen, moeten weten dat de detailhandelsverkoop nog niet is gestart en dat alleen bezit legaal is, maar de aankoopmogelijkheden beperkt zijn.\n\n### Maine\n\n**Maine** is sinds 1976 een gedecriminaliseerde staat en sinds 1999 toegankelijk voor medicinaal gebruik. De legalisering van recreatief gebruik en de verkoop werden uitgesteld tot oktober 2020. De leeftijdsgrens is 21 jaar. De aankooplimiet is maximaal 70 gram (2.5 ounces) cannabis, waarvan 5 gram concentraat mag zijn. Dispensaries openen in de staat. In **Maine** zijn er interessante bedrijfsmodellen die zowel als koffiehuis als dispensary dienen, zoals **Higher Grounds**, wat een voorbeeld is van de benadering van de staat ten aanzien van **cannabistoerisme**.\n\n### Massachusetts\n\n**Massachusetts** legaliseerde recreatief gebruik in 2016, en dispensaries verkopen sinds 2018. De leeftijdsgrens is 21 jaar. De persoonlijke bezitslimiet is 28 gram (1 ounce), en tot 283 gram (10 ounces) thuis voor ingezetenen. Als u cannabis in een voertuig vervoert, is het raadzaam deze in de kofferbak of in een afgesloten dashboardkastje te vervoeren. Consumptie kan niet in het openbaar plaatsvinden, en op privé-eigendom is dit naar goeddunken van de eigenaar. **Worcester County** is een centrum geworden van de industrie met tientallen dispensaries en privé consumptieclubs zoals **Summit Lounge**. **Bud-and-breakfast** (cannabisvriendelijke accommodatie) opties zoals **Melody's Place** zijn ook beschikbaar.\n\n### Michigan\n\nIn **Michigan** begonnen de recreatieve verkopen in december 2019. De staat biedt diverse ervaringen voor personen ouder dan 21 jaar, zoals **pop-up 420-vriendelijke dinerclubs**, privé cannabislounges die eten en cannabis-geïnfuseerde cocktails aanbieden, en accommodatie-opties (huisjes, pensions, hutten, retraites). De leeftijdsgrens is 21 jaar. De bezitslimiet is 70 gram (2.5 ounces) toppen en 15 gram concentraat. Roken in het openbaar of rijden onder invloed is verboden. Cannabis die in een voertuig wordt vervoerd, moet **uit het zicht van het publiek** zijn. Hotels met privébalkons kunnen potentieel geschikt zijn voor consumptie als het hotelbeleid dit toestaat en het balkon **niet zichtbaar is vanaf de openbare weg**.\n\n### Montana\n\nIn **Montana** werd recreatief gebruik legaal in november 2020. Detailhandelsverkopen zijn echter nog niet begonnen en worden verwacht in 2022-2023. Degenen die een **cannabisreis** naar **Montana** overwegen, moeten weten dat de staat momenteel geen legale aankoopmogelijkheid biedt. Alleen persoonlijk bezit zal in de toekomst legaal zijn.\n\n### New Jersey\n\nIn **New Jersey** werd recreatief gebruik gelegaliseerd in november 2020. Echter, dispensaries worden naar verwachting pas in 2022 operationeel. Het bezit van minder dan 170 gram (zes ounces) is gedecriminaliseerd. Reizigers naar **New Jersey** moeten weten dat legale verkooppunten nog niet zijn opgericht en dat alleen het bezit van kleine hoeveelheden mogelijk is (zonder een misdrijf te vormen).\n\n### New Mexico\n\nDe wet op recreatief gebruik in **New Mexico** werd aangenomen in april 2021. Dispensaries zijn gepland om operationeel te zijn tegen 1 april 2022. De leeftijdsgrens is 21 jaar. Vanaf 29 juni 2021 is de bezitslimiet maximaal 56 gram (2 ounces). Degenen die een **cannabisreis** naar **New Mexico** plannen, moeten mogelijk wachten op de start van de detailhandelsverkoop, maar de legale bezitslimieten zijn vrij genereus.\n\n### New York\n\n**New York** werd de 15e staat die recreatief gebruik legaliseerde (31 maart 2021). De wet verleende onmiddellijk het recht om maximaal 85 gram (3 ounces) cannabis of 24 gram concentraat te bezitten. Consumptie in het openbaar is toegestaan als het in overeenstemming is met de voorschriften voor tabaksrook (bijvoorbeeld, het kan toegestaan zijn op een stoep in **New York City**, terwijl openbare stranden verboden kunnen zijn). Recreatieve dispensaries worden niet verwacht te openen voor nog een jaar. Degenen die reizen voor **cannabis in New York** moeten weten dat, hoewel de aankoopopties beperkt zijn, het legaal is om redelijke hoeveelheden mee te nemen en te consumeren waar tabak gerookt mag worden.\n\n### Nevada\n\n**Nevada** werd de vijfde staat die recreatief gebruik legaliseerde. De leeftijdsgrens is 21 jaar. De aankooplimiet is 28 gram (1 ounce) toppen of 3.5 gram concentraat. Als u cannabis consumeert, moet u een aangewezen chauffeur hebben. Consumptie in het openbaar (bijvoorbeeld casino's) is verboden. Alternatieven zijn onder andere een **cannabistour** in een privé partybus, kooklessen zoals **Puff, Pass Pastry**, en **NuWu** (24 uur per dag geopend, de enige legale consumptielounge van de staat, gerund door de Paiute Tribe) gelegen aan de **Las Vegas Strip**. Houd er rekening mee dat het effect van cannabis anders kan zijn in het woestijnklimaat van **Nevada**.\n\n### Oregon\n\n**Oregon** staat recreatieve verkoop en detailhandelsopties buiten dispensaries toe (bijvoorbeeld thuisbezorging door gelicentieerde retailers, sinds 2017). De leeftijdsgrens is 21 jaar. De bezitslimiet is 28 gram (1 ounce) toppen/concentraat in het openbaar, en 226 gram (8 ounces) toppen/28 gram (1 ounce) concentraat thuis. Consumptie kan niet in het openbaar plaatsvinden. Alternatieven zijn onder andere **cannabistours**, consumptielounges en **bud-and-breakfast** accommodaties zoals **The Doctor's House**. Terwijl kust- en stedelijke gebieden dispensaries en een meer relaxte houding hebben, is de industrie minder ontwikkeld in het oostelijke deel van de staat en kan er meer stigma worden waargenomen. **Sumpter Nugget** is een voorbeeld van een dispensary in het oosten.\n\n### South Dakota\n\n**South Dakota** legaliseerde cannabis in november 2020. De wet trad in werking op 1 juli 2021. Hoewel medicinale cannabis legaal en verkrijgbaar is (per 1 juli 2021), zal recreatieve cannabis waarschijnlijk pas in 2022 worden geïmplementeerd vanwege rechtszaken. Degenen die een **cannabisreis** naar **South Dakota** plannen, moeten weten dat hoewel medicinaal gebruik toegankelijk is, recreatief gebruik nog niet volledig operationeel is.\n\n### Washington\n\nDe **staat Washington** heeft recreatief gebruik gelegaliseerd. De leeftijdsgrens is 21 jaar. De aankooplimiet is 28 gram (1 ounce) toppen, 7 gram concentraat, 453 gram (16 ounces) edibles, of 2 liter (72 ounces) met cannabis geïnfuseerde drank. Consumptie in het openbaar is verboden, en rijden onder invloed is niet toegestaan. Veerboten/cruiseschepen die naar de eilanden gaan (San Juan, Bainbridge, Vashon) kunnen federale wateren oversteken, wat voorzichtigheid vereist bij het vervoeren van cannabis. De staat loopt achter op **Oregon** en **Californië** wat betreft openlijk **420-vriendelijke** hotels en legale consumptielounges. **Cannabistours** zijn beschikbaar in **Seattle**.\n\n## Conclusie: Een Reis Plannen Naar Een Legale Staat\n\nBij het plannen van een legale **cannabisreis** in de Verenigde Staten is het uiterst belangrijk om de specifieke regels voor aankoop, bezit en consumptie in elke staat te kennen. Regels variëren aanzienlijk van staat tot staat, en federale wetgeving is nog steeds van toepassing in bepaalde gebieden (bijvoorbeeld federaal eigendom, luchthavens, federale waterwegen). Het onderzoeken van de actuele wetten en regelgeving van uw bestemmingstaat voor uw reis is essentieel om juridische problemen te voorkomen. Onthoud, een **legale cannabisreis in de VS** kan plezierig en soepel verlopen, maar dit vereist respect voor de verschillen tussen staten en dienovereenkomstig plannen.\n\n**Begin met het plannen van uw reis en vergeet niet de meest actuele cannabisregelgeving van de door u gekozen staat te controleren via officiële staatsbronnen!**"},{"code":"fa","title":"سفر قانونی حشیش در آمریکا: آنچه باید بدانید","description":"آیا در حال برنامه‌ریزی برای سفر قانونی حشیش در ایالات متحده هستید؟ قوانین متفاوت ایالتی، محل‌های مصرف و نکات مهمی که باید به آن‌ها توجه کنید را بیاموزید.","excerpt":"با قانونی شدن ماری‌جوانا (حشیش) برای استفاده تفریحی در برخی ایالت‌های ایالات متحده (آمریکا)، **گردشگری حشیش** به تدریج محبوب‌تر می‌شود. اما این واقعیت که در سطح فدرال هنوز غیرقانونی است و هر ایالت قوانین خاص خود را دارد، می‌تواند برای کسانی که قصد سفر دارند گیج‌کننده باشد. این پست وبلاگ به بررسی مقرراتی می‌پردازد که برای انجام **سفر قانونی حشیش در آمریکا** بر اساس ایالت‌ها متفاوت است.","keywords":["قوانین حشیش آمریکا","سفر قانونی ماری‌جوانا","گردشگری حشیش آمریکا","مقررات حشیش ایالتی","سفر 420 فرندلی","قوانین ماری‌جوانا","محدودیت حمل حشیش","مصرف ماری‌جوانا در اماکن عمومی"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## مقدمه: نگاهی کلی به گردشگری حشیش و وضعیت قانونی در آمریکا\n\nدر ایالات متحده (آمریکا)، در ایالت‌هایی که استفاده تفریحی برای بزرگسالان از جرم خارج شده یا قانونی شده است، **گردشگری حشیش** در حال افزایش است. اگرچه روز به روز ایالت‌های بیشتری **ماری‌جوانا** را قانونی می‌کنند، اما مهم است به یاد داشته باشید که در سطح فدرال هنوز غیرقانونی است و هر ایالت قوانین و مقررات خاص و متفاوتی دارد. ایالت‌هایی که اخیراً به سمت قانونی شدن حرکت کرده‌اند شامل **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** و **New Mexico** هستند. این منظر قانونی پیچیده، از کسانی که قصد **سفر قانونی حشیش در آمریکا** را دارند، می‌خواهد احتیاط کنند. اطلاع از قوانین خرید، حمل و مصرف که از ایالتی به ایالت دیگر متفاوت است، برای داشتن یک تجربه سفر بی‌دردسر حیاتی است.\n\n## مقررات حشیش بر اساس ایالت\n\nدر آمریکا، بسیاری از ایالت‌ها پتانسیل **گردشگری حشیش** را دارند، اما هر یک قوانین و مقررات خاص خود را دارند. قبل از سفر، لازم است قوانین ایالتی که قصد سفر به آن را دارید به طور کامل بررسی کنید. در اینجا برخی از ایالت‌های محبوب و وضعیت کنونی آن‌ها در مورد حشیش آورده شده است:\n\n### Alaska\n\n**Alaska** یکی از ایالت‌های پیشگام است که استفاده تفریحی را در سال‌های 1975 و 2015 دو بار قانونی کرده است. در سال 2019، مصرف در محل در دیسپنسری‌ها نیز قانونی شد. محدودیت سنی برای خرید و حمل **حشیش در Alaska** 21 سال است. حد مجاز حمل شخصی 28 گرم (1 اونس) و در اقامتگاه خصوصی تا 113 گرم (4 اونس) مجاز است. مصرف در اماکن عمومی ممنوع است و می‌تواند منجر به جریمه‌هایی مانند 100 دلار شود. هنگام حمل حشیش در خودرو، توصیه می‌شود آن را در صندوق عقب یا صندلی عقب قرار دهید؛ رانندگی تحت تأثیر جرم DUI (Driving Under the Influence - رانندگی تحت تأثیر) است. حشیش در اموال فدرال مانند پارک‌های ملی و اراضی فدرال غیرقانونی است. آبراه‌های فدرال و سفر هوایی نیز تحت صلاحیت گارد ساحلی و دادگاه فدرال آمریکا هستند، بنابراین حمل حشیش در این مناطق خطرناک است.\n\n### Arizona\n\n**Arizona** در نوامبر 2020 حمل حشیش را برای بزرگسالان (21+) قانونی کرد. حد مجاز حمل تا 28 گرم (1 اونس) گل حشیش و تا 5 گرم کنسانتره است. دیسپنسری‌ها در ایالت شروع به کار کرده‌اند. هنگام استفاده از **حشیش در Arizona**، باید به یاد داشته باشید که در اموال فدرال مانند پارک‌های ملی و سایر اراضی عمومی غیرقانونی است. قوانین در این مناطق تابع قانون فدرال هستند و قانون ایالتی اعمال نمی‌شود.\n\n### California\n\n**California** با بزرگترین بازار قانونی حشیش در آمریکای شمالی، عملاً یک مرکز **گردشگری حشیش** است. حتی انجمن گردشگری حشیش در این ایالت وجود دارد. **California** گزینه‌های متنوعی مانند هتل‌ها/اجاره‌های **420 فرندلی**، تورهای حشیش، استودیوهای یوگا و منوهای حاوی حشیش ارائه می‌دهد. حد سنی برای خرید، حمل و مصرف 21 سال است. حد مجاز حمل تقریباً 28 گرم (1 اونس) گل یا 8 گرم کنسانتره است. مصرف در اماکن عمومی معمولاً ممنوع نیست؛ اما در اموال خصوصی به صلاحدید مالک/مدیر ملک بستگی دارد. توجه داشته باشید که در **فرودگاه لس آنجلس (LAX)**، در مناطق تحت نظارت دولتی حشیش مجاز است، اما هنگام عبور از نقاط بازرسی TSA به دلیل قانون فدرال ممکن است با مشکل مواجه شوید.\n\n### Colorado\n\n**Colorado** در ایجاد یک صنعت **حشیش** دوستدار گردشگر پیشگام بوده است. حتی این واقعیت که یک چهارم مسافرانی که به این ایالت سفر می‌کنند، **حشیش** را دلیل سفر خود عنوان می‌کنند، اهمیت وضعیت را نشان می‌دهد. حد سنی برای خرید 21 سال است. حد مجاز حمل تا 28 گرم (1 اونس) است. مصرف در اماکن عمومی ممنوع است. **Colorado** تجربه‌های گردشگری متنوعی مانند هتل‌های **420 فرندلی**، **تورهای پات**، سالن‌های مصرف، و حتی کلیسایی که حشیش را به عنوان یک مراسم مذهبی استفاده می‌کند، ارائه می‌دهد. مهم است به یاد داشته باشید که حشیش ممکن است در اراضی فدرال مانند تفریحگاه‌های اسکی (مانند برخی مسیرها) غیرقانونی باشد. **Denver** شهری با فرصت‌های غنی **گردشگری حشیش** است.\n\n### Illinois\n\nدر **Illinois**، استفاده تفریحی در 1 ژانویه 2020 قانونی شد. در سراسر ایالت 110 دیسپنسری وجود دارد؛ 19 عدد در **Chicago** و 47 عدد در حومه شهر. شرکت‌های **تور حشیش** نیز در **Chicago** در حال ظهور هستند. حد سنی برای خرید و حمل 21 سال است. حد مجاز حمل برای ساکنان 30 گرم گل یا 5 گرم کنسانتره است؛ برای غیرساکنان، 15 گرم گل یا 2.5 گرم کنسانتره است. مصرف در اماکن عمومی یا وسایل نقلیه، حتی در حالت پارک، ممنوع است. اگر حشیش را در خودروی خود حمل می‌کنید، توصیه می‌شود آن را در صندوق عقب نگهداری کنید. مصرف تنها در سالن‌های دارای مجوز یا در ملک خصوصی (با اجازه مالک ملک) امکان‌پذیر است. قانون Smoke Free **Illinois** نیز برای دود حشیش/تنباکو در فضاهای مشترک هتل‌های **420 فرندلی** اعمال می‌شود.\n\n### Virginia\n\nدر **Virginia**، استفاده تفریحی در آوریل 2021 قانونی شد. انتظار می‌رود فروش خرده‌فروشی در اوایل سال 2024 آغاز شود. هنگام شروع فروش، حد سنی 21 سال خواهد بود. هنگام شروع فروش، حد مجاز حمل تا 28 گرم (1 اونس) خواهد بود. مصرف در حین رانندگی یا در اماکن عمومی ممنوع است. کسانی که قصد **سفر حشیش** به **Virginia** را دارند، باید بدانند که فروش خرده‌فروشی هنوز شروع نشده است و فقط حمل قانونی است، اما گزینه‌های خرید محدود است.\n\n### Maine\n\n**Maine** ایالتی است که از سال 1976 جرم‌زدایی شده و از سال 1999 برای استفاده پزشکی قابل دسترس بوده است. قانونی شدن استفاده تفریحی و فروش تا اکتبر 2020 به تعویق افتاد. حد سنی 21 سال است. حد خرید تا 70 گرم (2.5 اونس) حشیش است که 5 گرم آن می‌تواند کنسانتره باشد. دیسپنسری‌ها در ایالت باز می‌شوند. در **Maine**، مدل‌های تجاری جالبی مانند **Higher Grounds** وجود دارد که هم به عنوان کافه و هم به عنوان دیسپنسری خدمات می‌دهند، که نمونه‌ای از رویکرد ایالت به **گردشگری حشیش** است.\n\n### Massachusetts\n\n**Massachusetts** استفاده تفریحی را در سال 2016 قانونی کرد و دیسپنسری‌ها از سال 2018 فروش دارند. حد سنی 21 سال است. حد مجاز حمل شخصی 28 گرم (1 اونس) و برای ساکنان در خانه تا 283 گرم (10 اونس) است. اگر حشیش را در خودرو حمل می‌کنید، توصیه می‌شود آن را در صندوق عقب یا در داشبورد قفل‌دار حمل کنید. مصرف در اماکن عمومی مجاز نیست و در اموال خصوصی به صلاحدید مالک بستگی دارد. **Worcester County** با ده‌ها دیسپنسری و باشگاه‌های خصوصی مصرف مانند **Summit Lounge** به مرکزی برای این صنعت تبدیل شده است. گزینه‌های اقامتی **Bud-and-breakfast** (اقامتگاه‌های دوستدار حشیش) مانند **Melody's Place** نیز موجود است.\n\n### Michigan\n\nدر **Michigan**، فروش تفریحی در دسامبر 2019 آغاز شد. این ایالت تجربه‌های متنوعی برای افراد بالای 21 سال ارائه می‌دهد، مانند **کلوپ‌های شام موقت 420 فرندلی**، سالن‌های خصوصی حشیش که غذا و کوکتل‌های حاوی حشیش ارائه می‌دهند، و گزینه‌های اقامتی (کلبه‌ها، مهمانخانه‌ها، کابین‌ها، استراحتگاه‌ها). حد سنی 21 سال است. حد مجاز حمل 70 گرم (2.5 اونس) گل و 15 گرم کنسانتره است. سیگار کشیدن در اماکن عمومی یا رانندگی تحت تأثیر ممنوع است. حشیشی که در خودرو حمل می‌شود باید **دور از دید عموم** باشد. هتل‌هایی با بالکن‌های خصوصی، در صورتی که سیاست هتل اجازه دهد و بالکن **دور از دید عموم باشد**، ممکن است برای مصرف مناسب باشند.\n\n### Montana\n\nدر **Montana**، استفاده تفریحی در نوامبر 2020 قانونی شد. اما فروش خرده‌فروشی هنوز آغاز نشده است و انتظار می‌رود در 2022-2023 آغاز شود. کسانی که قصد **سفر حشیش** به **Montana** را دارند، باید بدانند که ایالت در حال حاضر راه قانونی برای خرید ارائه نمی‌دهد. تنها حمل شخصی در آینده قانونی خواهد بود.\n\n### New Jersey\n\nدر **New Jersey**، استفاده تفریحی در نوامبر 2020 قانونی شد. با این حال، انتظار نمی‌رود دیسپنسری‌ها تا سال 2022 عملیاتی شوند. حمل کمتر از 170 گرم (شش اونس) جرم‌زدایی شده است. مسافران به **New Jersey** باید بدانند که نقاط خرید قانونی هنوز ایجاد نشده‌اند و فقط حمل مقادیر کم (بدون تشکیل جرم) امکان‌پذیر است.\n\n### New Mexico\n\nقانون استفاده تفریحی در **New Mexico** در آوریل 2021 تصویب شد. دیسپنسری‌ها قرار است تا 1 آوریل 2022 عملیاتی شوند. حد سنی 21 سال است. از 29 ژوئن 2021، حد مجاز حمل تا 56 گرم (2 اونس) است. کسانی که قصد **سفر حشیش** به **New Mexico** را دارند، ممکن است مجبور به انتظار برای شروع فروش خرده‌فروشی باشند، اما محدودیت‌های حمل قانونی بسیار سخاوتمندانه است.\n\n### New York\n\n**New York** پانزدهمین ایالتی بود که استفاده تفریحی را قانونی کرد (31 مارس 2021). این قانون بلافاصله حق حمل تا 85 گرم (3 اونس) حشیش یا 24 گرم کنسانتره را اعطا کرد. مصرف در اماکن عمومی، در صورت سازگاری با مقررات دود تنباکو، مجاز است (به عنوان مثال، در پیاده‌رو در **New York City** ممکن است مجاز باشد، در حالی که سواحل عمومی ممکن است ممنوع باشند). انتظار نمی‌رود دیسپنسری‌های تفریحی تا یک سال دیگر باز شوند. کسانی که برای **حشیش به New York** سفر می‌کنند، باید بدانند که اگرچه گزینه‌های خرید محدود است، اما حمل مقادیر معقول و مصرف در مکان‌هایی که سیگار تنباکو مجاز است، قانونی است.\n\n### Nevada\n\n**Nevada** پنجمین ایالتی بود که استفاده تفریحی را قانونی کرد. حد سنی 21 سال است. حد خرید 28 گرم (1 اونس) گل یا 3.5 گرم کنسانتره است. اگر حشیش مصرف می‌کنید، حتماً باید راننده مشخصی داشته باشید. مصرف در اماکن عمومی (مانند کازینوها) ممنوع است. جایگزین‌ها شامل **تور حشیش** در یک اتوبوس مهمانی خصوصی، کلاس‌های آشپزی مانند **Puff, Pass Pastry** و **NuWu** (24 ساعته باز، تنها سالن مصرف قانونی ایالت، توسط قبیله Paiute اداره می‌شود) واقع در **Las Vegas Strip** است. توجه داشته باشید که اثر حشیش ممکن است در آب و هوای کویری **Nevada** متفاوت باشد.\n\n### Oregon\n\n**Oregon** فروش تفریحی و گزینه‌های خرده‌فروشی خارج از دیسپنسری‌ها را مجاز می‌داند (به عنوان مثال، تحویل درب منزل از خرده‌فروشان مجاز، از سال 2017). حد سنی 21 سال است. حد مجاز حمل در اماکن عمومی 28 گرم (1 اونس) گل/کنسانتره و در خانه 226 گرم (8 اونس) گل/28 گرم (1 اونس) کنسانتره است. مصرف در اماکن عمومی مجاز نیست. جایگزین‌ها شامل **تورهای حشیش**، سالن‌های مصرف و اقامتگاه‌های **bud-and-breakfast** مانند **The Doctor's House** است. در حالی که مناطق ساحلی و شهری دارای دیسپنسری‌ها و نگرش راحت‌تری هستند، صنعت در بخش شرقی ایالت کمتر توسعه یافته و ممکن است انگ بیشتری مشاهده شود. **Sumpter Nugget** نمونه‌ای از یک دیسپنسری در شرق است.\n\n### South Dakota\n\n**South Dakota** در نوامبر 2020 حشیش را قانونی کرد. این قانون در 1 جولای 2021 لازم‌الاجرا شد. در حالی که حشیش پزشکی قانونی و قابل خرید است (از 1 جولای 2021)، حشیش تفریحی احتمالاً به دلیل دعاوی قضایی تا سال 2022 اجرا نخواهد شد. کسانی که قصد **سفر حشیش** به **South Dakota** را دارند، باید بدانند که اگرچه استفاده پزشکی قابل دسترس است، استفاده تفریحی هنوز کاملاً عملیاتی نشده است.\n\n### Washington\n\n**ایالت Washington** استفاده تفریحی را قانونی کرده است. حد سنی 21 سال است. حد خرید 28 گرم (1 اونس) گل، 7 گرم کنسانتره، 453 گرم (16 اونس) خوراکی، یا 2 لیتر (72 اونس) نوشیدنی حاوی حشیش است. مصرف در اماکن عمومی یا رانندگی تحت تأثیر مجاز نیست. کشتی‌های باری/تفریحی که به جزایر (San Juan, Bainbridge, Vashon) می‌روند ممکن است از آب‌های فدرال عبور کنند، که حمل حشیش را نیازمند احتیاط می‌کند. ایالت در مورد هتل‌های آشکارا **420 فرندلی** و سالن‌های مصرف قانونی از **Oregon** و **California** عقب‌تر است. **تورهای حشیش** در **Seattle** موجود است.\n\n## نتیجه‌گیری: برنامه‌ریزی سفر به یک ایالت قانونی\n\nهنگام برنامه‌ریزی یک **سفر قانونی حشیش** در ایالات متحده، دانستن قوانین خاص هر ایالت در مورد خرید، حمل و مصرف بسیار مهم است. قوانین از ایالتی به ایالت دیگر به طور قابل توجهی متفاوت است و قانون فدرال هنوز در مناطق خاصی (به عنوان مثال، اموال فدرال، فرودگاه‌ها، آبراه‌های فدرال) اعمال می‌شود. تحقیق در مورد قوانین و مقررات فعلی ایالت مقصد قبل از سفر شما برای جلوگیری از هرگونه مشکل قانونی ضروری است. به یاد داشته باشید، **سفر قانونی حشیش در آمریکا** می‌تواند لذت‌بخش و بدون مشکل باشد، اما این نیازمند احترام به تفاوت‌های ایالتی و برنامه‌ریزی مطابق با آن است.\n\n**شروع به برنامه‌ریزی سفر خود کنید و فراموش نکنید که به‌روزترین مقررات حشیش ایالت انتخابی خود را از منابع رسمی ایالتی بررسی کنید!**"},{"code":"de","title":"Legale Cannabisreisen in den USA: Was Sie wissen müssen","description":"Planen Sie eine legale Cannabisreise in den Vereinigten Staaten? Erfahren Sie mehr über die staatlich unterschiedlichen Regeln, wo Sie konsumieren können und worauf Sie achten müssen.","excerpt":"Mit der Legalisierung von Cannabis (Marihuana) für den Freizeitgebrauch in einigen Staaten der Vereinigten Staaten (USA) wird der **Cannabis-Tourismus** immer beliebter. Da er jedoch auf Bundesebene immer noch illegal ist und jeder Staat seine eigenen Regeln hat, kann dies für Reiseplaner verwirrend sein. Dieser Blogbeitrag beleuchtet die je nach Staat unterschiedlichen Vorschriften für **legale Cannabisreisen** in den USA.","keywords":["US Cannabisgesetze","legale Marihuana-Reisen","Cannabis-Tourismus USA","staatliche Cannabis-Vorschriften","420-freundliche Reisen","Marihuanagesetze","Cannabis-Besitzgrenze","Cannabis-Konsum in der Öffentlichkeit"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Einleitung: Überblick über den Cannabis-Tourismus und die Rechtslage in den USA\n\nIn den Vereinigten Staaten (USA) nimmt der **Cannabis-Tourismus** in Staaten zu, in denen der Freizeitgebrauch für Erwachsene entkriminalisiert oder legalisiert wurde. Obwohl immer mehr Staaten **Marihuana** legalisieren, ist es wichtig, sich daran zu erinnern, dass es auf Bundesebene immer noch illegal ist und jeder Staat seine eigenen einzigartigen und unterschiedlichen Vorschriften hat. Zu den jüngsten Staaten, die den Weg der Legalisierung beschritten haben, gehören **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** und **New Mexico**. Diese komplexe Rechtslandschaft erfordert Vorsicht von denjenigen, die eine **legale Cannabisreise in den USA** planen. Die Kenntnis der von Staat zu Staat unterschiedlichen Regeln für Kauf, Besitz und Konsum ist für eine reibungslose Reiseerfahrung von entscheidender Bedeutung.\n\n## Cannabis-Vorschriften nach Staat\n\nEs gibt viele Staaten in den USA mit Potenzial für **Cannabis-Tourismus**, aber jeder hat seine eigenen spezifischen Gesetze und Verordnungen. Es ist absolut notwendig, die Regeln des Staates, in den Sie reisen, vorab gründlich zu recherchieren. Hier sind einige der beliebten Staaten und ihre aktuelle Situation in Bezug auf Cannabis:\n\n### Alaska\n\n**Alaska** ist einer der Pionierstaaten, der den Freizeitgebrauch zweimal, in den Jahren 1975 und 2015, legalisiert hat. Im Jahr 2019 wurde auch der Konsum vor Ort in Dispensaries legalisiert. Die Altersgrenze für den Kauf und Besitz von **Cannabis in Alaska** beträgt 21 Jahre. Die persönliche Besitzgrenze beträgt 28 Gramm (1 Unze), und bis zu 113 Gramm (4 Unzen) sind in einer privaten Wohnung erlaubt. Der Konsum in der Öffentlichkeit ist jedoch verboten, und es können Bußgelder, wie z. B. 100 Dollar, verhängt werden. Beim Transport von Cannabis in einem Fahrzeug wird empfohlen, es im Kofferraum oder auf dem Rücksitz aufzubewahren; Fahren unter Einfluss ist ein DUI (Driving Under the Influence) Delikt. Cannabis ist illegal auf Bundesbesitz wie Nationalparks und Bundesland. Föderale Wasserstraßen und Flugreisen fallen ebenfalls unter die Zuständigkeit der US-Küstenwache und der Bundesgerichtsbarkeit, was den Besitz von Cannabis in diesen Gebieten riskant macht.\n\n### Arizona\n\n**Arizona** legalisierte im November 2020 den Besitz von Cannabis für Erwachsene (21+). Die Besitzgrenze beträgt bis zu 28 Gramm (1 Unze) Cannabisblüten und bis zu 5 Gramm Konzentrat. Dispensaries haben begonnen, im Staat zu eröffnen. Bei der Verwendung von **Cannabis in Arizona** ist es wichtig zu bedenken, dass es auf Bundesbesitz wie Nationalparks und anderen öffentlichen Flächen illegal ist. Die Regeln in diesen Gebieten unterliegen dem Bundesrecht, und das Staatsrecht ist nicht anwendbar.\n\n### Kalifornien\n\nMit dem größten legalen Cannabis-Markt in Nordamerika ist **Kalifornien** geradezu ein Zentrum des **Cannabis-Tourismus**. Es gibt sogar eine Cannabis Tourism Association im Staat. **Kalifornien** bietet eine Vielzahl von Optionen, wie z. B. **420-freundliche** Hotels/Mietunterkünfte, Cannabis-Touren, Yoga-Studios und Menüs mit Cannabis-infundierten Gerichten. Die Altersgrenze für Kauf, Besitz und Konsum beträgt 21 Jahre. Die Besitzgrenze beträgt ca. 28 Gramm (1 Unze) Blüten oder 8 Gramm Konzentrat. Der Konsum in der Öffentlichkeit ist im Allgemeinen nicht verboten; auf Privateigentum liegt dies jedoch im Ermessen des Eigentümers/Managers. Beachten Sie, dass Cannabis zwar in staatlich regulierten Bereichen innerhalb des **Flughafens Los Angeles (LAX)** erlaubt ist, Sie aber beim Passieren von TSA-Kontrollpunkten aufgrund des Bundesgesetzes Probleme haben könnten.\n\n### Colorado\n\n**Colorado** hat eine Vorreiterrolle bei der Schaffung einer touristfreundlichen **Cannabis**-Industrie gespielt. Die Tatsache, dass ein Viertel der Reisenden, die den Staat besuchen, **Cannabis** als Reiseziel nennen, zeigt die Bedeutung der Situation. Die Altersgrenze für den Kauf beträgt 21 Jahre. Die Besitzgrenze beträgt bis zu 28 Gramm (1 Unze). Der Konsum in der Öffentlichkeit ist verboten. **Colorado** bietet verschiedene touristische Erlebnisse, wie **420-freundliche** Hotels, **Pot-Touren**, Konsum-Lounges und sogar eine Kirche, die Cannabis als religiöses Sakrament verwendet. Es ist wichtig zu beachten, dass Cannabis auf Bundesland wie Skigebieten (z. B. einigen Wanderwegen) illegal sein kann. **Denver** ist eine Stadt mit reichen Möglichkeiten für **Cannabis-Tourismus**.\n\n### Illinois\n\nIn **Illinois** wurde der Freizeitgebrauch am 1. Januar 2020 legal. Es gibt landesweit 110 Dispensaries; 19 davon in **Chicago** und 47 in den Vororten. **Cannabis-Tour** Unternehmen entstehen auch in **Chicago**. Die Altersgrenze für Kauf und Besitz beträgt 21 Jahre. Die Besitzgrenze beträgt 30 Gramm Blüten oder 5 Gramm Konzentrat für Einwohner; für Nichtansässige 15 Gramm Blüten oder 2.5 Gramm Konzentrat. Der Konsum ist in öffentlichen Bereichen oder Fahrzeugen, selbst wenn geparkt, verboten. Wenn Sie Cannabis in Ihrem Fahrzeug transportieren, wird empfohlen, es im Kofferraum zu lagern. Der Konsum kann nur in lizenzierten Lounges oder auf Privateigentum (mit Erlaubnis des Eigentümers) erfolgen. Der Smoke Free **Illinois** Act gilt auch für Cannabis-/Tabakrauch in Gemeinschaftsbereichen von **420-freundlichen** Hotels.\n\n### Virginia\n\nIn **Virginia** wurde der Freizeitgebrauch im April 2021 legalisiert. Der Einzelhandel soll frühestens 2024 beginnen. Wenn die Verkäufe beginnen, wird die Altersgrenze 21 Jahre sein. Wenn die Verkäufe beginnen, wird die Besitzgrenze bis zu 28 Gramm (1 Unze) betragen. Konsum während der Fahrt oder in der Öffentlichkeit ist verboten. Diejenigen, die eine **Cannabisreise** nach **Virginia** planen, sollten wissen, dass der Einzelhandel noch nicht begonnen hat und nur der Besitz legal ist, die Kaufoptionen jedoch begrenzt sind.\n\n### Maine\n\n**Maine** ist ein Staat, der seit 1976 entkriminalisiert und seit 1999 für medizinischen Gebrauch zugänglich ist. Die Legalisierung des Freizeitgebrauchs und der Verkauf wurden auf Oktober 2020 verschoben. Die Altersgrenze beträgt 21 Jahre. Die Kaufgrenze beträgt bis zu 70 Gramm (2.5 Unzen) Cannabis, wovon 5 Gramm Konzentrat sein dürfen. Im Staat öffnen Dispensaries. In **Maine** gibt es interessante Geschäftsmodelle, die sowohl als Kaffeehaus als auch als Dispensary dienen, wie z. B. **Higher Grounds**, was ein Beispiel für den Ansatz des Staates zum **Cannabis-Tourismus** ist.\n\n### Massachusetts\n\n**Massachusetts** legalisierte den Freizeitgebrauch im Jahr 2016, und Dispensaries verkaufen seit 2018. Die Altersgrenze beträgt 21 Jahre. Die persönliche Besitzgrenze beträgt 28 Gramm (1 Unze), und bis zu 283 Gramm (10 Unzen) zu Hause für Einwohner. Wenn Sie Cannabis in einem Fahrzeug transportieren, wird empfohlen, es im Kofferraum oder im abschließbaren Handschuhfach zu transportieren. Der Konsum darf nicht in der Öffentlichkeit erfolgen, und auf Privatgrundstücken liegt dies im Ermessen des Eigentümers. **Worcester County** hat sich mit Dutzenden von Dispensaries und privaten Konsumclubs wie der **Summit Lounge** zu einem Zentrum der Branche entwickelt. **Bud-and-breakfast** (Cannabis-freundliche Unterkünfte) Optionen wie **Melody's Place** sind ebenfalls verfügbar.\n\n### Michigan\n\nIn **Michigan** begannen die Freizeitverkäufe im Dezember 2019. Der Staat bietet verschiedene Erlebnisse für über 21-Jährige, wie **Pop-up 420-freundliche Dinner-Clubs**, private Cannabis-Lounges, die Speisen und Cannabis-infundierte Cocktails anbieten, sowie Übernachtungsmöglichkeiten (Hütten, Pensionen, Blockhütten, Retreats). Die Altersgrenze beträgt 21 Jahre. Die Besitzgrenze beträgt 70 Gramm (2.5 Unzen) Blüten und 15 Gramm Konzentrat. Rauchen in der Öffentlichkeit oder Fahren unter Einfluss ist verboten. Cannabis, das in einem Fahrzeug transportiert wird, muss **außer Sichtweite der Öffentlichkeit** sein. Hotels mit privaten Balkonen können potenziell für den Konsum geeignet sein, wenn die Hotelpolitik dies zulässt und der Balkon **nicht von der Öffentlichkeit einsehbar ist**.\n\n### Montana\n\nIn **Montana** wurde der Freizeitgebrauch im November 2020 legal. Die Einzelhandelsverkäufe haben jedoch noch nicht begonnen und werden voraussichtlich 2022-2023 starten. Diejenigen, die eine **Cannabisreise** nach **Montana** in Betracht ziehen, sollten wissen, dass der Staat derzeit keine legale Kaufmöglichkeit bietet. Nur der persönliche Besitz wird in Zukunft legal sein.\n\n### New Jersey\n\nIn **New Jersey** wurde der Freizeitgebrauch im November 2020 legalisiert. Es wird jedoch nicht erwartet, dass Dispensaries bis 2022 in Betrieb gehen. Der Besitz von weniger als 170 Gramm (sechs Unzen) wurde entkriminalisiert. Reisende nach **New Jersey** sollten wissen, dass legale Verkaufsstellen noch nicht eingerichtet sind und nur der Besitz geringer Mengen möglich ist (ohne eine Straftat darzustellen).\n\n### New Mexico\n\nDas Gesetz über den Freizeitgebrauch in **New Mexico** wurde im April 2021 verabschiedet. Dispensaries sollen bis zum 1. April 2022 in Betrieb gehen. Die Altersgrenze beträgt 21 Jahre. Seit dem 29. Juni 2021 beträgt die Besitzgrenze bis zu 56 Gramm (2 Unzen). Diejenigen, die eine **Cannabisreise** nach **New Mexico** planen, müssen möglicherweise auf den Beginn des Einzelhandels warten, aber die legalen Besitzgrenzen sind recht großzügig.\n\n### New York\n\n**New York** war der 15. Staat, der den Freizeitgebrauch legalisierte (31. März 2021). Das Gesetz gewährte sofort das Recht, bis zu 85 Gramm (3 Unzen) Cannabis oder 24 Gramm Konzentrat zu besitzen. Der Konsum in der Öffentlichkeit ist erlaubt, wenn er mit den Vorschriften für Tabakrauch übereinstimmt (zum Beispiel, es kann auf einem Gehweg in **New York City** erlaubt sein, während öffentliche Strände verboten sein könnten). Freizeit-Dispensaries werden voraussichtlich erst in einem weiteren Jahr eröffnen. Diejenigen, die für **Cannabis in New York** reisen, sollten wissen, dass es, obwohl die Kaufoptionen begrenzt sind, legal ist, angemessene Mengen mit sich zu führen und dort zu konsumieren, wo Tabak geraucht werden darf.\n\n### Nevada\n\n**Nevada** war der fünfte Staat, der den Freizeitgebrauch legalisierte. Die Altersgrenze beträgt 21 Jahre. Die Kaufgrenze beträgt 28 Gramm (1 Unze) Blüten oder 3.5 Gramm Konzentrat. Wenn Sie Cannabis konsumieren, müssen Sie unbedingt einen bestimmten Fahrer haben. Der Konsum in der Öffentlichkeit (z. B. Casinos) ist verboten. Alternativen sind eine **Cannabis-Tour** in einem privaten Partybus, Kochkurse wie **Puff, Pass Pastry**, und **NuWu** (24 Stunden geöffnet, die einzige legale Konsum-Lounge des Staates, betrieben vom Paiute Tribe) am **Las Vegas Strip**. Beachten Sie, dass die Wirkung von Cannabis im Wüstenklima von **Nevada** anders sein kann.\n\n### Oregon\n\n**Oregon** erlaubt den Freizeitverkauf und Einzelhandelsoptionen außerhalb von Dispensaries (z. B. Hauslieferung von lizenzierten Einzelhändlern, seit 2017). Die Altersgrenze beträgt 21 Jahre. Die Besitzgrenze beträgt 28 Gramm (1 Unze) Blüten/Konzentrat in der Öffentlichkeit und 226 Gramm (8 Unzen) Blüten/28 Gramm (1 Unze) Konzentrat zu Hause. Konsum darf nicht in der Öffentlichkeit stattfinden. Alternativen umfassen **Cannabis-Touren**, Konsum-Lounges und **Bud-and-breakfast** Unterkünfte wie **The Doctor's House**. Während Küsten- und Stadtgebiete Dispensaries und eine entspanntere Haltung haben, ist die Industrie im östlichen Teil des Staates weniger entwickelt und es kann mehr Stigmatisierung beobachtet werden. **Sumpter Nugget** ist ein Beispiel für eine Dispensary im Osten.\n\n### South Dakota\n\n**South Dakota** legalisierte Cannabis im November 2020. Das Gesetz trat am 1. Juli 2021 in Kraft. Während medizinisches Cannabis legal und kaufbar ist (Stand 1. Juli 2021), wird Freizeit-Cannabis aufgrund von Klagen wahrscheinlich erst 2022 umgesetzt. Diejenigen, die eine **Cannabisreise** nach **South Dakota** planen, sollten wissen, dass, obwohl der medizinische Gebrauch zugänglich ist, der Freizeitgebrauch noch nicht vollständig in Betrieb ist.\n\n### Washington\n\nDer **Staat Washington** hat den Freizeitgebrauch legalisiert. Die Altersgrenze beträgt 21 Jahre. Die Kaufgrenze beträgt 28 Gramm (1 Unze) Blüten, 7 Gramm Konzentrat, 453 Gramm (16 Unzen) Esswaren oder 2 Liter (72 Unzen) Cannabis-infundiertes Getränk. Der Konsum in der Öffentlichkeit ist verboten, und Fahren unter Einfluss ist nicht erlaubt. Fähren/Kreuzfahrtschiffe, die zu den Inseln (San Juan, Bainbridge, Vashon) fahren, können Bundesgewässer überqueren, was beim Transport von Cannabis Vorsicht erfordert. Der Staat liegt hinter **Oregon** und **Kalifornien** zurück, was offen **420-freundliche** Hotels und legale Konsum-Lounges betrifft. **Cannabis-Touren** sind in **Seattle** verfügbar.\n\n## Fazit: Planung einer Reise in einen legalen Staat\n\nBei der Planung einer legalen **Cannabisreise** in den Vereinigten Staaten ist es äußerst wichtig, die spezifischen Regeln für Kauf, Besitz und Konsum in jedem Staat zu kennen. Die Regeln variieren erheblich von Staat zu Staat, und in bestimmten Bereichen (z. B. föderales Eigentum, Flughäfen, föderale Wasserwege) gilt immer noch föderales Recht. Die Recherche der aktuellen Gesetze und Vorschriften des Zielstaates vor Ihrer Reise ist unerlässlich, um rechtliche Probleme zu vermeiden. Denken Sie daran, eine **legale Cannabisreise in den USA** kann angenehm und reibungslos verlaufen, aber dies erfordert Respekt vor den Unterschieden zwischen den Staaten und eine entsprechende Planung.\n\n**Beginnen Sie mit der Planung Ihrer Reise und vergessen Sie nicht, die aktuellsten Cannabis-Vorschriften des von Ihnen gewählten Staates bei offiziellen staatlichen Quellen zu überprüfen!**"},{"code":"fr","title":"Voyage Légal de Cannabis aux États-Unis : Ce Que Vous Devez Savoir","description":"Planifiez-vous un voyage légal de cannabis aux États-Unis ? Apprenez les règles variant d'un État à l'autre, où vous pouvez consommer et à quoi faire attention.","excerpt":"Avec la légalisation de la marijuana (cannabis) pour usage récréatif par certains États des États-Unis (USA), le **tourisme cannabique** devient de plus en plus populaire. Cependant, le fait qu'il soit toujours illégal au niveau fédéral et que chaque État ait ses propres règles peut être déroutant pour les voyageurs. Cet article de blog fait la lumière sur les réglementations variant d'un État à l'autre lors d'un **voyage légal de cannabis** aux États-Unis.","keywords":["lois cannabis États-Unis","voyage légal cannabis","tourisme cannabis États-Unis","réglementations cannabis par État","voyage 420 friendly","lois cannabis","limite possession cannabis","consommation cannabis public"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","Îles San Juan"],"content":"## Introduction : Aperçu du Tourisme Cannabique et Situation Légale aux États-Unis\n\nAux États-Unis (USA), le **tourisme cannabique** est en pleine croissance dans les États où l'usage récréatif pour adultes a été décriminalisé ou légalisé. Bien que de plus en plus d'États légalisent la **marijuana**, il est important de ne pas oublier qu'elle reste illégale au niveau fédéral et que chaque État a ses propres réglementations spécifiques et différentes. Parmi les États qui ont récemment suivi la voie de la légalisation figurent la **Virginie**, **New York**, le **New Jersey**, l'**Arizona**, le **Montana**, le **South Dakota** et le **Nouveau-Mexique**. Ce paysage juridique complexe exige de la prudence de la part de ceux qui planifient un **voyage légal de cannabis aux États-Unis**. Être informé des règles d'achat, de possession et de consommation, qui varient d'un État à l'autre, est d'une importance capitale pour une expérience de voyage sans encombre.\n\n## Réglementations sur le Cannabis par État\n\nDe nombreux États aux États-Unis ont un potentiel de **tourisme cannabique**, mais chacun a ses propres lois et règlements spécifiques. Il est impératif de rechercher minutieusement les règles de l'État de destination avant de voyager. Voici quelques-uns des États populaires et leur situation actuelle concernant le cannabis :\n\n### Alaska\n\nL'**Alaska** est l'un des États pionniers, ayant légalisé l'usage récréatif deux fois, en 1975 et 2015. En 2019, la consommation sur place dans les dispensaires a également été légalisée. L'âge limite pour acheter et posséder du **cannabis en Alaska** est de 21 ans. La limite de possession personnelle est de 28 grammes (1 once), et jusqu'à 113 grammes (4 onces) est autorisé dans une résidence privée. La consommation en public est interdite et peut entraîner des amendes, comme 100 dollars. Lorsque vous transportez du cannabis dans un véhicule, il est conseillé de le garder dans le coffre ou sur la banquette arrière ; conduire sous influence est un délit de DUI (Driving Under the Influence - Conduire sous influence). Le cannabis est illégal sur les propriétés fédérales telles que les parcs nationaux et les terres fédérales. Les voies navigables fédérales et les voyages aériens sont également sous la juridiction des garde-côtes américains et de la juridiction fédérale, rendant la possession de cannabis dans ces zones risquée.\n\n### Arizona\n\nL'**Arizona** a légalisé la possession de cannabis pour les adultes (21+) en novembre 2020. La limite de possession est de jusqu'à 28 grammes (1 once) de fleur de cannabis et jusqu'à 5 grammes de concentré. Les dispensaires ont commencé à ouvrir dans l'État. Lorsque vous utilisez du **cannabis en Arizona**, il ne faut pas oublier qu'il est illégal sur les propriétés fédérales telles que les parcs nationaux et autres terres publiques. Les règles dans ces zones sont soumises à la loi fédérale, et la loi de l'État n'est pas applicable.\n\n### Californie\n\nAvec le plus grand marché légal de cannabis en Amérique du Nord, la **Californie** est pratiquement un centre de **tourisme cannabique**. Il existe même une Association du Tourisme Cannabique dans l'État. La **Californie** propose une variété d'options, telles que des hôtels/locations **420 friendly**, des tours cannabiques, des studios de yoga et des menus infusés au cannabis. L'âge limite pour acheter, posséder et consommer est de 21 ans. La limite de possession est d'environ 28 grammes (1 once) de fleur ou 8 grammes de concentré. La consommation en public n'est généralement pas interdite ; cependant, sur propriété privée, cela dépend de la discrétion du propriétaire/gestionnaire. Sachez que bien que le cannabis soit autorisé dans les zones réglementées par l'État à l'intérieur de l'**Aéroport de Los Angeles (LAX)**, vous pourriez rencontrer des problèmes en passant les points de contrôle de la TSA en raison de la loi fédérale.\n\n### Colorado\n\nLe **Colorado** a été un pionnier dans la création d'une industrie du **cannabis** touristique. Le fait qu'un quart des voyageurs visitant l'État citent le **cannabis** comme motivation de voyage montre la gravité de la situation. L'âge limite pour l'achat est de 21 ans. La limite de possession est jusqu'à 28 grammes (1 once). La consommation en public est interdite. Le **Colorado** offre diverses expériences touristiques, telles que des hôtels **420 friendly**, des **tours de pot**, des salons de consommation, et même une église qui utilise le cannabis comme sacrement religieux. Il est important de garder à l'esprit que le cannabis peut être illégal sur les terres fédérales comme les stations de ski (par exemple, certains sentiers). **Denver** est une ville avec de riches opportunités de **tourisme cannabique**.\n\n### Illinois\n\nEn **Illinois**, l'usage récréatif est devenu légal le 1er janvier 2020. Il y a 110 dispensaires dans tout l'État ; 19 sont à **Chicago** et 47 dans les banlieues. Des entreprises de **tours cannabiques** émergent également à **Chicago**. L'âge limite pour l'achat et la possession est de 21 ans. La limite de possession est de 30 grammes de fleur ou 5 grammes de concentré pour les résidents ; pour les non-résidents, c'est 15 grammes de fleur ou 2.5 grammes de concentré. La consommation est interdite dans les espaces publics ou les véhicules, même garés. Si vous transportez du cannabis dans votre véhicule, il est conseillé de le ranger dans le coffre. La consommation ne peut avoir lieu que dans des salons licenciés ou sur une propriété privée (avec la permission du propriétaire). Le Smoke Free **Illinois** Act s'applique également à la fumée de cannabis/tabac dans les parties communes des hôtels **420 friendly**.\n\n### Virginie\n\nEn **Virginie**, l'usage récréatif a été légalisé en avril 2021. Les ventes au détail devraient commencer au plus tôt en 2024. Lorsque les ventes commenceront, l'âge limite sera de 21 ans. Lorsque les ventes commenceront, la limite de possession sera jusqu'à 28 grammes (1 once). La consommation en conduisant ou en public est interdite. Ceux qui planifient un **voyage cannabique** en **Virginie** doivent savoir que les ventes au détail n'ont pas encore commencé et que seule la possession est légale, mais les options d'achat sont limitées.\n\n### Maine\n\nLe **Maine** est un État décriminalisé depuis 1976 et accessible pour usage médical depuis 1999. La légalisation de l'usage récréatif et les ventes ont été reportées à octobre 2020. L'âge limite est de 21 ans. La limite d'achat est jusqu'à 70 grammes (2.5 onces) de cannabis, dont 5 grammes peuvent être du concentré. Des dispensaires ouvrent dans l'État. Dans le **Maine**, il existe des modèles commerciaux intéressants qui servent à la fois de café et de dispensaire, comme **Higher Grounds**, ce qui est un exemple de l'approche de l'État en matière de **tourisme cannabique**.\n\n### Massachusetts\n\nLe **Massachusetts** a légalisé l'usage récréatif en 2016, et les dispensaires vendent depuis 2018. L'âge limite est de 21 ans. La limite de possession personnelle est de 28 grammes (1 once), et jusqu'à 283 grammes (10 onces) à la maison pour les résidents. Si vous transportez du cannabis dans un véhicule, il est conseillé de le transporter dans le coffre ou dans la boîte à gants verrouillée. La consommation ne peut avoir lieu en public, et sur une propriété privée, cela dépend de la discrétion du propriétaire. Le **Comté de Worcester** est devenu un centre de l'industrie avec des dizaines de dispensaires et des clubs de consommation privés comme le **Summit Lounge**. Des options d'hébergement **Bud-and-breakfast** (hébergement favorable au cannabis) comme **Melody's Place** sont également disponibles.\n\n### Michigan\n\nDans le **Michigan**, les ventes récréatives ont commencé en décembre 2019. L'État offre diverses expériences pour les plus de 21 ans, telles que des **clubs de dîner pop-up 420 friendly**, des salons de cannabis privés proposant de la nourriture et des cocktails infusés au cannabis, et des options d'hébergement (chalets, gîtes, cabanes, retraites). L'âge limite est de 21 ans. La limite de possession est de 70 grammes (2.5 onces) de fleur et 15 grammes de concentré. Fumer en public ou conduire sous influence est interdit. Le cannabis transporté dans un véhicule doit être **hors de la vue du public**. Les hôtels avec des balcons privés peuvent être potentiellement adaptés à la consommation si la politique de l'hôtel le permet et si le balcon est **hors de la vue du public**.\n\n### Montana\n\nDans le **Montana**, l'usage récréatif est devenu légal en novembre 2020. Cependant, les ventes au détail n'ont pas encore commencé et devraient débuter en 2022-2023. Ceux qui envisagent un **voyage cannabique** dans le **Montana** doivent savoir que l'État n'offre actuellement aucune voie d'achat légale. Seule la possession personnelle sera légale à l'avenir.\n\n### New Jersey\n\nDans le **New Jersey**, l'usage récréatif a été légalisé en novembre 2020. Cependant, les dispensaires ne devraient pas être opérationnels avant 2022. La possession de moins de 170 grammes (six onces) a été décriminalisée. Les voyageurs se rendant dans le **New Jersey** doivent savoir que les points de vente légaux ne sont pas encore établis et que seule la possession de petites quantités est possible (sans constituer un crime).\n\n### Nouveau-Mexique\n\nLa loi sur l'usage récréatif au **Nouveau-Mexique** a été adoptée en avril 2021. Les dispensaires devraient être opérationnels d'ici le 1er avril 2022. L'âge limite est de 21 ans. Depuis le 29 juin 2021, la limite de possession est de jusqu'à 56 grammes (2 onces). Ceux qui planifient un **voyage cannabique** au **Nouveau-Mexique** devront peut-être attendre le début des ventes au détail, mais les limites de possession légales sont assez généreuses.\n\n### New York\n\n**New York** est devenu le 15e État à légaliser l'usage récréatif (31 mars 2021). La loi a immédiatement accordé le droit de posséder jusqu'à 85 grammes (3 onces) de cannabis ou 24 grammes de concentré. La consommation en public est autorisée si elle est conforme aux réglementations sur la fumée de tabac (par exemple, cela peut être autorisé sur un trottoir à **New York City**, tandis que les plages publiques peuvent être interdites). Les dispensaires récréatifs ne devraient pas ouvrir avant un an. Ceux qui voyagent pour le **cannabis à New York** doivent savoir que, bien que les options d'achat soient limitées, il est légal de transporter des quantités raisonnables et de consommer là où il est permis de fumer du tabac.\n\n### Nevada\n\nLe **Nevada** est devenu le cinquième État à légaliser l'usage récréatif. L'âge limite est de 21 ans. La limite d'achat est de 28 grammes (1 once) de fleur ou 3.5 grammes de concentré. Si vous consommez du cannabis, vous devez absolument avoir un conducteur désigné. La consommation en public (par exemple, les casinos) est interdite. Les alternatives comprennent un **tour cannabique** dans un bus de fête privé, des cours de cuisine comme **Puff, Pass Pastry**, et **NuWu** (ouvert 24h/24, le seul salon de consommation légal de l'État, géré par la tribu Paiute) situé sur le **Las Vegas Strip**. Notez que l'effet du cannabis peut être différent dans le climat désertique du **Nevada**.\n\n### Oregon\n\nL'**Oregon** autorise les ventes récréatives et les options de vente au détail en dehors des dispensaires (par exemple, livraison à domicile par des détaillants agréés, depuis 2017). L'âge limite est de 21 ans. La limite de possession est de 28 grammes (1 once) de fleur/concentré en public, et 226 grammes (8 onces) de fleur/28 grammes (1 once) de concentré à la maison. La consommation ne peut avoir lieu en public. Les alternatives comprennent les **tours cannabiques**, les salons de consommation et les hébergements **bud-and-breakfast** comme **The Doctor's House**. Alors que les zones côtières et urbaines ont des dispensaires et une attitude plus décontractée, l'industrie est moins développée dans la partie orientale de l'État et un plus grand stigmate peut être observé. Le **Sumpter Nugget** est un exemple de dispensaire dans l'est.\n\n### South Dakota\n\nLe **South Dakota** a légalisé le cannabis en novembre 2020. La loi est entrée en vigueur le 1er juillet 2021. Bien que le cannabis médicinal soit légal et achetable (à partir du 1er juillet 2021), le cannabis récréatif ne sera probablement pas mis en œuvre avant 2022 en raison de poursuites judiciaires. Ceux qui planifient un **voyage cannabique** dans le **South Dakota** doivent savoir que, bien que l'usage médical soit accessible, l'usage récréatif n'est pas encore pleinement opérationnel.\n\n### Washington\n\nL'**État de Washington** a légalisé l'usage récréatif. L'âge limite est de 21 ans. La limite d'achat est de 28 grammes (1 once) de fleur, 7 grammes de concentré, 453 grammes (16 onces) d'aliments infusés, ou 2 litres (72 onces) de boisson infusée au cannabis. La consommation en public est interdite, et conduire sous influence n'est pas autorisé. Les ferries/navires de croisière se rendant aux îles (San Juan, Bainbridge, Vashon) peuvent traverser les eaux fédérales, ce qui exige de la prudence lors du transport de cannabis. L'État est en retard par rapport à l'**Oregon** et la **Californie** en ce qui concerne les hôtels ouvertement **420 friendly** et les salons de consommation légaux. Des **tours cannabiques** sont disponibles à **Seattle**.\n\n## Conclusion : Planifier un Voyage dans un État Légal\n\nLors de la planification d'un **voyage légal de cannabis** aux États-Unis, il est extrêmement important de connaître les règles spécifiques concernant l'achat, la possession et la consommation dans chaque État. Les règles varient considérablement d'un État à l'autre, et la loi fédérale s'applique toujours dans certaines zones (par exemple, propriété fédérale, aéroports, voies navigables fédérales). Il est essentiel de rechercher les lois et réglementations actuelles de votre État de destination avant votre voyage pour éviter tout problème juridique. N'oubliez pas, un **voyage légal de cannabis aux États-Unis** peut être agréable et sans heurts, mais cela nécessite de respecter les différences entre les États et de planifier en conséquence.\n\n**Commencez à planifier votre voyage et n'oubliez pas de vérifier les réglementations les plus récentes sur le cannabis de l'État choisi auprès des sources officielles de l'État !**"},{"code":"ja","title":"アメリカ合衆国での合法大麻旅行：知っておくべきこと","description":"アメリカ合衆国で合法大麻旅行を計画していますか？州によって異なるルール、どこで消費できるか、そして注意すべき点について学びましょう。","excerpt":"アメリカ合衆国（米国）で一部の州が大麻（ケネビル）を娯楽目的で使用することを合法化したことにより、**大麻ツーリズム**はますます人気が高まっています。しかし、連邦レベルでは依然として違法であり、各州が独自の規則を持っているため、旅行を計画している人にとっては混乱を招く可能性があります。このブログ投稿では、米国で**合法的な大麻旅行**をする際に州によって異なる規制に焦点を当てています。","keywords":["アメリカ 大麻法","合法 大麻 旅行","アメリカ 大麻ツーリズム","州別 大麻 規制","420 フレンドリー 旅行","大麻法","大麻 所持量 制限","公共の場での 大麻 消費"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## はじめに：大麻ツーリズムの概要と米国における法的状況\n\nアメリカ合衆国（米国）では、成人向けの嗜好品使用が非犯罪化または合法化された州で、**大麻ツーリズム**が増加しています。日ごとに多くの州が**大麻**を合法化していますが、連邦レベルでは依然として違法であり、各州が独自の異なる規制を持っていることを忘れてはなりません。最近合法化の道をたどっている州には、**バージニア**、**ニューヨーク**、**ニュージャージー**、**アリゾナ**、**モンタナ**、**サウスダコタ**、**ニューメキシコ**があります。この複雑な法的な状況は、**米国での合法大麻旅行**を計画している旅行者には注意が必要です。州によって異なる購入、所持、および消費に関する規則を理解することは、円滑な旅行体験のために非常に重要です。\n\n## 州別の大麻規制\n\n米国には**大麻ツーリズム**の可能性がある多くの州がありますが、それぞれに独自の法律や規制があります。旅行前に、訪問する州の規則を徹底的に調査することが必須です。ここでは、人気のあるいくつかの州と、大麻に関する最新の状況をご紹介します。\n\n### アラスカ\n\n**アラスカ**は、1975年と2015年の2回、嗜好品使用を合法化した先駆的な州の一つです。2019年には、薬局内での現地消費も合法化されました。**アラスカでの大麻**の購入と所持の年齢制限は21歳です。個人所持の制限は28グラム（1オンス）、私有地内では113グラム（4オンス）まで許可されています。ただし、公共の場所での消費は禁止されており、100ドルのような罰金が科されることがあります。車両で大麻を運搬する際は、トランクまたは後部座席に保管することが推奨されます。影響下での運転はDUI（飲酒運転などの影響下運転）犯罪です。国立公園や連邦所有地などの連邦資産では大麻は違法です。連邦水路や航空旅行も米国沿岸警備隊および連邦司法権の管轄下にあるため、これらの地域での大麻の所持はリスクが伴います。\n\n### アリゾナ\n\n**アリゾナ**は2020年11月に成人（21歳以上）のカンナビス所持を合法化しました。所持量はカンナビスフラワーで28グラム（1オンス）まで、コンセントレートで5グラムまでです。州内で薬局が開店し始めています。**アリゾナでカンナビス**を使用する際には、国立公園やその他の公有地などの連邦資産では違法であることに留意する必要があります。これらの地域での規則は連邦法に従い、州法は適用されません。\n\n### カリフォルニア\n\n北米最大の合法大麻市場を持つ**カリフォルニア**は、まさに**大麻ツーリズム**の中心地です。州内には大麻ツーリズム協会さえあります。**カリフォルニア**は、**420フレンドリー**なホテル/レンタル施設、大麻ツアー、ヨガスタジオ、大麻注入メニューなど、様々なオプションを提供しています。購入、所持、消費の年齢制限は21歳です。所持制限は約28グラム（1オンス）のフラワーまたは8グラムのコンセントレートです。公共の場所での消費は概ね禁止されていませんが、私有地内では所有者/管理者の裁量によります。**ロサンゼルス国際空港（LAX）**内では、州が規制するエリアで大麻が許可されている場合でも、TSAのチェックポイントを通過する際には連邦法の関係で問題が発生する可能性があることに注意してください。\n\n### コロラド\n\n**コロラド**は、観光客に優しい**大麻**産業の創設において先駆的な役割を果たしました。実際、この州を訪れる旅行者の4分の1が、旅行の動機を**大麻**だと述べていることは、この状況の重要性を示しています。購入の年齢制限は21歳です。所持制限は28グラム（1オンス）までです。公共の場所での消費は禁止されています。**コロラド**は、**420フレンドリー**なホテル、**ポットツアー**、消費ラウンジ、さらには大麻を宗教的な儀式として使用する教会など、様々な観光体験を提供しています。スキーリゾートのような連邦政府所有地（例：一部のトレイル）では大麻が違法である可能性があることに留意することが重要です。**デンバー**は、豊富な**大麻ツーリズム**の機会を持つ都市です。\n\n### イリノイ\n\n**イリノイ州では**、嗜好品の使用は2020年1月1日に合法化されました。州全体には110の薬局があり、そのうち19が**シカゴに**、47が郊外にあります。**シカゴでは**、**大麻ツアー**会社も出現しています。購入と所持の年齢制限は21歳です。所持制限は、居住者に対しては30グラムの花または5グラムの濃縮物、非居住者に対しては15グラムの花または2.5グラムの濃縮物です。駐車中でも、公共の場所や車両での消費は禁止されています。車内に大麻を所持する場合は、トランクに保管することが推奨されます。消費は、認可されたラウンジまたは私有地（所有者の許可が必要）でのみ行うことができます。スモークフリー・**イリノイ**法は、**420フレンドリー**なホテルの共有スペースでの大麻/タバコの煙にも適用されます。\n\n### バージニア\n\n**バージニア州では**、嗜好品の使用は2021年4月に合法化されました。小売販売は早くて2024年に開始される見込みです。販売が開始された場合、年齢制限は21歳となります。販売開始時の所持制限は、最大で28グラム（1オンス）となります。運転中または公共の場所での消費は禁止されています。**バージニアへの** **大麻旅行**を計画している方は、小売販売がまだ開始されていないこと、そして所持のみが合法であり、購入オプションが限られていることを知っておくべきです。\n\n### メイン\n\n**メイン**州は、1976年から非犯罪化され、1999年から医療用として利用可能な州です。嗜好品使用の合法化と販売は2020年10月まで延期されました。年齢制限は21歳です。購入上限は、カンナビスが70グラム（2.5オンス）までで、そのうち5グラムは濃縮物とすることができます。州内に薬局がオープンしています。**メイン**州には、**Higher Grounds**のようにコーヒーショップと薬局の両方として機能する興味深いビジネスモデルがあり、これは州の**大麻ツーリズムへの**アプローチの一例です。\n\n### マサチューセッツ\n\n**マサチューセッツ**は2016年に嗜好品使用を合法化し、薬局は2018年から販売を行っています。年齢制限は21歳です。所持制限は、個人で28グラム（1オンス）、居住者向けに自宅では最大283グラム（10オンス）です。車内に大麻を所持する場合は、トランクまたは鍵付きのダッシュボードに保管することを推奨します。公共の場所での消費はできません。私有地では所有者の判断に委ねられます。**ウースター郡**は、多数の薬局や**Summit Lounge**のようなプライベート消費クラブがあり、この産業の中心地となっています。**Melody's Place**のような**バッド・アンド・ブレックファスト**（大麻フレンドリーな宿泊施設）の選択肢も利用可能です。\n\n### ミシガン\n\n**ミシガン州では**、娯楽目的の販売が2019年12月に開始されました。州は、21歳以上の方向けに、**ポップアップの420フレンドリーなディナークラブ**、食事とカンナビスを注入したカクテルを提供するプライベートカンナビスラウンジ、および宿泊施設（コテージ、B＆B、キャビン、リトリート）など、さまざまな体験を提供しています。年齢制限は21歳です。所持制限は、花が70グラム（2.5オンス）、コンセントレートが15グラムです。公共の場所での喫煙や影響下での運転は禁止されています。車内で所持するカンナビスは、**公共の場所から見えない**場所に置く必要があります。ホテルのプライベートバルコニーは、ホテルのポリシーが許容し、バルコニーが**公共の場所から見えない**場所であれば、消費に適している可能性があります。\n\n### モンタナ\n\n**モンタナ州では**、嗜好品使用は2020年11月に合法化されました。しかし、小売販売はまだ開始されておらず、2022年から2023年に開始される見込みです。**モンタナへの** **大麻旅行**を検討している方は、この州が現在、合法的な購入手段を提供していないことを知っておく必要があります。将来的に個人所持のみが合法となります。\n\n### ニュージャージー\n\n**ニュージャージー州では**、嗜好品の使用は2020年11月に合法化されました。しかし、薬局が稼働するのは2022年まで見込まれていません。170グラム（6オンス）未満の所持は非犯罪化されました。**ニュージャージーへの**旅行者は、合法的な購入拠点がまだ確立されていないこと、そして少量の所持のみが可能であること（犯罪にならない範囲で）を知っておくべきです。\n\n### ニューメキシコ\n\n**ニューメキシコ州では**、嗜好品使用法が2021年4月に可決されました。薬局は2022年4月1日までに営業を開始する予定です。年齢制限は21歳です。2021年6月29日現在、所持制限は56グラム（2オンス）までです。**ニューメキシコへの** **大麻旅行**を計画している方は、小売販売の開始を待つ必要があるかもしれませんが、合法的な所持制限はかなり寛大です。\n\n### ニューヨーク\n\n**ニューヨーク**州は、娯楽用大麻を合法化した15番目の州となりました（2021年3月31日）。この法律により、大麻85グラム（3オンス）または濃縮物24グラムまでの所持権が直ちに認められました。公共の場所での消費は、タバコの喫煙規制に準拠している場合に許可されます（たとえば、**ニューヨーク市では**歩道での喫煙が許可されている場合、公共のビーチでは禁止される可能性があります）。娯楽用薬局はさらに1年間は開店しない見込みです。**ニューヨークへの** **大麻旅行**をする方は、購入オプションは限られていますが、合理的な量の持ち運びと、タバコが吸える場所での消費は合法であることを知っておくべきです。\n\n### ネバダ\n\n**ネバダ**州は、嗜好品使用を合法化した5番目の州となりました。年齢制限は21歳です。購入制限は、花が28グラム（1オンス）、コンセントレートが3.5グラムです。大麻を消費する場合は、必ず指定された運転手が必要です。公共の場所（例：カジノ）での消費は禁止されています。代替手段としては、プライベートパーティーバスでの**大麻ツアー**、**Puff, Pass Pastry**のような料理教室、そして**ラスベガス・ストリップの**にある**NuWu**（パイユート族が運営する州唯一の合法消費ルーム、24時間営業）があります。**ネバダの**砂漠気候では大麻の効果が異なる可能性があることに注意してください。\n\n### オレゴン\n\n**オレゴン**州は、娯楽目的の販売および薬局以外の小売オプション（例：ライセンスを持つ小売業者からの宅配、2017年以降）を許可しています。年齢制限は21歳です。所持制限は、公共の場所で花/濃縮物28グラム（1オンス）、自宅では花226グラム（8オンス）/濃縮物28グラム（1オンス）です。公共の場所での消費はできません。代替手段としては、**大麻ツアー**、消費ラウンジ、**The Doctor's House**のような**バッド・アンド・ブレックファスト**の宿泊施設があります。海岸沿いや都市部には薬局があり、よりリラックスした雰囲気がありますが、州の東部では産業の発達が遅れており、より多くの偏見が見られる場合があります。**Sumpter Nugget**は東部の薬局の一例です。\n\n### サウスダコタ\n\n**サウスダコタ**州は2020年11月に大麻を合法化しました。法律は2021年7月1日に施行されました。医療用大麻は合法で購入可能ですが（2021年7月1日時点）、嗜好用大麻は訴訟の関係でおそらく2022年まで施行されないでしょう。**サウスダコタへの** **大麻旅行**を計画している方は、医療用大麻へのアクセスは可能ですが、嗜好用大麻はまだ完全に運用されていないことを知っておくべきです。\n\n### ワシントン\n\n**ワシントン州**は、嗜好品の使用を合法化しました。年齢制限は21歳です。購入制限は、花が28グラム（1オンス）、濃縮物が7グラム、食用製品が453グラム（16オンス）、または大麻注入飲料が2リットル（72オンス）です。公共の場所での消費はできませんし、影響下での運転も許可されていません。島々（サンファン、ベインブリッジ、バション）へ向かうフェリー/クルーズ船は連邦水域を通過することがあり、大麻を運搬する際は注意が必要です。オープンな**420フレンドリー**なホテルや合法的な消費ラウンジに関しては、**オレゴン**や**カリフォルニアに**遅れをとっています。**シアトルでは**、**大麻ツアー**が利用可能です。\n\n## 結論：合法州への旅行計画\n\nアメリカ合衆国で合法的な**大麻旅行**を計画する際には、各州の購入、所持、および消費に関する特定の規則を知ることが極めて重要です。規則は州によって大きく異なり、特定の地域（例えば、連邦所有地、空港、連邦水路）では連邦法が依然として適用されます。旅行前に目的地の州の最新の法律および規制を調査することは、法的な問題を避けるために不可欠です。覚えておいてください、**米国での合法大麻旅行**は楽しく円滑に進めることができますが、そのためには州ごとの違いを尊重し、それに応じた計画が必要です。\n\n**旅行の計画を始め、選択した州の最新のカンナビス規制を公式の州情報源で確認することを忘れないでください！**"},{"code":"it","title":"Viaggio Legale di Cannabis negli USA: Cosa Devi Sapere","description":"Stai pianificando un viaggio legale di cannabis negli Stati Uniti? Scopri le regole che cambiano in base allo stato, dove puoi consumare e a cosa devi prestare attenzione.","excerpt":"Con la legalizzazione della marijuana (cannabis) per uso ricreativo in alcuni stati degli Stati Uniti (USA), il **turismo cannabico** sta diventando sempre più popolare. Tuttavia, il fatto che sia ancora illegale a livello federale e che ogni stato abbia le proprie regole può essere confusionario per chi pianifica un viaggio. Questo post del blog fa luce sulle regolamentazioni che variano di stato in stato quando si effettua un **viaggio legale di cannabis** negli USA.","keywords":["leggi cannabis USA","viaggio legale cannabis","turismo cannabis USA","regolamentazione cannabis per stato","viaggi 420 friendly","leggi marijuana","limite possesso cannabis","consumo cannabis in pubblico"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","Isole San Juan"],"content":"## Introduzione: Panoramica sul Turismo Cannabico e Situazione Legale negli USA\n\nNegli Stati Uniti (USA), il **turismo cannabico** è in crescita negli stati in cui l'uso ricreativo per adulti è stato depenalizzato o legalizzato. Sebbene sempre più stati stiano rendendo la **cannabis** legale, è importante ricordare che è ancora illegale a livello federale e che ogni stato ha le proprie regolamentazioni specifiche e diverse. Tra gli stati che hanno recentemente intrapreso la via della legalizzazione figurano la **Virginia**, **New York**, il **New Jersey**, l'**Arizona**, il **Montana**, il **South Dakota** e il **Nuovo Messico**. Questo complesso panorama legale richiede cautela da parte di coloro che pianificano un **viaggio legale di cannabis negli USA**. Avere informazioni sulle regole di acquisto, possesso e consumo, che variano di stato in stato, è di vitale importanza per un'esperienza di viaggio senza problemi.\n\n## Regolamentazioni sulla Cannabis Stato per Stato\n\nNegli USA ci sono molti stati con potenziale per il **turismo cannabico**, ma ognuno ha le proprie leggi e regolamenti specifici. È assolutamente indispensabile ricercare a fondo le regole dello stato in cui si intende viaggiare prima di partire. Ecco alcuni degli stati più popolari e le loro situazioni attuali relative alla cannabis:\n\n### Alaska\n\nL'**Alaska** è uno degli stati pionieri, avendo legalizzato l'uso ricreativo due volte, nel 1975 e nel 2015. Nel 2019 è stato legalizzato anche il consumo in loco presso i dispensari. L'età minima per acquistare e possedere **cannabis in Alaska** è 21 anni. Il limite di possesso personale è di 28 grammi (1 oncia), e fino a 113 grammi (4 once) sono permessi in una residenza privata. Il consumo in pubblico, tuttavia, è proibito e può comportare multe, come 100 dollari. Quando si trasporta cannabis in un veicolo, si consiglia di tenerla nel bagagliaio o sul sedile posteriore; guidare sotto l'effetto è un reato di DUI (Driving Under the Influence - Guida sotto l'influenza). La cannabis è illegale su proprietà federali come parchi nazionali e terreni federali. Le vie d'acqua federali e i viaggi aerei sono anch'essi sotto la giurisdizione della Guardia Costiera degli Stati Uniti e della giurisdizione federale, rendendo rischioso il possesso di cannabis in queste aree.\n\n### Arizona\n\nL'**Arizona** ha legalizzato il possesso di cannabis per gli adulti (21+) nel novembre 2020. Il limite di possesso è fino a 28 grammi (1 oncia) di fiore di cannabis e fino a 5 grammi di concentrato. I dispensari hanno iniziato ad aprire nello stato. Quando si usa **cannabis in Arizona**, è importante ricordare che è illegale su proprietà federali come parchi nazionali e altre terre pubbliche. Le regole in queste aree sono soggette alla legge federale, e la legge statale non è applicabile.\n\n### California\n\nCon il più grande mercato legale di cannabis in Nord America, la **California** è praticamente un centro di **turismo cannabico**. Nello stato esiste persino un'Associazione per il Turismo della Cannabis. La **California** offre una varietà di opzioni, come hotel/noleggi **420 friendly**, tour a tema cannabis, studi di yoga e menu con piatti infusi di cannabis. L'età minima per l'acquisto, il possesso e il consumo è di 21 anni. Il limite di possesso è di circa 28 grammi (1 oncia) di fiore o 8 grammi di concentrato. Il consumo in pubblico non è generalmente proibito; tuttavia, su proprietà privata, dipende dalla discrezione del proprietario/gestore. Si noti che sebbene la cannabis sia consentita nelle aree regolamentate dallo stato all'interno dell'**Aeroporto di Los Angeles (LAX)**, potreste incontrare problemi passando i punti di controllo della TSA a causa della legge federale.\n\n### Colorado\n\nIl **Colorado** ha svolto un ruolo pionieristico nella creazione di un'industria della **cannabis** turistica. Il fatto che un quarto dei viaggiatori che visitano lo stato dichiari la **cannabis** come motivazione di viaggio dimostra la gravità della situazione. L'età minima per l'acquisto è di 21 anni. Il limite di possesso è fino a 28 grammi (1 oncia). Il consumo in pubblico è proibito. Il **Colorado** offre diverse esperienze turistiche, come hotel **420 friendly**, **tour di cannabis**, lounge per il consumo, e persino una chiesa che utilizza la cannabis come sacramento religioso. È importante tenere presente che la cannabis può essere illegale su terreni federali come le stazioni sciistiche (ad esempio, alcuni sentieri). **Denver** è una città con ricche opportunità di **turismo cannabico**.\n\n### Illinois\n\nNell'**Illinois**, l'uso ricreativo è diventato legale il 1° gennaio 2020. Ci sono 110 dispensari in tutto lo stato; 19 si trovano a **Chicago** e 47 nei sobborghi. Stanno emergendo anche compagnie di **tour della cannabis** a **Chicago**. L'età minima per l'acquisto e il possesso è di 21 anni. Il limite di possesso è di 30 grammi di fiore o 5 grammi di concentrato per i residenti; per i non residenti, è di 15 grammi di fiore o 2.5 grammi di concentrato. Il consumo è proibito negli spazi pubblici o nei veicoli, anche se parcheggiati. Se trasporti cannabis nel tuo veicolo, è consigliabile riporla nel bagagliaio. Il consumo può avvenire solo in lounge autorizzate o su proprietà privata (con il permesso del proprietario). Lo Smoke Free **Illinois** Act si applica anche al fumo di cannabis/tabacco nelle aree comuni degli hotel **420 friendly**.\n\n### Virginia\n\nIn **Virginia**, l'uso ricreativo è stato legalizzato nell'aprile 2021. Le vendite al dettaglio dovrebbero iniziare non prima del 2024. Quando le vendite inizieranno, l'età minima sarà di 21 anni. Quando le vendite inizieranno, il limite di possesso sarà fino a 28 grammi (1 oncia). Il consumo durante la guida o in pubblico è proibito. Chi pianifica un **viaggio di cannabis** in **Virginia** dovrebbe sapere che le vendite al dettaglio non sono ancora iniziate e che solo il possesso è legale, ma le opzioni di acquisto sono limitate.\n\n### Maine\n\nIl **Maine** è uno stato depenalizzato dal 1976 e accessibile per uso medico dal 1999. La legalizzazione dell'uso ricreativo e le vendite sono state rimandate a ottobre 2020. L'età minima è di 21 anni. Il limite di acquisto è fino a 70 grammi (2.5 once) di cannabis, di cui 5 grammi possono essere concentrato. Nello stato stanno aprendo dispensari. Nel **Maine**, ci sono modelli di business interessanti che servono sia come caffetteria che come dispensario, come **Higher Grounds**, il che è un esempio dell'approccio dello stato al **turismo cannabico**.\n\n### Massachusetts\n\nIl **Massachusetts** ha legalizzato l'uso ricreativo nel 2016 e i dispensari vendono dal 2018. L'età minima è di 21 anni. Il limite di possesso personale è di 28 grammi (1 oncia), e fino a 283 grammi (10 once) a casa per i residenti. Se trasporti cannabis in un veicolo, è consigliabile trasportarla nel bagagliaio o nel vano portaoggetti chiuso a chiave. Il consumo non può avvenire in pubblico, e su proprietà privata dipende dalla discrezione del proprietario. La **Contea di Worcester** è diventata un centro dell'industria con decine di dispensari e club di consumo privati come la **Summit Lounge**. Sono disponibili anche opzioni di alloggio **Bud-and-breakfast** (alloggi amici della cannabis) come **Melody's Place**.\n\n### Michigan\n\nIn **Michigan**, le vendite ricreative sono iniziate nel dicembre 2019. Lo stato offre diverse esperienze per i maggiori di 21 anni, come **pop-up 420 friendly dinner clubs**, lounge private per la cannabis che offrono cibo e cocktail infusi di cannabis, e opzioni di alloggio (cottage, B&B, cabine, ritiri). L'età minima è di 21 anni. Il limite di possesso è di 70 grammi (2.5 once) di fiore e 15 grammi di concentrato. È vietato fumare in pubblico o guidare sotto l'effetto. La cannabis trasportata in un veicolo deve essere **lontano dalla vista del pubblico**. Gli hotel con balconi privati, se la politica dell'hotel lo permette e il balcone è **lontano dalla vista del pubblico**, potrebbero essere potenzialmente adatti al consumo.\n\n### Montana\n\nIn **Montana**, l'uso ricreativo è diventato legale nel novembre 2020. Tuttavia, le vendite al dettaglio non sono ancora iniziate e si prevede che inizieranno nel 2022-2023. Chi sta pensando a un **viaggio di cannabis** in **Montana** deve sapere che lo stato al momento non offre un modo legale per acquistare. Solo il possesso personale sarà legale in futuro.\n\n### New Jersey\n\nNel **New Jersey**, l'uso ricreativo è stato legalizzato nel novembre 2020. Tuttavia, i dispensari non dovrebbero essere operativi prima del 2022. Il possesso di meno di 170 grammi (sei once) è stato depenalizzato. I viaggiatori che si recano nel **New Jersey** dovrebbero sapere che i punti vendita legali non sono ancora stati istituiti e che è possibile solo possedere piccole quantità (senza costituire reato).\n\n### Nuovo Messico\n\nLa legge sull'uso ricreativo in **Nuovo Messico** è stata approvata nell'aprile 2021. I dispensari dovrebbero essere operativi entro il 1° aprile 2022. L'età minima è di 21 anni. Dal 29 giugno 2021, il limite di possesso è fino a 56 grammi (2 once). Coloro che pianificano un **viaggio di cannabis** in **Nuovo Messico** potrebbero dover aspettare l'inizio delle vendite al dettaglio, ma i limiti di possesso legale sono piuttosto generosi.\n\n### New York\n\n**New York** è diventato il 15° stato a legalizzare l'uso ricreativo (31 marzo 2021). La legge ha immediatamente concesso il diritto di possedere fino a 85 grammi (3 once) di cannabis o 24 grammi di concentrato. Il consumo in pubblico è consentito se conforme alle normative sul fumo di tabacco (ad esempio, potrebbe essere consentito su un marciapiede a **New York City**, mentre le spiagge pubbliche potrebbero essere proibite). I dispensari ricreativi non dovrebbero aprire per un altro anno. Chi viaggia per la **cannabis a New York** dovrebbe sapere che, sebbene le opzioni di acquisto siano limitate, è legale portare quantità ragionevoli e consumare dove è permesso fumare tabacco.\n\n### Nevada\n\nIl **Nevada** è diventato il quinto stato a legalizzare l'uso ricreativo. L'età minima è di 21 anni. Il limite di acquisto è di 28 grammi (1 oncia) di fiore o 3.5 grammi di concentrato. Se consumi cannabis, devi assolutamente avere un guidatore designato. Il consumo in pubblico (ad esempio, casinò) è proibito. Le alternative includono un **tour di cannabis** su un party bus privato, lezioni di cucina come **Puff, Pass Pastry**, e **NuWu** (aperto 24 ore su 24, l'unica lounge di consumo legale dello stato, gestita dalla tribù Paiute) situata sulla **Las Vegas Strip**. Ricorda che l'effetto della cannabis può essere diverso nel clima desertico del **Nevada**.\n\n### Oregon\n\nL'**Oregon** consente la vendita ricreativa e opzioni di vendita al dettaglio al di fuori dei dispensari (ad esempio, consegna a domicilio da rivenditori autorizzati, dal 2017). L'età minima è di 21 anni. Il limite di possesso è di 28 grammi (1 oncia) di fiore/concentrato in pubblico, e 226 grammi (8 once) di fiore/28 grammi (1 oncia) di concentrato a casa. Il consumo non può avvenire in pubblico. Le alternative includono **tour di cannabis**, lounge per il consumo e alloggi **bud-and-breakfast** come **The Doctor's House**. Mentre le aree costiere e urbane hanno dispensari e un atteggiamento più rilassato, l'industria è meno sviluppata nella parte orientale dello stato e si può osservare uno stigma maggiore. **Sumpter Nugget** è un esempio di dispensario nell'est.\n\n### South Dakota\n\nIl **South Dakota** ha legalizzato la cannabis nel novembre 2020. La legge è entrata in vigore il 1° luglio 2021. Mentre la cannabis medica è legale e acquistabile (al 1° luglio 2021), la cannabis ricreativa probabilmente non sarà implementata prima del 2022 a causa di azioni legali. Coloro che pianificano un **viaggio di cannabis** nel **South Dakota** dovrebbero sapere che, sebbene l'uso medico sia accessibile, l'uso ricreativo non è ancora pienamente operativo.\n\n### Washington\n\nLo **Stato di Washington** ha legalizzato l'uso ricreativo. L'età minima è di 21 anni. Il limite di acquisto è di 28 grammi (1 oncia) di fiore, 7 grammi di concentrato, 453 grammi (16 once) di edibili o 2 litri (72 once) di bevanda infusa di cannabis. Il consumo in pubblico è proibito, e guidare sotto l'effetto non è consentito. I traghetti/navi da crociera che vanno alle isole (San Juan, Bainbridge, Vashon) possono attraversare acque federali, il che richiede cautela nel trasporto di cannabis. Lo stato è indietro rispetto all'**Oregon** e alla **California** per quanto riguarda hotel apertamente **420 friendly** e lounge di consumo legali. Sono disponibili **tour di cannabis** a **Seattle**.\n\n## Conclusione: Pianificare un Viaggio in uno Stato Legale\n\nQuando si pianifica un **viaggio legale di cannabis** negli Stati Uniti, è estremamente importante conoscere le regole specifiche relative all'acquisto, al possesso e al consumo in ogni stato. Le regole variano considerevolmente da stato a stato, e la legge federale è ancora valida in determinate aree (ad esempio, proprietà federali, aeroporti, vie d'acqua federali). La ricerca delle leggi e dei regolamenti attuali dello stato di destinazione prima del viaggio è essenziale per evitare qualsiasi problema legale. Ricorda, un **viaggio legale di cannabis negli USA** può essere piacevole e senza intoppi, ma ciò richiede rispetto per le differenze tra gli stati e una pianificazione adeguata.\n\n**Inizia a pianificare il tuo viaggio e non dimenticare di controllare le regolamentazioni più aggiornate sulla cannabis dello stato scelto tramite fonti ufficiali statali!**"},{"code":"zh","title":"美国合法大麻旅行：您需要知道什么","description":"您正在计划前往美国进行合法大麻旅行吗？了解各州不同的规定、哪里可以消费以及需要注意的事项。","excerpt":"随着美国（ABD）部分州将大麻（kenevir）用于娱乐目的合法化，**大麻旅游**正日益普及。然而，大麻在联邦层面仍然非法，并且每个州都有自己的规则，这可能会让旅行者感到困惑。这篇博客文章旨在阐明在美国进行**合法大麻旅行**时，州与州之间不同的法规。","keywords":["美国大麻法律","合法大麻旅行","美国大麻旅游","州大麻法规","420友好旅行","大麻法规","大麻携带量限制","公共场所大麻消费"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## 引言：大麻旅游概览与美国合法状况\n\n在美国（ABD），随着部分州将成人娱乐用大麻非犯罪化或合法化，**大麻旅游**正在兴起。尽管越来越多的州将**大麻**合法化，但重要的是要记住，它在联邦层面仍然是非法的，并且每个州都有自己独特且不同的法规。最近走向合法化的州包括**弗吉尼亚州（Virginia）**、**纽约州（New York）**、**新泽西州（New Jersey）**、**亚利桑那州（Arizona）**、**蒙大拿州（Montana）**、**南达科他州（South Dakota）**和**新墨西哥州（New Mexico）**。这种复杂的法律环境要求计划进行**美国合法大麻旅行**的人们谨慎。了解各州之间不同的购买、持有和消费规则对于顺畅的旅行体验至关重要。\n\n## 州大麻法规\n\n美国有许多具有**大麻旅游**潜力的州，但每个州都有自己独特的法律和法规。旅行前务必彻底研究您将前往的州的规则。以下是一些热门州及其当前大麻相关情况：\n\n### 阿拉斯加州（Alaska）\n\n**阿拉斯加州（Alaska）**是先驱州之一，曾在1975年和2015年两次将娱乐用途合法化。2019年，在药房内现场消费也合法化。在**阿拉斯加州（Alaska）**购买和持有**大麻**的年龄限制为21岁。个人持有上限为28克（1盎司），私人住宅内最多允许113克（4盎司）。然而，公共场所消费是被禁止的，可能会处以100美元等罚款。驾车携带大麻时，建议放在后备箱或后排座椅上；受影响驾驶是DUI（酒驾或药驾）犯罪。在国家公园和联邦土地等联邦财产上，大麻是非法的。联邦水道和航空旅行也属于美国海岸警卫队和联邦管辖范围，在这些地方持有大麻是有风险的。\n\n### 亚利桑那州（Arizona）\n\n**亚利桑那州（Arizona）**于2020年11月将成人（21岁以上）持有大麻合法化。持有上限为28克（1盎司）大麻花和5克浓缩物。该州已开始开放药房。在**亚利桑那州（Arizona）**使用**大麻**时，必须记住在国家公园和其他公共土地等联邦财产上是非法的。这些区域的规定受联邦法律约束，州法律不适用。\n\n### 加利福尼亚州（California）\n\n拥有北美最大合法大麻市场的**加利福尼亚州（California）**，简直就是**大麻旅游**的中心。该州甚至有一个大麻旅游协会。**加利福尼亚州（California）**提供各种选择，例如**420友好**酒店/租赁住宿、大麻之旅、瑜伽工作室以及注入大麻的菜单。购买、持有和消费的年龄限制为21岁。持有上限约为28克（1盎司）花或8克浓缩物。公共场所消费通常不被禁止；但在私人财产上则取决于业主/管理者的裁量。请注意，尽管在**洛杉矶国际机场（LAX）**内州监管区域允许大麻，但在通过TSA检查点时可能会因为联邦法律而遇到问题。\n\n### 科罗拉多州（Colorado）\n\n**科罗拉多州（Colorado）**在创建游客友好的**大麻**产业方面发挥了先驱作用。事实上，该州旅行者中有四分之一表示**大麻**是旅行动机，这表明了情况的重要性。购买的年龄限制为21岁。持有上限为28克（1盎司）。公共场所消费被禁止。**科罗拉多州（Colorado）**提供各种旅游体验，例如**420友好**酒店、**大麻之旅**、消费休息室，甚至有一家将大麻用作宗教仪式场所的教会。重要的是要记住，在滑雪胜地等联邦土地（例如，某些小径）上，大麻可能是非法的。**丹佛（Denver）**是一座拥有丰富**大麻旅游**机会的城市。\n\n### 伊利诺伊州（Illinois）\n\n在**伊利诺伊州（Illinois）**，娱乐用途于2020年1月1日合法化。全州有110家药房，其中19家在**芝加哥（Chicago）**，47家在郊区。**芝加哥（Chicago）**也出现了**大麻旅游**公司。购买和持有的年龄限制为21岁。居住者的持有上限为30克花或5克浓缩物；非居住者则为15克花或2.5克浓缩物。即使停泊，在公共场所或车辆内消费也是被禁止的。如果您在车内携带大麻，建议将其存放在后备箱中。消费只能在有执照的休息室或私人财产（经业主许可）进行。**伊利诺伊州（Illinois）**无烟法案也适用于**420友好**酒店的公共区域的大麻/烟草烟雾。\n\n### 弗吉尼亚州（Virginia）\n\n在**弗吉尼亚州（Virginia）**，娱乐用途于2021年4月合法化。零售销售预计最早将于2024年开始。销售开始时，年龄限制将为21岁。销售开始时，持有上限将为28克（1盎司）。驾驶时或公共场所消费被禁止。计划前往**弗吉尼亚州（Virginia）**进行**大麻旅行**的人应知道，零售销售尚未开始，只有持有是合法的，但购买选择有限。\n\n### 缅因州（Maine）\n\n**缅因州（Maine）**自1976年起被非犯罪化，自1999年起可用于医疗用途。娱乐用途的合法化和销售被推迟到2020年10月。年龄限制为21岁。购买上限为70克（2.5盎司）大麻，其中5克可以是浓缩物。该州正在开设药房。在**缅因州（Maine）**，有一些有趣的商业模式，既是咖啡店又是药房，例如**Higher Grounds**，这是该州对待**大麻旅游**方式的一个例子。\n\n### 马萨诸塞州（Massachusetts）\n\n**马萨诸塞州（Massachusetts）**于2016年将娱乐用途合法化，药房自2018年开始销售。年龄限制为21岁。个人持有上限为28克（1盎司），居住者在家中最多可持有283克（10盎司）。如果您在车内携带大麻，建议将其存放在后备箱或上锁的杂物箱中。公共场所消费不可进行，在私人财产上则取决于业主自行决定。**伍斯特县（Worcester County）**拥有数十家药房和私人消费俱乐部，如**Summit Lounge**，已成为该行业中心。还提供**Bud-and-breakfast**（大麻友好住宿）选择，如**Melody's Place**。\n\n### 密歇根州（Michigan）\n\n在**密歇根州（Michigan）**，娱乐用销售于2019年12月开始。该州为21岁以上人士提供各种体验，例如**快闪式420友好晚餐俱乐部**、提供食物和含有大麻的鸡尾酒的私人大麻休息室以及住宿选择（小屋、民宿、木屋、静修场所）。年龄限制为21岁。持有上限为70克（2.5盎司）花和15克浓缩物。在公共场所吸烟或受影响驾驶是被禁止的。车内携带的大麻必须**远离公众视线**。带有私人阳台的酒店，如果酒店政策允许且阳台**远离公众视线**，则可能适合消费。\n\n### 蒙大拿州（Montana）\n\n在**蒙大拿州（Montana）**，娱乐用途于2020年11月合法化。然而，零售销售尚未开始，预计将于2022-2023年开始。考虑前往**蒙大拿州（Montana）**进行**大麻旅行**的人应该知道，该州目前不提供合法的购买途径。将来只合法化个人持有。\n\n### 新泽西州（New Jersey）\n\n在**新泽西州（New Jersey）**，娱乐用途于2020年11月合法化。然而，预计药房要到2022年才能投入运营。持有少于170克（六盎司）已非犯罪化。前往**新泽西州（New Jersey）**的旅行者应该知道，合法的销售点尚未建立，只能持有少量（不构成犯罪）。\n\n### 新墨西哥州（New Mexico）\n\n**新墨西哥州（New Mexico）**的娱乐用途法律于2021年4月通过。药房计划于2022年4月1日投入运营。年龄限制为21岁。截至2021年6月29日，持有上限为56克（2盎司）。计划前往**新墨西哥州（New Mexico）**进行**大麻旅行**的人可能需要等待零售销售开始，但合法持有上限相当宽松。\n\n### 纽约州（New York）\n\n**纽约州（New York）**成为第15个合法化娱乐用途的州（2021年3月31日）。该法律立即赋予了持有最多85克（3盎司）大麻或24克浓缩物的权利。公共场所消费只要符合烟草吸烟规定就允许（例如，在**纽约市（New York City）**人行道上可能允许，而公共海滩可能被禁止）。娱乐用药房预计还需要一年才会开放。前往**纽约州（New York）**进行**大麻旅行**的人应知道，尽管购买选择有限，但携带合理数量并在允许吸食烟草的地方消费是合法的。\n\n### 内华达州（Nevada）\n\n**内华达州（Nevada）**成为第五个合法化娱乐用途的州。年龄限制为21岁。购买上限为28克（1盎司）花或3.5克浓缩物。如果您消费大麻，必须指定一名司机。公共场所（例如，赌场）消费被禁止。替代方案包括在私人派对巴士上进行**大麻之旅**、**Puff, Pass Pastry**等烹饪课程，以及位于**拉斯维加斯大道（Las Vegas Strip）**的**NuWu**（24小时营业，由派尤特部落经营的该州唯一合法消费休息室）。请注意，大麻在**内华达州（Nevada）**的沙漠气候中效果可能不同。\n\n### 俄勒冈州（Oregon）\n\n**俄勒冈州（Oregon）**允许娱乐销售和药房以外的零售选择（例如，持牌零售商送货上门，自2017年起）。年龄限制为21岁。公共场所持有上限为28克（1盎司）花/浓缩物，家中持有上限为226克（8盎司）花/28克（1盎司）浓缩物。公共场所消费不可进行。替代方案包括**大麻之旅**、消费休息室以及**The Doctor's House**等**芽和早餐**住宿。虽然沿海和城市地区有药房且态度更宽松，但该州东部产业欠发达，可能会观察到更多污名。**Sumpter Nugget**是东部药房的一个例子。\n\n### 南达科他州（South Dakota）\n\n**南达科他州（South Dakota）**于2020年11月将大麻合法化。该法律于2021年7月1日生效。虽然医疗用大麻是合法且可购买的（截至2021年7月1日），但由于诉讼，娱乐用大麻可能要到2022年才能全面实施。计划前往**南达科他州（South Dakota）**进行**大麻旅行**的人应该知道，虽然医疗用是可以获得的，但娱乐用尚未完全投入运营。\n\n### 华盛顿州（Washington）\n\n**华盛顿州（Washington）**已将娱乐用途合法化。年龄限制为21岁。购买上限为28克（1盎司）花、7克浓缩物、453克（16盎司）可食用产品或2升（72盎司）注入大麻的饮料。公共场所消费或受影响驾驶被禁止。前往岛屿（San Juan, Bainbridge, Vashon）的渡轮/游轮可能会穿越联邦水域，因此在携带大麻时需要小心。在公开的**420友好**酒店和合法消费休息室方面，该州落后于**俄勒冈州（Oregon）**和**加利福尼亚州（California）**。在**西雅图（Seattle）**提供**大麻之旅**。\n\n## 结论：计划前往合法州旅行\n\n在美国计划进行合法的**大麻旅行**时，了解每个州关于购买、持有和消费的具体规则至关重要。规则因州而异，且在特定区域（例如，联邦财产、机场、联邦水路）联邦法律仍然有效。在您旅行前研究目的地州的现行法律和法规是避免任何法律问题的必要步骤。记住，**美国合法大麻旅行**可以是愉快和顺利的，但这需要尊重各州的差异并据此进行规划。\n\n**开始规划您的旅程，不要忘记通过官方州资源查询您所选州的最新大麻法规！**"},{"code":"ru","title":"Легальные поездки с каннабисом в США: что нужно знать","description":"Планируете легальную поездку с каннабисом в Соединенные Штаты? Узнайте о правилах, различающихся по штатам, где можно употреблять и на что обратить внимание.","excerpt":"В Соединенных Штатах Америки (США), в штатах, где марихуана (каннабис) была легализована для рекреационного использования, **каннабис-туризм** становится все более популярным. Однако тот факт, что он по-прежнему незаконен на федеральном уровне и каждый штат имеет свои собственные правила, может сбивать с толку тех, кто планирует поездку. Этот пост в блоге освещает правила, различающиеся по штатам, при совершении **легальных поездок с каннабисом** в США.","keywords":["законы США о каннабисе","легальные поездки с марихуаной","каннабис-туризм в США","правила штатов о каннабисе","420-дружелюбные поездки","законы о марихуане","лимит хранения каннабиса","употребление марихуаны в общественных местах"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Введение: Обзор каннабис-туризма и правовой статус в США\n\nВ Соединенных Штатах Америки (США), в штатах, где рекреационное использование для взрослых было декриминализировано или легализовано, растет **каннабис-туризм**. Хотя все больше штатов легализуют **марихуану**, важно помнить, что на федеральном уровне она по-прежнему незаконна, и каждый штат имеет свои уникальные и отличающиеся правила. К штатам, недавно вступившим на путь легализации, относятся **Вирджиния**, **Нью-Йорк**, **Нью-Джерси**, **Аризона**, **Монтана**, **Южная Дакота** и **Нью-Мексико**. Этот сложный правовой ландшафт требует осторожности от тех, кто планирует **легальную поездку с каннабисом в США**. Знание правил покупки, хранения и употребления, которые различаются от штата к штату, имеет жизненно важное значение для беспроблемного путешествия.\n\n## Правила использования каннабиса по штатам\n\nВ США много штатов с потенциалом для **каннабис-туризма**, но у каждого есть свои специфические законы и правила. Прежде чем отправиться в поездку, обязательно тщательно изучите правила штата, в который вы направляетесь. Вот некоторые из популярных штатов и их текущая ситуация с каннабисом:\n\n### Аляска\n\n**Аляска** является одним из пионерских штатов, дважды легализовавших рекреационное использование, в 1975 и 2015 годах. В 2019 году употребление на месте в диспансерах также стало легальным. Возрастное ограничение для покупки и хранения **каннабиса на Аляске** — 21 год. Лимит личного хранения составляет 28 грамм (1 унция), а в частной резиденции разрешено до 113 грамм (4 унции). Употребление в общественных местах, однако, запрещено, и могут быть наложены штрафы, например, 100 долларов. При перевозке каннабиса в транспортном средстве рекомендуется держать его в багажнике или на заднем сиденье; вождение под воздействием является преступлением DUI (управление под воздействием). Каннабис незаконен на федеральной собственности, такой как национальные парки и федеральные земли. Федеральные водные пути и авиаперевозки также подпадают под юрисдикцию береговой охраны США и федеральную юрисдикцию, что делает хранение каннабиса в этих районах рискованным.\n\n### Аризона\n\n**Аризона** легализовала хранение каннабиса для взрослых (21+) в ноябре 2020 года. Лимит хранения составляет до 28 граммов (1 унция) цветков каннабиса и до 5 граммов концентрата. В штате начали открываться диспансеры. При использовании **каннабиса в Аризоне** важно помнить, что он незаконен на федеральной собственности, такой как национальные парки и другие общественные земли. Правила в этих районах подчиняются федеральному законодательству, а законодательство штата не действует.\n\n### Калифорния\n\nС крупнейшим легальным рынком каннабиса в Северной Америке, **Калифорния** является практически центром **каннабис-туризма**. В штате даже есть Ассоциация каннабис-туризма. **Калифорния** предлагает различные варианты, такие как **420-дружелюбные** отели/аренда жилья, каннабис-туры, студии йоги и меню с блюдами, настоянными на каннабисе. Возрастное ограничение для покупки, хранения и употребления — 21 год. Лимит хранения составляет около 28 граммов (1 унция) цветков или 8 граммов концентрата. Употребление в общественных местах обычно не запрещено; однако на частной собственности это зависит от усмотрения владельца/управляющего. Обратите внимание, что хотя каннабис разрешен в регулируемых государством зонах внутри **аэропорта Лос-Анджелеса (LAX)**, при прохождении пунктов контроля TSA у вас могут возникнуть проблемы из-за федерального закона.\n\n### Колорадо\n\n**Колорадо** стал пионером в создании туристически дружелюбной индустрии **каннабиса**. То, что четверть путешественников, посещающих штат, указывают **каннабис** как мотивацию поездки, показывает серьезность ситуации. Возрастное ограничение на покупку — 21 год. Лимит хранения — до 28 граммов (1 унция). Употребление в общественных местах запрещено. **Колорадо** предлагает различные туристические впечатления, такие как **420-дружелюбные** отели, **туры по марихуане**, залы для употребления и даже церковь, которая использует каннабис как религиозный обряд. Важно помнить, что на федеральных землях, таких как горнолыжные курорты (например, некоторые трассы), каннабис может быть незаконным. **Денвер** — город с богатыми возможностями для **каннабис-туризма**.\n\n### Иллинойс\n\nВ **Иллинойсе** рекреационное использование стало законным 1 января 2020 года. По всему штату насчитывается 110 диспансеров; 19 из них находятся в **Чикаго**, а 47 — в пригородах. В **Чикаго** также появляются компании, предлагающие **туры по каннабису**. Возрастное ограничение на покупку и хранение — 21 год. Лимит хранения для резидентов составляет 30 граммов цветков или 5 граммов концентрата; для нерезидентов — 15 граммов цветков или 2.5 грамма концентрата. Употребление запрещено в общественных местах или транспортных средствах, даже если они припаркованы. Если вы перевозите каннабис в автомобиле, рекомендуется хранить его в багажнике. Употребление может осуществляться только в лицензированных залах или на частной собственности (с разрешения владельца). Закон штата **Иллинойс** «О свободном курении» также распространяется на дым каннабиса/табака в общих зонах **420-дружелюбных** отелей.\n\n### Вирджиния\n\nВ **Вирджинии** рекреационное использование было легализовано в апреле 2021 года. Ожидается, что розничные продажи начнутся не раньше 2024 года. Когда продажи начнутся, возрастное ограничение будет 21 год. Когда продажи начнутся, лимит хранения будет составлять до 28 граммов (1 унция). Употребление во время вождения или в общественных местах запрещено. Те, кто планирует **поездку с каннабисом** в **Вирджинию**, должны знать, что розничные продажи еще не начались и законным является только хранение, но возможности покупки ограничены.\n\n### Мэн\n\n**Мэн** — штат, в котором каннабис был декриминализирован с 1976 года и доступен для медицинского использования с 1999 года. Легализация рекреационного использования и продажи были отложены до октября 2020 года. Возрастное ограничение — 21 год. Лимит покупки составляет до 70 граммов (2.5 унции) каннабиса, из которых 5 граммов могут быть концентратом. В штате открываются диспансеры. В **Мэне** есть интересные бизнес-модели, которые служат одновременно кофейней и диспансером, например, **Higher Grounds**, что является примером подхода штата к **каннабис-туризму**.\n\n### Массачусетс\n\n**Массачусетс** легализовал рекреационное использование в 2016 году, и диспансеры продают каннабис с 2018 года. Возрастное ограничение — 21 год. Лимит личного хранения составляет 28 граммов (1 унция), а дома для резидентов — до 283 граммов (10 унций). Если вы перевозите каннабис в транспортном средстве, рекомендуется перевозить его в багажнике или в запертом бардачке. Употребление не может происходить в общественных местах, а на частной собственности зависит от усмотрения владельца. **Округ Вустер** стал центром отрасли с десятками диспансеров и частными клубами для употребления, такими как **Summit Lounge**. Также доступны варианты размещения **Bud-and-breakfast** (размещение, дружелюбное к каннабису), такие как **Melody's Place**.\n\n### Мичиган\n\nВ **Мичигане** рекреационные продажи начались в декабре 2019 года. Штат предлагает разнообразные впечатления для лиц старше 21 года, такие как **поп-ап ужины для 420-дружелюбных**, частные каннабис-салоны, предлагающие еду и коктейли с добавлением каннабиса, а также варианты проживания (коттеджи, пансионы, домики, ретриты). Возрастное ограничение — 21 год. Лимит хранения составляет 70 граммов (2.5 унции) соцветий и 15 граммов концентрата. Курение в общественных местах или вождение под воздействием запрещено. Каннабис, перевозимый в транспортном средстве, должен находиться **вне зоны видимости общественности**. Отели с частными балконами потенциально могут быть подходящими для употребления, если политика отеля это позволяет и балкон **не виден из общественных мест**.\n\n### Монтана\n\nВ **Монтане** рекреационное использование стало законным в ноябре 2020 года. Однако розничные продажи еще не начались и ожидаются в 2022-2023 годах. Те, кто рассматривает **поездку с каннабисом** в **Монтану**, должны знать, что штат в настоящее время не предлагает легального способа покупки. Только личное хранение будет легальным в будущем.\n\n### Нью-Джерси\n\nВ **Нью-Джерси** рекреационное использование было легализовано в ноябре 2020 года. Однако ожидается, что диспансеры не начнут работать до 2022 года. Хранение менее 170 граммов (шесть унций) было декриминализировано. Путешественники, направляющиеся в **Нью-Джерси**, должны знать, что легальные точки покупки еще не созданы, и возможно только хранение небольших количеств (не являющееся преступлением).\n\n### Нью-Мексико\n\nЗакон о рекреационном использовании в **Нью-Мексико** был принят в апреле 2021 года. Диспансеры планируется ввести в эксплуатацию до 1 апреля 2022 года. Возрастное ограничение — 21 год. По состоянию на 29 июня 2021 года лимит хранения составляет до 56 граммов (2 унции). Те, кто планирует **поездку с каннабисом** в **Нью-Мексико**, возможно, придется ждать начала розничных продаж, но законные лимиты хранения довольно щедрые.\n\n### Нью-Йорк\n\n**Нью-Йорк** стал 15-м штатом, легализовавшим рекреационное использование (31 марта 2021 года). Закон незамедлительно предоставил право на хранение до 85 граммов (3 унции) каннабиса или 24 граммов концентрата. Употребление в общественных местах разрешено, если оно соответствует правилам курения табака (например, может быть разрешено на тротуаре в **Нью-Йорке**, в то время как на общественных пляжах это может быть запрещено). Ожидается, что рекреационные диспансеры откроются не раньше чем через год. Те, кто путешествует в **Нью-Йорк** за **каннабисом**, должны знать, что, хотя возможности покупки ограничены, легально носить разумные количества и употреблять там, где разрешено курить табак.\n\n### Невада\n\n**Невада** стала пятым штатом, легализовавшим рекреационное использование. Возрастное ограничение — 21 год. Лимит покупки составляет 28 граммов (1 унция) соцветий или 3.5 грамма концентрата. Если вы употребляете каннабис, у вас обязательно должен быть designated driver (назначенный водитель). Употребление в общественных местах (например, казино) запрещено. Альтернативы включают **тур по каннабису** на частном party bus, кулинарные классы, такие как **Puff, Pass Pastry**, и **NuWu** (работает круглосуточно, единственный легальный зал для употребления в штате, управляемый племенем пайют), расположенный на **Лас-Вегас Стрип**. Обратите внимание, что эффект каннабиса может отличаться в пустынном климате **Невады**.\n\n### Орегон\n\n**Орегон** разрешает рекреационные продажи и розничные опции вне диспансеров (например, доставку на дом от лицензированных розничных продавцов с 2017 года). Возрастное ограничение — 21 год. Лимит хранения в общественных местах составляет 28 граммов (1 унция) соцветий/концентрата, а дома — 226 граммов (8 унций) соцветий/28 граммов (1 унция) концентрата. Употребление не может происходить в общественных местах. Альтернативы включают **туры по каннабису**, залы для употребления и размещения **Bud-and-breakfast** (кровать и завтрак с каннабисом), такие как **The Doctor's House**. В то время как прибрежные и городские районы имеют диспансеры и более расслабленное отношение, в восточной части штата индустрия менее развита и может наблюдаться большая стигматизация. **Sumpter Nugget** — пример диспансера на востоке.\n\n### Южная Дакота\n\n**Южная Дакота** легализовала каннабис в ноябре 2020 года. Закон вступил в силу 1 июля 2021 года. В то время как медицинский каннабис является легальным и доступным для покупки (по состоянию на 1 июля 2021 года), рекреационный каннабис, вероятно, не вступит в силу до 2022 года из-за судебных разбирательств. Те, кто планирует **поездку с каннабисом** в **Южную Дакоту**, должны знать, что, хотя медицинское использование доступно, рекреационное использование еще не полностью функционирует.\n\n### Вашингтон\n\n**Штат Вашингтон** легализовал рекреационное использование. Возрастное ограничение — 21 год. Лимит покупки составляет 28 граммов (1 унция) соцветий, 7 граммов концентрата, 453 грамма (16 унций) съедобных продуктов или 2 литра (72 унции) напитка с добавлением каннабиса. Употребление в общественных местах запрещено, и вождение под воздействием не разрешено. Паромы/круизные лайнеры, направляющиеся на острова (Сан-Хуан, Бейнбридж, Вашон), могут пересекать федеральные воды, что требует осторожности при перевозке каннабиса. Штат отстает от **Орегона** и **Калифорнии** в плане открытых **420-дружелюбных** отелей и легальных залов для употребления. В **Сиэтле** доступны **туры по каннабису**.\n\n## Заключение: Планирование поездки в легальный штат\n\nПри планировании **легальной поездки с каннабисом** в Соединенные Штаты чрезвычайно важно знать конкретные правила, касающиеся покупки, хранения и употребления в каждом штате. Правила значительно различаются от штата к штату, и федеральное законодательство по-прежнему действует в определенных областях (например, федеральная собственность, аэропорты, федеральные водные пути). Исследование актуальных законов и правил штата назначения перед вашей поездкой необходимо для избежания любых юридических проблем. Помните, что **легальная поездка с каннабисом в США** может быть приятной и беспроблемной, но это требует уважения к различиям между штатами и соответствующего планирования.\n\n**Начните планировать свою поездку и не забудьте проверить самые актуальные правила каннабиса выбранного вами штата на официальных государственных источниках!**"},{"code":"uk","title":"Легальні подорожі з канабісом у США: що потрібно знати","description":"Плануєте легальну подорож з канабісом до Сполучених Штатів? Дізнайтеся про правила, що різняться залежно від штату, де можна вживати та на що звернути увагу.","excerpt":"У Сполучених Штатах Америки (США), де деякі штати легалізували марихуану (канабіс) для рекреаційного використання, **канабіс-туризм** стає дедалі популярнішим. Однак те, що на федеральному рівні він досі незаконний, і кожен штат має власні правила, може заплутати тих, хто планує подорож. Ця публікація в блозі висвітлює правила, які різняться від штату до штату під час **легальної поїздки з канабісом** у США.","keywords":["закони США про канабіс","легальні поїздки з канабісом","канабіс-туризм у США","правила штатів щодо канабісу","420-дружні подорожі","закони про марихуану","ліміт зберігання канабісу","вживання канабісу в громадських місцях"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Вступ: Огляд канабіс-туризму та правовий статус у США\n\nУ Сполучених Штатах Америки (США), в штатах, де рекреаційне використання для дорослих було декриміналізовано або легалізовано, спостерігається зростання **канабіс-туризму**. Хоча дедалі більше штатів легалізують **марихуану**, важливо пам’ятати, що на федеральному рівні вона все ще незаконна, і кожен штат має свої унікальні та відмінні правила. Серед штатів, які нещодавно пішли шляхом легалізації, – **Вірджинія**, **Нью-Йорк**, **Нью-Джерсі**, **Аризона**, **Монтана**, **Південна Дакота** та **Нью-Мексико**. Цей складний правовий ландшафт вимагає обережності від тих, хто планує **легальну поїздку з канабісом у США**. Знання правил купівлі, зберігання та споживання, які відрізняються від штату до штату, є життєво важливим для безпроблемного подорожі.\n\n## Регулювання канабісу за штатами\n\nУ США багато штатів з потенціалом для **канабіс-туризму**, але кожен має власні специфічні закони та правила. Обов'язково ретельно дослідіть правила штату, до якого ви збираєтеся подорожувати, перед поїздкою. Ось деякі з популярних штатів та їх поточна ситуація щодо канабісу:\n\n### Аляска\n\n**Аляска** — один із піонерських штатів, який двічі легалізував рекреаційне використання, у 1975 та 2015 роках. У 2019 році також було легалізовано споживання на місці в диспансерах. Вікове обмеження для купівлі та зберігання **канабісу на Алясці** становить 21 рік. Ліміт особистого зберігання становить 28 грамів (1 унція), а в приватній резиденції дозволено до 113 грамів (4 унції). Однак споживання в громадських місцях заборонено і може призвести до штрафів, наприклад, 100 доларів. При перевезенні канабісу в транспортному засобі рекомендується тримати його в багажнику або на задньому сидінні; керування під впливом є злочином DUI (керування під впливом). Канабіс незаконний на федеральній власності, такій як національні парки та федеральні землі. Федеральні водні шляхи та авіаперельоти також підпадають під юрисдикцію берегової охорони США та федеральну юрисдикцію, що робить зберігання канабісу в цих районах ризикованим.\n\n### Аризона\n\n**Аризона** легалізувала зберігання канабісу для дорослих (21+) у листопаді 2020 року. Ліміт зберігання становить до 28 грамів (1 унція) квітки канабісу та до 5 грамів концентрату. У штаті почали відкриватися диспансери. Під час використання **канабісу в Аризоні** не слід забувати, що він є незаконним на федеральній власності, такій як національні парки та інші громадські землі. Правила в цих областях підпорядковуються федеральному законодавству, а законодавство штату не діє.\n\n### Каліфорнія\n\nЗ найбільшим легальним ринком канабісу в Північній Америці, **Каліфорнія** є справжнім центром **канабіс-туризму**. У штаті навіть існує Асоціація канабіс-туризму. **Каліфорнія** пропонує різноманітні варіанти, такі як **420-дружні** готелі/орендоване житло, канабіс-тури, студії йоги та меню з каннабісом. Вікове обмеження на купівлю, зберігання та споживання — 21 рік. Ліміт зберігання становить близько 28 грамів (1 унція) квітки або 8 грамів концентрату. Споживання в громадських місцях зазвичай не заборонено; однак на приватній власності це залежить від розсуду власника/управляючого. Зверніть увагу, що хоча канабіс дозволений в регульованих державою зонах всередині **аеропорту Лос-Анджелеса (LAX)**, при проходженні пунктів контролю TSA у вас можуть виникнути проблеми через федеральний закон.\n\n### Колорадо\n\n**Колорадо** став піонером у створенні туристично привабливої індустрії **канабісу**. Той факт, що чверть мандрівників, які відвідують штат, зазначають **канабіс** як мотивацію подорожі, свідчить про важливість ситуації. Вікове обмеження на купівлю становить 21 рік. Ліміт зберігання – до 28 грамів (1 унція). Споживання в громадських місцях заборонено. **Колорадо** пропонує різноманітні туристичні враження, такі як **420-дружні** готелі, **канабіс-тури**, зали для споживання та навіть церкву, яка використовує канабіс як релігійний обряд. Важливо пам’ятати, що на федеральних землях, таких як гірськолижні курорти (наприклад, деякі стежки), канабіс може бути незаконним. **Денвер** – місто з багатими можливостями для **канабіс-туризму**.\n\n### Іллінойс\n\nВ **Іллінойсі** рекреаційне використання стало легальним 1 січня 2020 року. По всьому штату діє 110 диспансерів; 19 з них розташовані в **Чикаго**, а 47 — у передмістях. У **Чикаго** також з'являються компанії, що пропонують **канабіс-тури**. Вікове обмеження для купівлі та зберігання — 21 рік. Ліміт зберігання для місцевих жителів становить 30 грамів суцвіття або 5 грамів концентрату; для нерезидентів — 15 грамів суцвіття або 2.5 грама концентрату. Споживання заборонено в громадських місцях або транспортних засобах, навіть якщо вони припарковані. Якщо ви перевозите канабіс в автомобілі, рекомендується зберігати його в багажнику. Споживання може здійснюватися лише в ліцензованих залах або на приватній власності (з дозволу власника). Закон про вільне куріння в **Іллінойсі** також поширюється на дим канабісу/тютюну в спільних зонах **420-дружніх** готелів.\n\n### Вірджинія\n\nУ **Вірджинії** рекреаційне використання було легалізовано у квітні 2021 року. Роздрібні продажі очікуються не раніше 2024 року. Коли продажі почнуться, вікове обмеження становитиме 21 рік. Коли продажі почнуться, ліміт зберігання становитиме до 28 грамів (1 унція). Вживання під час керування транспортним засобом або в громадських місцях заборонено. Ті, хто планує **поїздку з канабісом** до **Вірджинії**, повинні знати, що роздрібні продажі ще не розпочалися, і законним є лише зберігання, але можливості купівлі обмежені.\n\n### Мен\n\n**Мен** є штатом, де канабіс був декриміналізований з 1976 року і доступний для медичного використання з 1999 року. Легалізація рекреаційного використання та продажі були відкладені до жовтня 2020 року. Вікове обмеження — 21 рік. Ліміт покупки становить до 70 грамів (2.5 унції) канабісу, з яких 5 грамів можуть бути концентратом. У штаті відкриваються диспансери. У **Мені** існують цікаві бізнес-моделі, які слугують одночасно кав'ярнею та диспансером, як, наприклад, **Higher Grounds**, що є прикладом підходу штату до **канабіс-туризму**.\n\n### Массачусетс\n\n**Массачусетс** легалізував рекреаційне використання у 2016 році, і диспансери продають каннабіс з 2018 року. Вікове обмеження — 21 рік. Ліміт особистого зберігання становить 28 грамів (1 унція), а вдома для місцевих жителів — до 283 грамів (10 унцій). Якщо ви перевозите каннабіс у транспортному засобі, рекомендується перевозити його в багажнику або в заблокованому бардачку. Вживання не може відбуватися в громадських місцях, а на приватній власності це залежить від розсуду власника. **Округ Вустер** став центром індустрії з десятками диспансерів та приватними клубами для споживання, такими як **Summit Lounge**. Також доступні варіанти розміщення **Bud-and-breakfast** (житло, дружнє до канабісу), такі як **Melody's Place**.\n\n### Мічиган\n\nУ **Мічигані** рекреаційні продажі розпочалися в грудні 2019 року. Штат пропонує різноманітні враження для осіб старше 21 року, такі як **спливаючі 420-дружні вечері**, приватні каннабіс-салони, які пропонують їжу та коктейлі з додаванням каннабісу, а також варіанти розміщення (котеджі, пансіони, будиночки, ретріти). Вікове обмеження – 21 рік. Ліміт зберігання становить 70 грамів (2.5 унції) суцвіть та 15 грамів концентрату. Куріння у громадських місцях або керування під впливом заборонено. Канабіс, що перевозиться в транспортному засобі, має бути **поза зоною видимості громадськості**. Готелі з приватними балконами, якщо політика готелю це дозволяє і балкон **не видно з громадських місць**, можуть бути потенційно придатними для споживання.\n\n### Монтана\n\nУ **Монтані** рекреаційне використання стало легальним у листопаді 2020 року. Однак роздрібні продажі ще не розпочалися і очікуються у 2022-2023 роках. Тим, хто розглядає **поїздку з канабісом** до **Монтани**, слід знати, що наразі штат не пропонує легального способу покупки. У майбутньому буде легалізовано лише особисте зберігання.\n\n### Нью-Джерсі\n\nУ **Нью-Джерсі** рекреаційне використання було легалізовано у листопаді 2020 року. Однак, як очікується, диспансери не розпочнуть роботу до 2022 року. Зберігання менше 170 грамів (шести унцій) було декриміналізовано. Мандрівникам, які їдуть до **Нью-Джерсі**, слід знати, що легальні пункти продажу ще не створені, і можливе лише зберігання невеликих кількостей (що не є злочином).\n\n### Нью-Мексико\n\nЗакон про рекреаційне використання в **Нью-Мексико** було прийнято у квітні 2021 року. Диспансери планується ввести в експлуатацію до 1 квітня 2022 року. Вікове обмеження — 21 рік. Станом на 29 червня 2021 року ліміт зберігання становить до 56 грамів (2 унції). Тим, хто планує **поїздку з канабісом** до **Нью-Мексико**, можливо, доведеться чекати початку роздрібних продажів, але законні ліміти зберігання досить щедрі.\n\n### Нью-Йорк\n\n**Нью-Йорк** став 15-м штатом, який легалізував рекреаційне використання (31 березня 2021 року). Закон негайно надав право на зберігання до 85 грамів (3 унції) канабісу або 24 грамів концентрату. Споживання в громадських місцях дозволено, якщо воно відповідає правилам куріння тютюну (наприклад, може бути дозволено на тротуарі в **Нью-Йорку**, тоді як на громадських пляжах це може бути заборонено). Очікується, що рекреаційні диспансери не відкриються ще протягом року. Ті, хто подорожує до **Нью-Йорка** за **канабісом**, повинні знати, що, хоча можливості купівлі обмежені, легально носити розумні кількості та споживати там, де дозволено курити тютюн.\n\n### Невада\n\n**Невада** стала п'ятим штатом, що легалізував рекреаційне використання. Вікове обмеження — 21 рік. Ліміт покупки становить 28 грамів (1 унція) суцвіть або 3.5 грама концентрату. Якщо ви вживаєте каннабіс, у вас обов'язково має бути призначений водій. Споживання в громадських місцях (наприклад, казино) заборонено. Альтернативи включають **канабіс-тур** на приватному паті-автобусі, кулінарні майстер-класи, такі як **Puff, Pass Pastry**, та **NuWu** (працює цілодобово, єдиний легальний зал для споживання в штаті, керується племенем Пайют), розташований на **Лас-Вегас Стрип**. Пам'ятайте, що ефект канабісу може бути різним у пустельному кліматі **Невади**.\n\n### Орегон\n\n**Орегон** дозволяє рекреаційні продажі та роздрібні опції за межами диспансерів (наприклад, доставку додому від ліцензованих роздрібних продавців, з 2017 року). Вікове обмеження — 21 рік. Ліміт зберігання в громадських місцях становить 28 грамів (1 унція) суцвіть/концентрату, а вдома — 226 грамів (8 унцій) суцвіть/28 грамів (1 унція) концентрату. Споживання не може відбуватися в громадських місцях. Альтернативи включають **канабіс-тури**, зали для споживання та розміщення типу **Bud-and-breakfast** (ліжко та сніданок з канабісом), такі як **The Doctor's House**. У той час як прибережні та міські райони мають диспансери та більш розслаблене ставлення, у східній частині штату індустрія менш розвинена і може спостерігатися більша стигматизація. **Sumpter Nugget** — приклад диспансеру на сході.\n\n### Південна Дакота\n\n**Південна Дакота** легалізувала канабіс у листопаді 2020 року. Закон набув чинності 1 липня 2021 року. Хоча медичний канабіс є легальним і доступним для придбання (станом на 1 липня 2021 року), рекреаційний канабіс, ймовірно, не набере чинності до 2022 року через судові позови. Тим, хто планує **поїздку з канабісом** до **Південної Дакоти**, слід знати, що хоча медичне використання доступне, рекреаційне використання ще не повністю функціонує.\n\n### Вашингтон\n\n**Штат Вашингтон** легалізував рекреаційне використання. Вікове обмеження — 21 рік. Ліміт покупки становить 28 грамів (1 унція) суцвіть, 7 грамів концентрату, 453 грами (16 унцій) їстівних продуктів або 2 літри (72 унції) напою з додаванням канабісу. Споживання в громадських місцях заборонено, і керування під впливом не дозволено. Пороми/круїзні лайнери, що прямують на острови (Сан-Хуан, Бейнбридж, Вашон), можуть перетинати федеральні води, що вимагає обережності при перевезенні канабісу. Штат відстає від **Орегона** та **Каліфорнії** в плані відкритих **420-дружніх** готелів і легальних залів для споживання. У **Сіетлі** доступні **канабіс-тури**.\n\n## Висновок: Планування поїздки до легального штату\n\nПлануючи легальну **поїздку з канабісом** до Сполучених Штатів, надзвичайно важливо знати конкретні правила щодо купівлі, зберігання та споживання в кожному штаті. Правила значно відрізняються від штату до штату, і федеральне законодавство все ще діє в певних областях (наприклад, федеральна власність, аеропорти, федеральні водні шляхи). Дослідження актуальних законів і правил штату призначення перед поїздкою необхідне для уникнення будь-яких юридичних проблем. Пам'ятайте, що легальна **поїздка з канабісом у США** може бути приємною та безпроблемною, але це вимагає поваги до відмінностей між штатами та відповідного планування.\n\n**Почніть планувати свою подорож і не забудьте перевірити найактуальніші правила щодо канабісу вибраного вами штату на офіційних державних джерелах!**"},{"code":"pl","title":"Legalne podróżowanie z konopiami w USA: Co musisz wiedzieć","description":"Planujesz legalną podróż z konopiami w Stanach Zjednoczonych? Dowiedz się o zmieniających się zasadach w poszczególnych stanach, gdzie możesz spożywać i na co zwrócić uwagę.","excerpt":"Wraz z legalizacją marihuany (konopi) do użytku rekreacyjnego w niektórych stanach Stanów Zjednoczonych (USA), **turystyka konopna** staje się coraz bardziej popularna. Jednak fakt, że na poziomie federalnym jest ona nadal nielegalna, a każdy stan ma własne zasady, może być mylący dla osób planujących podróż. Ten wpis na blogu rzuca światło na przepisy, które różnią się w poszczególnych stanach podczas odbywania **legalnej podróży z konopiami** w USA.","keywords":["przepisy konopne USA","legalna podróż z marihuaną","turystyka konopna USA","przepisy stanowe konopie","podróż 420 friendly","przepisy dotyczące marihuany","limit posiadania konopi","spożywanie marihuany w miejscu publicznym"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Wstęp: Przegląd Turystyki Konopnej i Sytuacja Prawna w USA\n\nW Stanach Zjednoczonych (USA), w stanach, gdzie użycie rekreacyjne dla dorosłych zostało zdekryminalizowane lub zalegalizowane, **turystyka konopna** stale rośnie. Chociaż z każdym dniem coraz więcej stanów legalizuje **marihuanę**, ważne jest, aby pamiętać, że na poziomie federalnym jest ona nadal nielegalna, a każdy stan ma swoje własne, odrębne przepisy. Do stanów, które ostatnio poszły drogą legalizacji, należą **Wirginia**, **Nowy Jork**, **New Jersey**, **Arizona**, **Montana**, **Dakota Południowa** i **Nowy Meksyk**. Ten złożony krajobraz prawny wymaga ostrożności od osób planujących **legalną podróż z konopiami w USA**. Posiadanie informacji na temat zasad zakupu, posiadania i spożywania, które różnią się w zależności od stanu, ma kluczowe znaczenie dla bezproblemowej podróży.\n\n## Przepisy Dotyczące Konopi w Poszczególnych Stanach\n\nW USA znajduje się wiele stanów z potencjałem dla **turystyki konopnej**, ale każdy z nich ma własne, unikalne prawa i przepisy. Przed podróżą koniecznie dokładnie zbadaj zasady stanu, do którego się wybierasz. Oto niektóre z popularnych stanów i ich aktualna sytuacja dotycząca konopi:\n\n### Alaska\n\n**Alaska** jest jednym z pionierskich stanów, który dwukrotnie zalegalizował użycie rekreacyjne, w 1975 i 2015 roku. W 2019 roku zalegalizowano również spożycie na miejscu w aptekach. Wiek do zakupu i posiadania **konopi na Alasce** wynosi 21 lat. Limit osobistego posiadania wynosi 28 gramów (1 uncja), a w prywatnej rezydencji dozwolone jest do 113 gramów (4 uncje). Jednak spożywanie w miejscach publicznych jest zabronione i może skutkować grzywną, na przykład 100 dolarów. Podczas przewożenia konopi w pojeździe zaleca się trzymanie ich w bagażniku lub na tylnym siedzeniu; prowadzenie pod wpływem jest przestępstwem DUI (jazda pod wpływem). Konopie są nielegalne na własności federalnej, takiej jak parki narodowe i federalne grunty. Federalne drogi wodne i podróże lotnicze również podlegają jurysdykcji straży przybrzeżnej USA i jurysdykcji federalnej, co sprawia, że posiadanie konopi w tych obszarach jest ryzykowne.\n\n### Arizona\n\n**Arizona** zalegalizowała posiadanie konopi dla dorosłych (21+) w listopadzie 2020 r. Limit posiadania wynosi do 28 gramów (1 uncja) kwiatu konopi i do 5 gramów koncentratu. W stanie zaczęły otwierać się apteki. Używając **konopi w Arizonie**, należy pamiętać, że są one nielegalne na własności federalnej, takiej jak parki narodowe i inne tereny publiczne. Zasady na tych obszarach podlegają prawu federalnemu, a prawo stanowe nie ma zastosowania.\n\n### Kalifornia\n\nZ największym legalnym rynkiem konopi w Ameryce Północnej, **Kalifornia** jest wręcz centrum **turystyki konopnej**. W stanie działa nawet Stowarzyszenie Turystyki Konopnej. **Kalifornia** oferuje różnorodne opcje, takie jak hotele/miejsca noclegowe **420 friendly**, wycieczki po konopie, studia jogi i menu z potrawami nasyconymi konopiami. Limit wieku do zakupu, posiadania i spożywania wynosi 21 lat. Limit posiadania wynosi około 28 gramów (1 uncja) kwiatu lub 8 gramów koncentratu. Spożywanie w miejscach publicznych generalnie nie jest zabronione; jednak na prywatnej posesji zależy to od uznania właściciela/zarządcy. Należy pamiętać, że choć konopie są dozwolone w obszarach regulowanych przez stan w obrębie **lotniska w Los Angeles (LAX)**, mogą wystąpić problemy podczas przechodzenia przez punkty kontroli TSA ze względu na prawo federalne.\n\n### Kolorado\n\n**Kolorado** odegrało pionierską rolę w tworzeniu przemysłu **konopnego** przyjaznego turystom. Fakt, że jedna czwarta podróżujących do stanu wskazuje **konopie** jako motywację podróży, pokazuje powagę sytuacji. Limit wieku na zakup wynosi 21 lat. Limit posiadania wynosi do 28 gramów (1 uncja). Spożywanie w miejscach publicznych jest zabronione. **Kolorado** oferuje różnorodne doświadczenia turystyczne, takie jak hotele **420 friendly**, **wycieczki po konopie**, salony do spożywania, a nawet kościół, który wykorzystuje konopie jako obrzęd religijny. Ważne jest, aby pamiętać, że na terenach federalnych, takich jak ośrodki narciarskie (np. niektóre szlaki), konopie mogą być nielegalne. **Denver** to miasto z bogatymi możliwościami **turystyki konopnej**.\n\n### Illinois\n\nW **Illinois** rekreacyjne użycie stało się legalne 1 stycznia 2020 roku. W całym stanie działa 110 aptek; 19 z nich znajduje się w **Chicago**, a 47 na przedmieściach. W **Chicago** pojawiają się również firmy organizujące **wycieczki konopne**. Wiek do zakupu i posiadania wynosi 21 lat. Limit posiadania dla rezydentów to 30 gramów kwiatu lub 5 gramów koncentratu; dla nierezydentów to 15 gramów kwiatu lub 2,5 grama koncentratu. Spożycie jest zabronione w miejscach publicznych lub w pojazdach, nawet zaparkowanych. Jeśli przewozisz konopie w samochodzie, zaleca się przechowywanie ich w bagażniku. Spożycie może odbywać się tylko w licencjonowanych salonach lub na prywatnej posesji (za zgodą właściciela). Ustawa o wolnym od dymu **Illinois** dotyczy również dymu z konopi/tytoniu w częściach wspólnych hoteli **420 friendly**.\n\n### Wirginia\n\nW **Wirginii** rekreacyjne użycie zostało zalegalizowane w kwietniu 2021 roku. Sprzedaż detaliczna oczekiwana jest najwcześniej w 2024 roku. Gdy sprzedaż się rozpocznie, wiek będzie wynosił 21 lat. Gdy sprzedaż się rozpocznie, limit posiadania wyniesie do 28 gramów (1 uncja). Spożywanie podczas jazdy samochodem lub w miejscach publicznych jest zabronione. Osoby planujące **podróż z konopiami** do **Wirginii** powinny wiedzieć, że sprzedaż detaliczna jeszcze się nie rozpoczęła i legalne jest tylko posiadanie, ale opcje zakupu są ograniczone.\n\n### Maine\n\n**Maine** to stan, w którym konopie zostały zdekryminalizowane od 1976 roku i dostępne do użytku medycznego od 1999 roku. Legalizacja rekreacyjnego użycia i sprzedaży zostały odłożone do października 2020 roku. Wiek wynosi 21 lat. Limit zakupu wynosi do 70 gramów (2.5 uncji) konopi, z czego 5 gramów może być koncentratem. W stanie otwierają się apteki. W **Maine** istnieją interesujące modele biznesowe, które służą zarówno jako kawiarnia, jak i apteka, takie jak **Higher Grounds**, co jest przykładem podejścia stanu do **turystyki konopnej**.\n\n### Massachusetts\n\n**Massachusetts** zalegalizowało rekreacyjne użycie w 2016 roku, a apteki sprzedają od 2018 roku. Wiek to 21 lat. Limit posiadania wynosi osobiście 28 gramów (1 uncja), a w domu dla rezydentów do 283 gramów (10 uncji). Jeśli przewozisz konopie w pojeździe, zaleca się przewożenie ich w bagażniku lub zamkniętym schowku. Spożywanie nie może odbywać się publicznie, a na prywatnej posesji zależy to od uznania właściciela. **Hrabstwo Worcester** stało się centrum przemysłu z dziesiątkami aptek i prywatnymi klubami do spożywania, takimi jak **Summit Lounge**. Dostępne są również opcje zakwaterowania **Bud-and-breakfast** (przyjazne konopiom), takie jak **Melody's Place**.\n\n### Michigan\n\nW **Michigan** sprzedaż rekreacyjna rozpoczęła się w grudniu 2019 roku. Stan oferuje różnorodne doświadczenia dla osób powyżej 21 roku życia, takie jak **pop-up kluby kolacyjne przyjazne 420**, prywatne salony z konopiami oferujące jedzenie i koktajle z infuzją konopi, oraz opcje zakwaterowania (domki letniskowe, pensjonaty, chatki, miejsca odosobnienia). Wiek wynosi 21 lat. Limit posiadania to 70 gramów (2,5 uncji) kwiatu i 15 gramów koncentratu. Palenie w miejscach publicznych lub prowadzenie pod wpływem jest zabronione. Konopie przewożone w pojeździe muszą być **poza widokiem publicznym**. Hotele z prywatnymi balkonami, jeśli polityka hotelu na to pozwala i balkon jest **poza widokiem publicznym**, potencjalnie mogą być odpowiednie do spożycia.\n\n### Montana\n\nW **Montanie** rekreacyjne użycie stało się legalne w listopadzie 2020 roku. Jednak sprzedaż detaliczna jeszcze się nie rozpoczęła i oczekiwana jest w latach 2022-2023. Osoby rozważające **podróż z konopiami** do **Montany** powinny wiedzieć, że stan obecnie nie oferuje legalnej drogi zakupu. W przyszłości legalne będzie tylko posiadanie osobiste.\n\n### New Jersey\n\nW **New Jersey** rekreacyjne użycie zostało zalegalizowane w listopadzie 2020 roku. Jednak apteki nie powinny rozpocząć działalności przed 2022 rokiem. Posiadanie mniej niż 170 gramów (sześciu uncji) zostało zdekryminalizowane. Osoby podróżujące do **New Jersey** powinny wiedzieć, że legalne punkty zakupu nie zostały jeszcze ustanowione i możliwe jest tylko posiadanie niewielkich ilości (nie stanowiące przestępstwa).\n\n### Nowy Meksyk\n\nUstawa o rekreacyjnym użyciu w **Nowym Meksyku** została przyjęta w kwietniu 2021 roku. Apteki planuje się uruchomić do 1 kwietnia 2022 roku. Wiek wynosi 21 lat. Od 29 czerwca 2021 roku limit posiadania wynosi do 56 gramów (2 uncji). Osoby planujące **podróż z konopiami** do **Nowego Meksyku** mogą musieć poczekać na rozpoczęcie sprzedaży detalicznej, ale legalne limity posiadania są dość hojne.\n\n### Nowy Jork\n\n**Nowy Jork** stał się 15. stanem, który zalegalizował użycie rekreacyjne (31 marca 2021 r.). Ustawa natychmiast przyznała prawo do posiadania do 85 gramów (3 uncji) konopi lub 24 gramów koncentratu. Spożywanie w miejscach publicznych jest dozwolone, jeśli jest zgodne z przepisami dotyczącymi dymu tytoniowego (np. może być dozwolone na chodniku w **Nowym Jorku**, podczas gdy publiczne plaże mogą być zabronione). Oczekuje się, że apteki rekreacyjne nie otworzą się przez kolejny rok. Osoby podróżujące do **Nowego Jorku** w celach związanych z **konopiami** powinny wiedzieć, że chociaż opcje zakupu są ograniczone, legalne jest posiadanie rozsądnych ilości i spożywanie tam, gdzie wolno palić tytoń.\n\n### Nevada\n\n**Nevada** stała się piątym stanem, który zalegalizował rekreacyjne użycie. Wiek wynosi 21 lat. Limit zakupu wynosi 28 gramów (1 uncja) kwiatu lub 3.5 grama koncentratu. Jeśli spożywasz konopie, musisz mieć wyznaczonego kierowcę. Spożywanie w miejscach publicznych (np. w kasynach) jest zabronione. Alternatywy obejmują **wycieczkę z konopiami** prywatnym imprezowym autobusem, lekcje gotowania, takie jak **Puff, Pass Pastry**, oraz **NuWu** (czynne 24 godziny, jedyna legalna sala do spożywania w stanie, prowadzona przez plemię Pajutów) zlokalizowane na **Las Vegas Strip**. Pamiętaj, że efekt konopi może być inny w pustynnym klimacie **Nevady**.\n\n### Oregon\n\n**Oregon** zezwala na sprzedaż rekreacyjną i opcje detaliczne poza aptekami (np. dostawę do domu od licencjonowanych sprzedawców detalicznych, od 2017 r.). Wiek wynosi 21 lat. Limit posiadania w miejscach publicznych wynosi 28 gramów (1 uncja) kwiatu/koncentratu, a w domu 226 gramów (8 uncji) kwiatu/28 gramów (1 uncja) koncentratu. Spożywanie nie może odbywać się w miejscach publicznych. Alternatywy obejmują **wycieczki po konopie**, sale do spożywania oraz miejsca zakwaterowania typu **bud-and-breakfast** (pensjonaty przyjazne konopiom), takie jak **The Doctor's House**. Podczas gdy obszary przybrzeżne i miejskie mają apteki i bardziej swobodne podejście, na wschodzie stanu przemysł jest mniej rozwinięty i można zauważyć większą stygmatyzację. **Sumpter Nugget** to przykład apteki na wschodzie.\n\n### Dakota Południowa\n\n**Dakota Południowa** zalegalizowała konopie w listopadzie 2020 roku. Ustawa weszła w życie 1 lipca 2021 roku. Chociaż konopie medyczne są legalne i dostępne do zakupu (od 1 lipca 2021 roku), konopie rekreacyjne prawdopodobnie nie zostaną wdrożone do 2022 roku z powodu postępowań sądowych. Osoby planujące **podróż z konopiami** do **Dakoty Południowej** powinny wiedzieć, że chociaż użycie medyczne jest dostępne, użycie rekreacyjne nie jest jeszcze w pełni operacyjne.\n\n### Waszyngton\n\n**Stan Waszyngton** zalegalizował rekreacyjne użycie. Wiek to 21 lat. Limit zakupu wynosi 28 gramów (1 uncja) kwiatu, 7 gramów koncentratu, 453 gramy (16 uncji) produktów jadalnych lub 2 litry (72 uncje) napoju z infuzją konopi. Spożywanie w miejscach publicznych jest zabronione, a prowadzenie pod wpływem nie jest dozwolone. Promy/statki wycieczkowe płynące na wyspy (San Juan, Bainbridge, Vashon) mogą przekraczać wody federalne, co wymaga ostrożności przy przewożeniu konopi. Stan ten pozostaje w tyle za **Oregonem** i **Kalifornią** pod względem otwartych hoteli **420 friendly** i legalnych salonów do spożywania. W **Seattle** dostępne są **wycieczki konopne**.\n\n## Podsumowanie: Planowanie Podróży do Legalnego Stanu\n\nPlanując legalną **podróż z konopiami** w Stanach Zjednoczonych, niezwykle ważne jest, aby znać specyficzne zasady dotyczące zakupu, posiadania i spożywania w każdym stanie. Przepisy różnią się znacznie w zależności od stanu, a prawo federalne nadal obowiązuje w niektórych obszarach (np. nieruchomości federalne, lotniska, federalne drogi wodne). Zbadanie aktualnych przepisów i regulacji stanu docelowego przed podróżą jest niezbędne, aby uniknąć problemów prawnych. Pamiętaj, że **legalna podróż z konopiami w USA** może być przyjemna i bezproblemowa, ale wymaga szacunku dla różnic między stanami i odpowiedniego planowania.\n\n**Zacznij planować swoją podróż i nie zapomnij sprawdzić najbardziej aktualnych przepisów dotyczących konopi w wybranym stanie na oficjalnych źródłach stanowych!**"},{"code":"id","title":"Perjalanan Ganja Legal di AS: Hal yang Perlu Anda Ketahui","description":"Apakah Anda merencanakan perjalanan ganja legal di Amerika Serikat? Pelajari aturan yang berbeda per negara bagian, tempat Anda dapat mengonsumsi, dan hal-hal yang perlu Anda perhatikan.","excerpt":"Di Amerika Serikat (AS), seiring dengan legalisasi mariyuana (ganja) untuk penggunaan rekreasional di beberapa negara bagian, **pariwisata ganja** semakin populer. Namun, fakta bahwa ganja masih ilegal di tingkat federal dan setiap negara bagian memiliki aturan sendiri, dapat membingungkan bagi para perencana perjalanan. Tulisan blog ini memberikan penjelasan tentang peraturan yang bervariasi dari satu negara bagian ke negara bagian lain saat melakukan **perjalanan ganja legal** di AS.","keywords":["hukum ganja AS","perjalanan legal ganja","pariwisata ganja AS","peraturan ganja negara bagian","perjalanan 420 friendly","hukum mariyuana","batas kepemilikan ganja","konsumsi ganja di publik"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Islands"],"content":"## Pendahuluan: Tinjauan Umum Pariwisata Ganja dan Status Hukum di AS\n\nDi Amerika Serikat (AS), di negara bagian yang telah mendekriminalisasi atau melegalisasi penggunaan rekreasional untuk orang dewasa, **pariwisata ganja** mengalami peningkatan. Meskipun semakin banyak negara bagian yang melegalisasi **mariyuana**, penting untuk diingat bahwa di tingkat federal mariyuana masih ilegal, dan setiap negara bagian memiliki peraturan yang berbeda dan unik. Negara bagian yang baru-baru ini melegalisasi termasuk **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota**, dan **New Mexico**. Lanskap hukum yang rumit ini mengharuskan kehati-hatian bagi mereka yang merencanakan **perjalanan ganja legal di AS**. Memiliki informasi tentang aturan pembelian, kepemilikan, dan konsumsi, yang bervariasi dari satu negara bagian ke negara bagian lain, sangat penting untuk pengalaman perjalanan yang lancar.\n\n## Peraturan Ganja Berdasarkan Negara Bagian\n\nDi AS ada banyak negara bagian dengan potensi **pariwisata ganja**, tetapi masing-masing memiliki hukum dan peraturan sendiri yang spesifik. Sangat penting untuk meneliti secara menyeluruh aturan negara bagian yang akan Anda kunjungi sebelum bepergian. Berikut adalah beberapa negara bagian populer dan situasi mereka saat ini terkait ganja:\n\n### Alaska\n\n**Alaska** adalah salah satu negara bagian pelopor, telah melegalisasi penggunaan rekreasional dua kali, pada tahun 1975 dan 2015. Pada tahun 2019, konsumsi di tempat di apotek juga menjadi legal. Batasan usia untuk membeli dan memiliki **ganja di Alaska** adalah 21 tahun. Batas kepemilikan pribadi adalah 28 gram (1 ons), dan hingga 113 gram (4 ons) diizinkan di kediaman pribadi. Namun, konsumsi di tempat umum dilarang dan dapat dikenakan denda, seperti 100 dolar. Saat mengangkut ganja di kendaraan, disarankan untuk menyimpannya di bagasi atau di kursi belakang; mengemudi di bawah pengaruh adalah kejahatan DUI (Driving Under the Influence - Mengemudi di Bawah Pengaruh). Ganja ilegal di properti federal seperti taman nasional dan tanah federal. Jalur air federal dan perjalanan udara juga berada di bawah yurisdiksi Penjaga Pantai AS dan yurisdiksi federal, sehingga berbahaya untuk memiliki ganja di area ini.\n\n### Arizona\n\n**Arizona** melegalisasi kepemilikan ganja untuk orang dewasa (21+) pada November 2020. Batas kepemilikan adalah hingga 28 gram (1 ons) bunga ganja dan hingga 5 gram konsentrat. Apotek mulai dibuka di negara bagian ini. Saat menggunakan **ganja di Arizona**, perlu diingat bahwa ganja ilegal di properti federal seperti taman nasional dan tanah publik lainnya. Aturan di daerah ini tunduk pada hukum federal, dan hukum negara bagian tidak berlaku.\n\n### California\n\nDengan pasar ganja legal terbesar di Amerika Utara, **California** hampir menjadi pusat **pariwisata ganja**. Bahkan ada Asosiasi Pariwisata Ganja di negara bagian ini. **California** menawarkan berbagai pilihan, seperti hotel/sewa **420 friendly**, tur ganja, studio yoga, dan menu yang mengandung ganja. Batasan usia untuk membeli, memiliki, dan mengonsumsi adalah 21 tahun. Batas kepemilikan sekitar 28 gram (1 ons) bunga atau 8 gram konsentrat. Konsumsi di tempat umum umumnya tidak dilarang; namun, di properti pribadi tergantung pada kebijakan pemilik/pengelola. Perlu dicatat bahwa meskipun ganja diizinkan di area yang diatur oleh negara di dalam **Bandara Los Angeles (LAX)**, Anda mungkin mengalami masalah saat melewati pos pemeriksaan TSA karena hukum federal.\n\n### Colorado\n\n**Colorado** telah memimpin dalam menciptakan industri **ganja** yang ramah turis. Bahkan seperempat pengunjung negara bagian ini menyebut **ganja** sebagai motivasi perjalanan, menunjukkan betapa pentingnya hal ini. Batasan usia untuk membeli adalah 21 tahun. Batas kepemilikan adalah hingga 28 gram (1 ons). Konsumsi di tempat umum dilarang. **Colorado** menawarkan berbagai pengalaman turis, seperti hotel **420 friendly**, **tur ganja**, lounge untuk konsumsi, dan bahkan gereja yang menggunakan ganja sebagai ritual keagamaan. Penting untuk diingat bahwa ganja bisa ilegal di tanah federal seperti resor ski (misalnya, beberapa jalur hiking). **Denver** adalah kota dengan peluang **pariwisata ganja** yang kaya.\n\n### Illinois\n\nDi **Illinois**, penggunaan rekreasional menjadi legal pada 1 Januari 2020. Ada 110 apotek di seluruh negara bagian; 19 di antaranya berada di **Chicago** dan 47 di pinggiran kota. Perusahaan **tur ganja** juga muncul di **Chicago**. Batasan usia untuk membeli dan memiliki adalah 21 tahun. Batas kepemilikan untuk penduduk adalah 30 gram bunga atau 5 gram konsentrat; untuk non-penduduk adalah 15 gram bunga atau 2.5 gram konsentrat. Konsumsi dilarang di tempat umum atau di kendaraan, bahkan saat diparkir. Jika Anda membawa ganja di mobil, disarankan untuk menyimpannya di bagasi. Konsumsi hanya dapat dilakukan di lounge berlisensi atau di properti pribadi (dengan izin pemilik). Undang-Undang Bebas Asap **Illinois** juga berlaku untuk asap ganja/tembakau di area umum hotel **420 friendly**.\n\n### Virginia\n\nDi **Virginia**, penggunaan rekreasional dilegalisasi pada April 2021. Penjualan ritel diperkirakan paling cepat dimulai pada tahun 2024. Ketika penjualan dimulai, batas usia akan 21 tahun. Ketika penjualan dimulai, batas kepemilikan akan hingga 28 gram (1 ons). Mengonsumsi saat mengemudi atau di tempat umum dilarang. Mereka yang merencanakan **perjalanan ganja** ke **Virginia** harus tahu bahwa penjualan ritel belum dimulai, dan hanya kepemilikan yang legal, tetapi opsi pembelian terbatas.\n\n### Maine\n\n**Maine** adalah negara bagian yang telah didekriminalisasi sejak 1976 dan dapat diakses untuk penggunaan medis sejak 1999. Legalisasi dan penjualan penggunaan rekreasional ditunda hingga Oktober 2020. Batas usia adalah 21 tahun. Batas pembelian adalah hingga 70 gram (2.5 ons) ganja, 5 gram di antaranya bisa berupa konsentrat. Apotek sedang dibuka di negara bagian ini. Di **Maine**, ada model bisnis menarik yang berfungsi sebagai kedai kopi dan apotek, seperti **Higher Grounds**, yang merupakan contoh pendekatan negara bagian terhadap **pariwisata ganja**.\n\n### Massachusetts\n\n**Massachusetts** melegalisasi penggunaan rekreasional pada tahun 2016, dan apotek telah menjual sejak 2018. Batas usia adalah 21 tahun. Batas kepemilikan pribadi adalah 28 gram (1 ons), dan hingga 283 gram (10 ons) di rumah untuk penduduk. Jika Anda membawa ganja di kendaraan, disarankan untuk membawanya di bagasi atau di laci terkunci. Konsumsi tidak dapat dilakukan di tempat umum, dan di properti pribadi tergantung pada kebijakan pemilik. **Worcester County** telah menjadi pusat industri dengan lusinan apotek dan klub konsumsi pribadi seperti **Summit Lounge**. Opsi akomodasi **Bud-and-breakfast** (ramah ganja) seperti **Melody's Place** juga tersedia.\n\n### Michigan\n\nDi **Michigan**, penjualan rekreasional dimulai pada Desember 2019. Negara bagian ini menawarkan berbagai pengalaman untuk usia 21+, seperti **pop-up 420 friendly dinner clubs**, lounge ganja pribadi yang menawarkan makanan dan koktail berinfusi ganja, dan opsi akomodasi (pondok, bed & breakfast, kabin, tempat retret). Batas usia adalah 21 tahun. Batas kepemilikan adalah 70 gram (2.5 ons) bunga dan 15 gram konsentrat. Dilarang merokok di tempat umum atau mengemudi di bawah pengaruh. Ganja yang dibawa di kendaraan harus **tidak terlihat oleh publik**. Hotel dengan balkon pribadi, jika kebijakan hotel mengizinkan dan balkon **tidak terlihat oleh publik**, berpotensi cocok untuk dikonsumsi.\n\n### Montana\n\nDi **Montana**, penggunaan rekreasional menjadi legal pada November 2020. Namun, penjualan ritel belum dimulai dan diperkirakan akan dimulai pada tahun 2022-2023. Mereka yang mempertimbangkan **perjalanan ganja** ke **Montana** harus tahu bahwa negara bagian ini saat ini tidak menawarkan jalur pembelian legal. Hanya kepemilikan pribadi yang akan legal di masa depan.\n\n### New Jersey\n\nDi **New Jersey**, penggunaan rekreasional dilegalisasi pada November 2020. Namun, apotek diperkirakan tidak akan beroperasi hingga 2022. Kepemilikan di bawah 170 gram (enam ons) telah didekriminalisasi. Pengunjung yang bepergian ke **New Jersey** harus tahu bahwa titik pembelian legal belum didirikan dan hanya dimungkinkan untuk memiliki dalam jumlah kecil (tanpa merupakan kejahatan).\n\n### New Mexico\n\nHukum penggunaan rekreasional di **New Mexico** disahkan pada April 2021. Apotek direncanakan akan beroperasi pada 1 April 2022. Batas usia adalah 21 tahun. Pada 29 Juni 2021, batas kepemilikan adalah hingga 56 gram (2 ons). Mereka yang merencanakan **perjalanan ganja** ke **New Mexico** mungkin harus menunggu penjualan ritel dimulai, tetapi batas kepemilikan legal cukup besar.\n\n### New York\n\n**New York** menjadi negara bagian ke-15 yang melegalisasi penggunaan rekreasional (31 Maret 2021). Undang-undang segera memberikan hak untuk memiliki hingga 85 gram (3 ons) ganja atau 24 gram konsentrat. Konsumsi di tempat umum diizinkan jika sesuai dengan peraturan asap tembakau (misalnya, mungkin diizinkan di trotoar di **New York City**, sementara pantai umum mungkin dilarang). Apotek rekreasional diperkirakan tidak akan dibuka selama setahun lagi. Mereka yang melakukan **perjalanan ganja** ke **New York** harus tahu bahwa meskipun opsi pembelian terbatas, legal untuk membawa jumlah yang wajar dan mengonsumsi di tempat-tempat di mana merokok tembakau diperbolehkan.\n\n### Nevada\n\n**Nevada** menjadi negara bagian kelima yang melegalisasi penggunaan rekreasional. Batas usia adalah 21 tahun. Batas pembelian adalah 28 gram (1 ons) bunga atau 3.5 gram konsentrat. Jika Anda mengonsumsi ganja, Anda harus memiliki pengemudi yang ditunjuk. Konsumsi di tempat umum (misalnya, kasino) dilarang. Alternatif termasuk **tur ganja** dengan bus pesta pribadi, kelas memasak seperti **Puff, Pass Pastry**, dan **NuWu** (buka 24 jam, satu-satunya ruang konsumsi legal di negara bagian, dioperasikan oleh Suku Paiute) yang terletak di **Las Vegas Strip**. Perlu diingat bahwa efek ganja mungkin berbeda di iklim gurun **Nevada**.\n\n### Oregon\n\n**Oregon** mengizinkan penjualan rekreasional dan opsi ritel selain apotek (misalnya, pengiriman ke rumah dari pengecer berlisensi, sejak 2017). Batas usia adalah 21 tahun. Batas kepemilikan di tempat umum adalah 28 gram (1 ons) bunga/konsentrat, dan di rumah 226 gram (8 ons) bunga/28 gram (1 ons) konsentrat. Konsumsi tidak dapat dilakukan di tempat umum. Alternatif termasuk **tur ganja**, ruang konsumsi, dan akomodasi **bud-and-breakfast** seperti **The Doctor's House**. Sementara area pesisir dan perkotaan memiliki apotek dan sikap yang lebih santai, di bagian timur negara bagian ini industri kurang berkembang dan stigma yang lebih besar dapat terlihat. **Sumpter Nugget** adalah contoh apotek di timur.\n\n### South Dakota\n\n**South Dakota** melegalisasi ganja pada November 2020. Undang-undang mulai berlaku pada 1 Juli 2021. Sementara ganja medis legal dan dapat dibeli (per 1 Juli 2021), ganja rekreasional kemungkinan tidak akan diberlakukan hingga 2022 karena gugatan. Mereka yang merencanakan **perjalanan ganja** ke **South Dakota** harus tahu bahwa meskipun penggunaan medis dapat diakses, penggunaan rekreasional belum sepenuhnya beroperasi.\n\n### Washington\n\n**Negara Bagian Washington** telah melegalisasi penggunaan rekreasional. Batas usia adalah 21 tahun. Batas pembelian adalah 28 gram (1 ons) bunga, 7 gram konsentrat, 453 gram (16 ons) produk makanan, atau 2 liter (72 ons) minuman berinfusi ganja. Konsumsi di tempat umum dilarang, dan mengemudi di bawah pengaruh tidak diizinkan. Feri/kapal pesiar menuju pulau-pulau (San Juan, Bainbridge, Vashon) dapat melewati perairan federal, yang mengharuskan kehati-hatian saat membawa ganja. Negara bagian ini tertinggal dari **Oregon** dan **California** dalam hal hotel **420 friendly** yang terbuka dan lounge konsumsi legal. **Tur ganja** tersedia di **Seattle**.\n\n## Kesimpulan: Merencanakan Perjalanan ke Negara Bagian Legal\n\nSaat merencanakan **perjalanan ganja legal** di Amerika Serikat, sangat penting untuk mengetahui aturan spesifik terkait pembelian, kepemilikan, dan konsumsi di setiap negara bagian. Aturan sangat bervariasi dari negara bagian ke negara bagian, dan hukum federal masih berlaku di area tertentu (misalnya, properti federal, bandara, jalur air federal). Meneliti hukum dan peraturan terbaru negara bagian tujuan Anda sebelum perjalanan sangat penting untuk menghindari masalah hukum. Ingatlah, **perjalanan ganja legal di AS** bisa menyenangkan dan lancar, tetapi ini memerlukan penghormatan terhadap perbedaan antar negara bagian dan perencanaan yang sesuai.\n\n**Mulailah merencanakan perjalanan Anda dan jangan lupa memeriksa peraturan ganja terbaru negara bagian pilihan Anda dari sumber resmi negara bagian!**"},{"code":"sv","title":"Legal Cannabisresa i USA: Vad du behöver veta","description":"Planerar du en legal cannabisresa i USA? Lär dig mer om reglerna som varierar mellan delstaterna, var du kan konsumera och vad du behöver tänka på.","excerpt":"I USA (Förenta staterna), i delstater där marijuana (cannabis) har legaliserats för rekreationellt bruk, blir **cannabisturism** alltmer populärt. Dock kan det faktum att det fortfarande är olagligt på federal nivå och att varje delstat har sina egna regler vara förvirrande för dem som planerar en resa. Detta blogginlägg belyser de regler som varierar mellan delstaterna när du gör en **legal cannabisresa** i USA.","keywords":["cannabis lagar USA","legal marijuanarese","cannabisturism USA","delstatliga cannabisregler","420-vänlig resa","marijuana lagar","gräns för innehav cannabis","konsumtion cannabis offentligt"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Adaları"],"content":"## Introduktion: Översikt över Cannabisturism och Rättsläget i USA\n\nI USA (Förenta staterna), i delstater där rekreationellt bruk för vuxna har avkriminaliserats eller legaliserats, ökar **cannabisturismen**. Även om allt fler delstater legaliserar **marijuana**, är det viktigt att komma ihåg att det fortfarande är olagligt på federal nivå, och att varje delstat har sina egna unika och varierande regler. Bland de delstater som nyligen gått mot legalisering finns **Virginia**, **New York**, **New Jersey**, **Arizona**, **Montana**, **South Dakota** och **New Mexico**. Detta komplexa rättsliga landskap kräver att de som planerar en **legal cannabisresa i USA** är försiktiga. Att känna till reglerna för köp, innehav och konsumtion, som varierar från delstat till delstat, är avgörande för en smidig reseupplevelse.\n\n## Regler för Cannabis i olika Delstater\n\nI USA finns många delstater med potential för **cannabisturism**, men var och en har sina specifika lagar och förordningar. Det är absolut nödvändigt att noggrant undersöka reglerna i den delstat du ska besöka innan du reser. Här är några av de populära delstaterna och deras nuvarande status gällande cannabis:\n\n### Alaska\n\n**Alaska** är en av pionjärstaterna och har legaliserat rekreationellt bruk två gånger, 1975 och 2015. År 2019 blev även konsumtion på plats i apoteken legal. Åldersgränsen för att köpa och inneha **cannabis i Alaska** är 21 år. Gränsen för personligt innehav är 28 gram (1 ounce), och upp till 113 gram (4 ounces) är tillåtet i privat bostad. Offentlig konsumtion är dock förbjuden och kan leda till böter, till exempel 100 dollar. När du transporterar cannabis i fordon rekommenderas det att ha det i bagageutrymmet eller på baksätet; att köra påverkad är ett brott (DUI - Driving Under the Influence). Cannabis är olagligt på federal egendom, som nationalparker och federala marker. Federala vattenvägar och flygresor ligger också under USA:s kustbevaknings och federala jurisdiktion, så att inneha cannabis i dessa områden är riskabelt.\n\n### Arizona\n\n**Arizona** legaliserade innehav av cannabis för vuxna (21+) i november 2020. Gränsen för innehav är upp till 28 gram (1 ounce) cannabisblomma och upp till 5 gram koncentrat. Apotek har börjat öppnas i delstaten. När du använder **cannabis i Arizona** är det viktigt att komma ihåg att det är olagligt på federal egendom som nationalparker och andra offentliga marker. Reglerna i dessa områden styrs av federal lag, och delstatens lag gäller inte.\n\n### Kalifornien\n\nMed den största lagliga cannabismarknaden i Nordamerika är **Kalifornien** i princip ett centrum för **cannabisturism**. Delstaten har till och med en Cannabis Tourism Association. **Kalifornien** erbjuder en mängd alternativ, såsom **420-vänliga** hotell/uthyrningsställen, cannabisturer, yogastudior och menyer med cannabisinfusion. Åldersgränsen för att köpa, inneha och konsumera är 21 år. Gränsen för innehav är ungefär 28 gram (1 ounce) blomma eller 8 gram koncentrat. Offentlig konsumtion är generellt inte förbjuden; dock på privat egendom beror det på ägarens/förvaltarens bedömning. Observera att även om cannabis är tillåtet i statligt reglerade områden inom **Los Angeles International Airport (LAX)**, kan du uppleva problem när du passerar TSA-kontrollpunkter på grund av federal lag.\n\n### Colorado\n\n**Colorado** har varit pionjär i att skapa en turistvänlig **cannabis**industri. Att en fjärdedel av resenärerna till delstaten anger **cannabis** som resmotiv visar på situationens betydelse. Åldersgränsen för att köpa är 21 år. Gränsen för innehav är upp till 28 gram (1 ounce). Offentlig konsumtion är förbjuden. **Colorado** erbjuder olika turistupplevelser, såsom **420-vänliga** hotell, **pot-turer**, konsumtionslounger och till och med en kyrka som använder cannabis som en religiös rit. Det är viktigt att komma ihåg att cannabis kan vara olagligt på federala marker som skidorter (till exempel vissa stigar). **Denver** är en stad med rika möjligheter för **cannabisturism**.\n\n### Illinois\n\nI **Illinois** blev rekreationellt bruk lagligt den 1 januari 2020. Det finns 110 apotek i hela delstaten; 19 av dem ligger i **Chicago** och 47 i förorterna. I **Chicago** dyker det också upp **cannabis-turföretag**. Åldersgränsen för att köpa och inneha är 21 år. Gränsen för innehav för bosatta är 30 gram blomma eller 5 gram koncentrat; för icke-bosatta är det 15 gram blomma eller 2.5 gram koncentrat. Konsumtion är förbjuden i offentliga utrymmen eller i fordon, även när de är parkerade. Om du transporterar cannabis i din bil, rekommenderas det att förvara den i bagageutrymmet. Konsumtion får endast ske i licensierade lounger eller på privat egendom (med tillstånd av ägaren). Lagen om rökfritt **Illinois** gäller också för cannabis-/tobaksrök i allmänna utrymmen på **420-vänliga** hotell.\n\n### Virginia\n\nI **Virginia** legaliserades rekreationellt bruk i april 2021. Detaljhandelsförsäljning förväntas börja tidigast 2024. När försäljningen börjar kommer åldern att vara 21 år. När försäljningen börjar kommer gränsen för innehav att vara upp till 28 gram (1 ounce). Konsumtion under körning eller på offentlig plats är förbjuden. De som planerar en **cannabisresa** till **Virginia** bör veta att detaljhandelsförsäljningen ännu inte har börjat, och endast innehav är lagligt, men köpalternativen är begränsade.\n\n### Maine\n\n**Maine** är en delstat som har avkriminaliserat sedan 1976 och varit tillgänglig för medicinskt bruk sedan 1999. Legaliseringen av rekreationellt bruk och försäljning sköts upp till oktober 2020. Åldersgränsen är 21 år. Köpgränsen är upp till 70 gram (2.5 ounce) cannabis, varav 5 gram kan vara koncentrat. Apotek öppnas i delstaten. I **Maine** finns intressanta affärsmodeller som fungerar både som kafé och apotek, som **Higher Grounds**, vilket är ett exempel på delstatens inställning till **cannabisturism**.\n\n### Massachusetts\n\n**Massachusetts** legaliserade rekreationellt bruk 2016, och apotek har sålt sedan 2018. Åldersgränsen är 21 år. Gränsen för personligt innehav är 28 gram (1 ounce), och hemma för bosatta är upp till 283 gram (10 ounces). Om du transporterar cannabis i fordon rekommenderas att du bär det i bagageutrymmet eller i det låsta handskfacket. Konsumtion får inte ske i offentliga utrymmen, och på privat egendom beror det på fastighetsägarens bedömning. **Worcester County** har blivit centrum för industrin med dussintals apotek och privata konsumtionsklubbar som **Summit Lounge**. Alternativ för **Bud-and-breakfast** (cannabisvänligt boende) som **Melody's Place** finns också tillgängliga.\n\n### Michigan\n\nI **Michigan** började rekreationsförsäljningen i december 2019. Delstaten erbjuder olika upplevelser för dem över 21 år, såsom **pop-up 420-vänliga middagsklubbar**, privata cannabislounger som erbjuder mat och cannabisinfuserade cocktails, och boendealternativ (stugor, B&B, hytter, retreater). Åldersgränsen är 21 år. Gränsen för innehav är 70 gram (2.5 ounces) blomma och 15 gram koncentrat. Att röka i offentliga utrymmen eller köra påverkad är förbjudet. Cannabis som transporteras i fordon måste hållas **utom synhåll för allmänheten**. Hotell med privata balkonger, om hotellets policy tillåter det och balkongen är **utom synhåll för allmänheten**, kan potentiellt vara lämpliga för konsumtion.\n\n### Montana\n\nI **Montana** blev rekreationellt bruk lagligt i november 2020. Dock har detaljhandelsförsäljningen ännu inte börjat och förväntas starta 2022-2023. De som överväger en **cannabisresa** till **Montana** bör veta att delstaten för närvarande inte erbjuder en laglig köpväg. Endast personligt innehav kommer att vara lagligt i framtiden.\n\n### New Jersey\n\nI **New Jersey** legaliserades rekreationellt bruk i november 2020. Däremot förväntas inte apotek bli operativa förrän 2022. Innehav under 170 gram (sex uns) har avkriminaliserats. Resenärer som reser till **New Jersey** bör veta att legala inköpsställen ännu inte har etablerats, och endast innehav i små mängder är möjligt (utan att utgöra ett brott).\n\n### New Mexico\n\nLagen om rekreationellt bruk i **New Mexico** passerade i april 2021. Apotek planeras vara operativa senast den 1 april 2022. Åldersgränsen är 21 år. Från och med den 29 juni 2021 är gränsen för innehav upp till 56 gram (2 ounces). De som planerar en **cannabisresa** till **New Mexico** kan behöva vänta på att detaljhandelsförsäljningen börjar, men de lagliga gränserna för innehav är ganska generösa.\n\n### New York\n\n**New York** blev den 15:e delstaten att legalisera rekreationellt bruk (31 mars 2021). Lagen gav omedelbart rätt att inneha upp till 85 gram (3 ounces) cannabis eller 24 gram koncentrat. Konsumtion i offentliga utrymmen är tillåten om det är förenligt med tobaksrökningsbestämmelserna (till exempel kan det vara tillåtet på trottoaren i **New York City**, medan offentliga stränder kan vara förbjudna). Rekreationsapotek förväntas inte öppna förrän om ytterligare ett år. De som reser till **New York** för en **cannabisresa** bör veta att även om köpalternativen är begränsade, är det lagligt att bära rimliga mängder och konsumera på platser där tobaksrökning är tillåtet.\n\n### Nevada\n\n**Nevada** blev den femte delstaten att legalisera rekreationellt bruk. Åldersgränsen är 21 år. Gränsen för köp är 28 gram (1 ounce) blomma eller 3.5 gram koncentrat. Om du konsumerar cannabis måste du absolut ha en utsedd förare. Konsumtion på offentliga platser (till exempel kasinon) är förbjuden. Alternativ inkluderar en **cannabistur** på en privat festbuss, matlagningskurser som **Puff, Pass Pastry**, och **NuWu** (öppet 24 timmar, delstatens enda lagliga konsumtionsrum, drivs av Paiute-stammen) beläget på **Las Vegas Strip**. Observera att effekten av cannabis kan vara annorlunda i **Nevadas** ökenklimat.\n\n### Oregon\n\n**Oregon** tillåter rekreationsförsäljning och detaljalternativ utanför apotek (till exempel hemleverans från licensierade återförsäljare, sedan 2017). Åldersgränsen är 21 år. Gränsen för innehav i offentliga utrymmen är 28 gram (1 ounce) blomma/koncentrat, och hemma 226 gram (8 ounces) blomma/28 gram (1 ounce) koncentrat. Konsumtion får inte ske i offentliga utrymmen. Alternativ inkluderar **cannabisturer**, konsumtionslounger och **bud-and-breakfast** boenden som **The Doctor's House**. Medan kust- och stadsområden har apotek och en mer avslappnad attityd, är industrin mindre utvecklad i östra delen av delstaten och större stigma kan ses. **Sumpter Nugget** är ett exempel på ett apotek i öster.\n\n### South Dakota\n\n**South Dakota** legaliserade cannabis i november 2020. Lagen trädde i kraft den 1 juli 2021. Medan medicinsk cannabis är lagligt och tillgängligt att köpa (från och med 1 juli 2021), kommer rekreationell cannabis troligen inte att träda i kraft förrän 2022 på grund av rättegångar. De som planerar en **cannabisresa** till **South Dakota** bör veta att även om medicinskt bruk är tillgängligt, är rekreationellt bruk ännu inte fullt operativt.\n\n### Washington\n\n**Delstaten Washington** har legaliserat rekreationellt bruk. Åldersgränsen är 21 år. Köpgränsen är 28 gram (1 ounce) blomma, 7 gram koncentrat, 453 gram (16 ounces) ätbara produkter eller 2 liter (72 ounces) cannabisinfuserad dryck. Konsumtion i offentliga utrymmen är förbjuden, och att köra påverkad är inte tillåtet. Färjor/kryssningsfartyg till öarna (San Juan, Bainbridge, Vashon) kan passera federala vatten, vilket kräver försiktighet vid transport av cannabis. Delstaten ligger efter **Oregon** och **Kalifornien** när det gäller öppna **420-vänliga** hotell och legala konsumtionslounger. **Cannabisturer** finns tillgängliga i **Seattle**.\n\n## Slutsats: Planera en resa till en legal delstat\n\nNär du planerar en legal **cannabisresa** i USA är det oerhört viktigt att känna till de specifika reglerna för köp, innehav och konsumtion i varje delstat. Reglerna varierar avsevärt från delstat till delstat, och federal lag gäller fortfarande i vissa områden (till exempel federal egendom, flygplatser, federala vattenvägar). Att undersöka de aktuella lagarna och förordningarna i din destinationsdelstat före din resa är nödvändigt för att undvika juridiska problem. Kom ihåg att en **legal cannabisresa i USA** kan vara trevlig och problemfri, men detta kräver respekt för skillnaderna mellan delstaterna och planering därefter.\n\n**Börja planera din resa och glöm inte att kontrollera de mest uppdaterade cannabisreglerna i den valda delstaten från officiella statliga källor!**"},{"code":"ar","title":"السفر القانوني بالقنب في الولايات المتحدة: ما تحتاج لمعرفته","description":"هل تخطط لرحلة قانونية مع القنب في الولايات المتحدة؟ تعرف على القواعد التي تختلف من ولاية لأخرى، أين يمكنك الاستهلاك وما الذي يجب الانتباه إليه.","excerpt":"في الولايات المتحدة الأمريكية (الولايات المتحدة)، مع تقنين بعض الولايات للماريجوانا (القنب) للاستخدام الترفيهي، أصبح **سياحة القنب** أكثر شعبية. ومع ذلك، كونها لا تزال غير قانونية على المستوى الفدرالي وكل ولاية لديها قواعدها الخاصة، قد يكون مربكاً لمن يخططون لرحلة. يلقي منشور المدونة هذا الضوء على اللوائح التي تختلف حسب الولاية عند القيام بـ **رحلة قانونية مع القنب** في الولايات المتحدة.","keywords":["قوانين القنب في الولايات المتحدة","سفر الماريجوانا القانوني","سياحة القنب في أمريكا","تنظيمات القنب في الولايات الأمريكية","سفر صديق للـ 420","قوانين الماريجوانا","حد حيازة القنب","استهلاك الماريجوانا في الأماكن العامة"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Adaları"],"content":"## مقدمة: نظرة عامة على سياحة القنب والوضع القانوني في الولايات المتحدة\n\nفي الولايات المتحدة الأمريكية (الولايات المتحدة)، تشهد **سياحة القنب** زيادة في الولايات التي تم فيها إلغاء تجريم الاستخدام الترفيهي للبالغين أو تقنينه. على الرغم من أن المزيد والمزيد من الولايات تجعل **الماريجوانا** قانونية، فمن المهم أن تتذكر أنها لا تزال غير قانونية على المستوى الفدرالي وأن كل ولاية لديها لوائح مختلفة وفريدة من نوعها. تشمل الولايات التي اتجهت مؤخراً نحو التقنين **فرجينيا**، **نيويورك**، **نيوجيرسي**، **أريزونا**، **مونتانا**، **داكوتا الجنوبية**، و **نيو مكسيكو**. يتطلب هذا المشهد القانوني المعقد أن يكون الذين يخططون لـ **رحلة قانونية مع القنب في الولايات المتحدة** حذرين. معرفة قواعد الشراء والحيازة والاستهلاك، التي تختلف من ولاية إلى أخرى، أمر حيوي لتجربة سفر سلسة.\n\n## تنظيمات القنب حسب الولاية\n\nيوجد العديد من الولايات في الولايات المتحدة التي لديها إمكانات لـ **سياحة القنب**، ولكن لكل منها قوانين ولوائحها الخاصة. من الضروري إجراء بحث شامل عن قواعد الولاية التي ستسافر إليها قبل السفر. فيما يلي بعض الولايات الشهيرة والوضع الحالي المتعلق بالقنب فيها:\n\n### ألاسكا\n\n**ألاسكا** هي واحدة من الولايات الرائدة، فقد قننت الاستخدام الترفيهي مرتين، في عامي 1975 و 2015. وفي عام 2019، أصبح الاستهلاك في الموقع في الصيدليات قانونياً أيضاً. الحد الأدنى للسن لشراء وحيازة **القنب في ألاسكا** هو 21 عاماً. يبلغ حد الحيازة الشخصية 28 جراماً (1 أونصة)، ويسمح بحد أقصى 113 جراماً (4 أونصات) في السكن الخاص. ومع ذلك، فإن الاستهلاك في الأماكن العامة ممنوع ويمكن فرض غرامات، مثل 100 دولار. عند نقل القنب في مركبة، يوصى بوضعه في صندوق الأمتعة أو في المقعد الخلفي؛ القيادة تحت التأثير هي جريمة قيادة تحت التأثير (DUI). القنب غير قانوني في الممتلكات الفدرالية، مثل الحدائق الوطنية والأراضي الفدرالية. تخضع الممرات المائية الفدرالية والسفر الجوي أيضاً لسلطة خفر السواحل الأمريكية والسلطة القضائية الفدرالية، مما يجعل حيازة القنب في هذه المناطق محفوفة بالمخاطر.\n\n### أريزونا\n\nقننت **أريزونا** حيازة القنب للبالغين (21+) في نوفمبر 2020. يبلغ حد الحيازة ما يصل إلى 28 جراماً (1 أونصة) من زهور القنب وما يصل إلى 5 جرامات من المركزات. بدأت الصيدليات في فتح أبوابها في الولاية. عند استخدام **القنب في أريزونا**، يجب أن تتذكر أنه غير قانوني في الممتلكات الفدرالية مثل الحدائق الوطنية والأراضي العامة الأخرى. تخضع القواعد في هذه المناطق للقانون الفدرالي وقانون الولاية لا ينطبق.\n\n### كاليفورنيا\n\nمع أكبر سوق قنب قانوني في أمريكا الشمالية، تعد **كاليفورنيا** تقريباً مركزاً لـ **سياحة القنب**. حتى أن الولاية لديها جمعية سياحة القنب. تقدم **كاليفورنيا** مجموعة متنوعة من الخيارات، مثل فنادق/أماكن إقامة **420 صديقة**، وجولات القنب، واستوديوهات اليوغا، وقوائم الطعام التي تحتوي على القنب. الحد الأدنى للسن للشراء والحيازة والاستهلاك هو 21 عاماً. يبلغ حد الحيازة حوالي 28 جراماً (1 أونصة) من الزهور أو 8 جرامات من المركزات. الاستهلاك في الأماكن العامة غير ممنوع بشكل عام؛ ومع ذلك، في الممتلكات الخاصة، يعتمد الأمر على تقدير المالك/المدير. لاحظ أنه على الرغم من أن القنب مسموح به في المناطق التي تنظمها الدولة داخل **مطار لوس أنجلوس الدولي (LAX)**، فقد تواجه مشاكل عند المرور عبر نقاط تفتيش TSA بسبب القانون الفدرالي.\n\n### كولورادو\n\nقادت **كولورادو** في إنشاء صناعة **القنب** الصديقة للسياح. حقيقة أن ربع المسافرين إلى الولاية يشيرون إلى **القنب** كدافع للسفر تظهر خطورة الوضع. الحد الأدنى للسن للشراء هو 21 عاماً. يبلغ حد الحيازة ما يصل إلى 28 جراماً (1 أونصة). الاستهلاك في الأماكن العامة ممنوع. تقدم **كولورادو** مجموعة متنوعة من التجارب السياحية، مثل فنادق **420 صديقة**، **جولات القنب**، صالات الاستهلاك، وحتى كنيسة تستخدم القنب كطقس ديني. من المهم أن تتذكر أن القنب قد يكون غير قانوني في الأراضي الفدرالية مثل منتجعات التزلج (على سبيل المثال، بعض المسارات). **دنفر** مدينة ذات إمكانيات غنية لـ **سياحة القنب**.\n\n### إلينوي\n\nفي **إلينوي**، أصبح الاستخدام الترفيهي قانونياً في 1 يناير 2020. يوجد 110 صيدلية في جميع أنحاء الولاية؛ 19 منها في **شيكاغو** و 47 في الضواحي. تظهر أيضاً شركات **جولات القنب** في **شيكاغو**. الحد الأدنى للسن للشراء والحيازة هو 21 عاماً. حد الحيازة للمقيمين هو 30 جراماً من الزهور أو 5 جرامات من المركزات؛ لغير المقيمين هو 15 جراماً من الزهور أو 2.5 جرام من المركزات. الاستهلاك ممنوع في الأماكن العامة أو في المركبات، حتى لو كانت متوقفة. إذا كنت تحمل القنب في سيارتك، يوصى بتخزينه في صندوق الأمتعة. يمكن الاستهلاك فقط في صالات مرخصة أو في ممتلكات خاصة (بإذن المالك). قانون **إلينوي** الخالية من التدخين ينطبق أيضاً على دخان القنب/التبغ في المناطق المشتركة للفنادق **420 صديقة**.\n\n### فيرجينيا\n\nفي **فيرجينيا**، تم تقنين الاستخدام الترفيهي في أبريل 2021. من المتوقع أن تبدأ مبيعات التجزئة في أقرب وقت في عام 2024. عند بدء المبيعات، سيكون الحد الأدنى للسن 21 عاماً. عند بدء المبيعات، سيكون حد الحيازة يصل إلى 28 جراماً (1 أونصة). الاستهلاك أثناء القيادة أو في الأماكن العامة ممنوع. يجب على الذين يخططون لـ **رحلة قنب** إلى **فيرجينيا** أن يعلموا أن مبيعات التجزئة لم تبدأ بعد وأن الحيازة فقط قانونية، لكن خيارات الشراء محدودة.\n\n### مين\n\n**مين** هي ولاية تم فيها إلغاء تجريم القنب منذ عام 1976 وهي متاحة للاستخدام الطبي منذ عام 1999. تم تأجيل تقنين الاستخدام الترفيهي والمبيعات إلى أكتوبر 2020. الحد الأدنى للسن هو 21 عاماً. حد الشراء هو ما يصل إلى 70 جراماً (2.5 أونصة) من القنب، يمكن أن يكون 5 جرامات منها مركزاً. يتم فتح الصيدليات في الولاية. في **مين**، توجد نماذج أعمال مثيرة للاهتمام تعمل كمقهى وصيدلية، مثل **Higher Grounds**، وهو مثال على نهج الولاية تجاه **سياحة القنب**.\n\n### ماساتشوستس\n\nقننت **ماساتشوستس** الاستخدام الترفيهي في عام 2016، وتبيع الصيدليات منذ عام 2018. الحد الأدنى للسن هو 21 عاماً. حد الحيازة الشخصية هو 28 جراماً (1 أونصة)، وفي المنزل للمقيمين يصل إلى 283 جراماً (10 أونصات). إذا كنت تحمل القنب في مركبة، ينصح بحمله في صندوق الأمتعة أو في درج القفازات المقفل. لا يمكن الاستهلاك في الأماكن العامة، وفي الممتلكات الخاصة يعتمد الأمر على تقدير مالك العقار. أصبحت **مقاطعة ووستر** مركزاً للصناعة مع عشرات الصيدليات ونوادي الاستهلاك الخاصة مثل **Summit Lounge**. تتوفر أيضاً خيارات إقامة **Bud-and-breakfast** (صديقة للقنب) مثل **Melody's Place**.\n\n### ميشيغان\n\nفي **ميشيغان**، بدأت مبيعات الترفيه في ديسمبر 2019. تقدم الولاية مجموعة متنوعة من التجارب للأفراد الذين تزيد أعمارهم عن 21 عامًا، مثل **نوادي العشاء المنبثقة 420 الصديقة**، وصالات القنب الخاصة التي تقدم الطعام والكوكتيلات الممزوجة بالقنب، وخيارات الإقامة (بيوت ريفية، مبيت وإفطار، كبائن، ملاذات). الحد الأدنى للسن هو 21 عامًا. حد الحيازة هو 70 جرامًا (2.5 أونصة) من الزهور و 15 جرامًا من المركزات. ممنوع التدخين في الأماكن العامة أو القيادة تحت التأثير. يجب أن يكون القنب المحمول في مركبة **بعيدًا عن الأنظار العامة**. قد تكون الفنادق التي تحتوي على شرفات خاصة مناسبة للاستهلاك، إذا سمحت سياسة الفندق بذلك وكانت الشرفة **بعيدة عن الأنظار العامة**.\n\n### مونتانا\n\nفي **مونتانا**، أصبح الاستخدام الترفيهي قانونيًا في نوفمبر 2020. ومع ذلك، لم تبدأ مبيعات التجزئة بعد، ومن المتوقع أن تبدأ في 2022-2023. يجب على أولئك الذين يفكرون في **رحلة قنب** إلى **مونتانا** أن يعلموا أن الولاية لا تقدم حاليًا طريقًا قانونيًا للشراء. فقط الحيازة الشخصية ستكون قانونية في المستقبل.\n\n### نيوجيرسي\n\nفي **نيوجيرسي**، تم تقنين الاستخدام الترفيهي في نوفمبر 2020. ومع ذلك، لا يتوقع أن تبدأ الصيدليات العمل حتى عام 2022. تم إلغاء تجريم حيازة أقل من 170 جراماً (ستة أونصات). يجب على المسافرين إلى **نيوجيرسي** أن يعلموا أن نقاط الشراء القانونية لم يتم إنشاؤها بعد، وأنه من الممكن فقط حيازة كميات صغيرة (دون أن يشكل ذلك جريمة).\n\n### نيو مكسيكو\n\nفي **نيو مكسيكو**، تم إقرار قانون الاستخدام الترفيهي في أبريل 2021. من المخطط أن تبدأ الصيدليات العمل بحلول 1 أبريل 2022. الحد الأدنى للسن هو 21 عامًا. اعتبارًا من 29 يونيو 2021، حد الحيازة هو ما يصل إلى 56 جرامًا (2 أونصة). قد يضطر أولئك الذين يخططون لـ **رحلة قنب** إلى **نيو مكسيكو** إلى انتظار بدء مبيعات التجزئة، ولكن حدود الحيازة القانونية سخية جدًا.\n\n### نيويورك\n\nأصبحت **نيويورك** الولاية الخامسة عشرة التي قننت الاستخدام الترفيهي (31 مارس 2021). منح القانون على الفور الحق في حيازة ما يصل إلى 85 جراماً (3 أونصات) من القنب أو 24 جراماً من المركزات. يسمح بالاستهلاك في الأماكن العامة إذا كان متوافقاً مع لوائح دخان التبغ (على سبيل المثال، قد يسمح به على الرصيف في **مدينة نيويورك**، بينما قد تكون الشواطئ العامة ممنوعة). لا يتوقع أن تفتح صيدليات الترفيه لمدة عام آخر. يجب على الذين يقومون بـ **رحلة قنب** إلى **نيويورك** أن يعلموا أنه على الرغم من أن خيارات الشراء محدودة، فمن القانوني حمل كميات معقولة واستهلاكها في الأماكن التي يسمح فيها بالتدخين التبغ.\n\n### نيفادا\n\nأصبحت **نيفادا** الولاية الخامسة التي قننت الاستخدام الترفيهي. الحد الأدنى للسن هو 21 عاماً. حد الشراء هو 28 جراماً (1 أونصة) من الزهور أو 3.5 جرام من المركزات. إذا كنت تستهلك القنب، يجب أن يكون لديك سائق معين. الاستهلاك في الأماكن العامة (مثل الكازينوهات) ممنوع. تشمل البدائل **جولة قنب** في حافلة خاصة للحفلات، دروس طبخ مثل **Puff, Pass Pastry**، و **NuWu** (مفتوح 24 ساعة، صالة الاستهلاك القانونية الوحيدة في الولاية، تديرها قبيلة Paiute) وتقع في **لاس فيغاس ستريب**. تذكر أن تأثير القنب قد يكون مختلفاً في مناخ **نيفادا** الصحراوي.\n\n### أوريغون\n\nتسمح **أوريغون** بمبيعات الترفيه وخيارات البيع بالتجزئة خارج الصيدليات (على سبيل المثال، التوصيل للمنزل من تجار التجزئة المرخصين، منذ عام 2017). الحد الأدنى للسن هو 21 عاماً. حد الحيازة في الأماكن العامة هو 28 جراماً (1 أونصة) من الزهور/المركزات، وفي المنزل 226 جراماً (8 أونصات) من الزهور/28 جراماً (1 أونصة) من المركزات. لا يمكن الاستهلاك في الأماكن العامة. تشمل البدائل **جولات قنب**، وصالات استهلاك، وأماكن إقامة **bud-and-breakfast** مثل **The Doctor's House**. بينما تحتوي المناطق الساحلية والحضرية على صيدليات وموقف أكثر استرخاء، فإن الصناعة في الجزء الشرقي من الولاية أقل تطوراً وقد يلاحظ وصمة عار أكبر. **Sumpter Nugget** هو مثال على صيدلية في الشرق.\n\n### داكوتا الجنوبية\n\nقننت **داكوتا الجنوبية** القنب في نوفمبر 2020. بدأ نفاذ القانون في 1 يوليو 2021. بينما القنب الطبي قانوني ويمكن شراؤه (اعتباراً من 1 يوليو 2021)، فمن المحتمل أن القنب الترفيهي لن يدخل حيز التنفيذ حتى عام 2022 بسبب الدعاوى القضائية. يجب على أولئك الذين يخططون لـ **رحلة قنب** إلى **داكوتا الجنوبية** أن يعلموا أنه على الرغم من إمكانية الوصول إلى الاستخدام الطبي، إلا أن الاستخدام الترفيهي لم يبدأ بعد بشكل كامل.\n\n### واشنطن\n\nقننت **ولاية واشنطن** الاستخدام الترفيهي. الحد الأدنى للسن هو 21 عاماً. حد الشراء هو 28 جراماً (1 أونصة) من الزهور، 7 جرامات من المركزات، 453 جراماً (16 أونصة) من المنتجات القابلة للأكل أو 2 لتر (72 أونصة) من المشروبات الممزوجة بالقنب. لا يمكن الاستهلاك في الأماكن العامة أو القيادة تحت التأثير. قد تعبر العبارات/السفن السياحية المتجهة إلى الجزر (سان خوان، بينبريدج، فاشون) المياه الفدرالية، مما يتطلب الحذر عند حمل القنب. تتخلف الولاية عن **أوريغون** و **كاليفورنيا** من حيث الفنادق المفتوحة **420 الصديقة** وصالات الاستهلاك القانونية. **جولات القنب** متاحة في **سياتل**.\n\n## الخلاصة: التخطيط لرحلة إلى ولاية قانونية\n\nعند التخطيط لـ **رحلة قنب قانونية** في الولايات المتحدة، من الأهمية بمكان معرفة القواعد المحددة المتعلقة بالشراء والحيازة والاستهلاك في كل ولاية. تختلف القواعد بشكل كبير من ولاية إلى أخرى، ولا يزال القانون الفدرالي ساري المفعول في مناطق معينة (على سبيل المثال، الممتلكات الفدرالية، المطارات، الممرات المائية الفدرالية). البحث في القوانين واللوائح الحالية للولاية التي تقصدها قبل رحلتك ضروري لتجنب أي مشاكل قانونية. تذكر أن **رحلة القنب القانونية في الولايات المتحدة** يمكن أن تكون ممتعة وسلسة، ولكن هذا يتطلب احترام الاختلافات بين الولايات والتخطيط وفقًا لذلك.\n\n**ابدأ في التخطيط لرحلتك ولا تنسَ التحقق من أحدث لوائح القنب في الولاية التي اخترتها من المصادر الرسمية للولاية!**"},{"code":"hi","title":"अमेरिका में कानूनी कैनबिस यात्रा: आपको क्या जानने की आवश्यकता है","description":"क्या आप संयुक्त राज्य अमेरिका में कानूनी कैनबिस यात्रा की योजना बना रहे हैं? जानें राज्य-दर-राज्य बदलते नियमों, आप कहां सेवन कर सकते हैं, और किन बातों का ध्यान रखना चाहिए।","excerpt":"संयुक्त राज्य अमेरिका (यूएसए) में, जहां कुछ राज्यों ने मनोरंजक उपयोग के लिए मारिजुआना (भांग) को वैध कर दिया है, **कैनबिस पर्यटन** तेजी से लोकप्रिय हो रहा है। हालांकि, यह याद रखना महत्वपूर्ण है कि यह अभी भी संघीय स्तर पर अवैध है और प्रत्येक राज्य के अपने अलग-अलग नियम हैं, जो यात्रा की योजना बनाने वालों के लिए भ्रमित करने वाला हो सकता है। यह ब्लॉग पोस्ट यूएसए में **कानूनी कैनबिस यात्रा** करते समय राज्य-दर-राज्य बदलते नियमों पर प्रकाश डालता है।","keywords":["अमेरिका कैनबिस कानून","कानूनी मारिजुआना यात्रा","यूएसए कैनबिस पर्यटन","राज्य कैनबिस नियम","420 फ्रेंडली यात्रा","मारिजुआना कानून","कैनबिस रखने की सीमा","सार्वजनिक स्थान पर मारिजुआना सेवन"],"cities":["Anchorage","Phoenix","Los Angeles","Denver","Chicago","Worcester","Detroit","Las Vegas","Portland","Sumpter","Seattle","San Juan Adaları"],"content":"## परिचय: कैनबिस पर्यटन का अवलोकन और यूएसए में कानूनी स्थिति\n\nसंयुक्त राज्य अमेरिका (यूएसए) में, जिन राज्यों में वयस्कों के लिए मनोरंजक उपयोग को अपराध से मुक्त या वैध कर दिया गया है, वहां **कैनबिस पर्यटन** बढ़ रहा है। हालांकि, यह याद रखना महत्वपूर्ण है कि अधिक से अधिक राज्य **मारिजुआना** को कानूनी बना रहे हैं, लेकिन संघीय स्तर पर यह अभी भी अवैध है और प्रत्येक राज्य के अपने अनूठे और अलग-अलग नियम हैं। हाल ही में कानूनीकरण की ओर बढ़ने वाले राज्यों में **वर्जीनिया**, **न्यूयॉर्क**, **न्यू जर्सी**, **एरिज़ोना**, **मोंटाना**, **साउथ डकोटा** और **न्यू मैक्सिको** शामिल हैं। यह जटिल कानूनी परिदृश्य उन लोगों से सावधानी बरतने की मांग करता है जो **यूएसए में कानूनी कैनबिस यात्रा** की योजना बना रहे हैं। खरीद, कब्जे और उपभोग के नियमों के बारे में जानकारी होना, जो राज्य-दर-राज्य भिन्न होते हैं, एक सहज यात्रा अनुभव के लिए अत्यंत महत्वपूर्ण है।\n\n## राज्य-वार कैनबिस नियम\n\nयूएसए में कई राज्य हैं जिनमें **कैनबिस पर्यटन** की क्षमता है, लेकिन प्रत्येक के अपने विशिष्ट कानून और नियम हैं। यात्रा करने से पहले अपने गंतव्य राज्य के नियमों पर अच्छी तरह से शोध करना अनिवार्य है। यहाँ कुछ लोकप्रिय राज्य और कैनबिस से संबंधित उनकी वर्तमान स्थिति दी गई है:\n\n### अलास्का\n\n**अलास्का** अग्रणी राज्यों में से एक है, जिसने 1975 और 2015 में दो बार मनोरंजक उपयोग को वैध किया है। 2019 में, औषधालयों में ऑन-साइट उपभोग को भी कानूनी बनाया गया। **अलास्का में कैनबिस** खरीदने और रखने की न्यूनतम आयु 21 वर्ष है। व्यक्तिगत कब्जे की सीमा 28 ग्राम (1 औंस) है, और निजी निवास में 113 ग्राम (4 औंस) तक की अनुमति है। हालांकि, सार्वजनिक स्थानों पर उपभोग निषिद्ध है और 100 डॉलर जैसे जुर्माने लागू हो सकते हैं। वाहन में कैनबिस ले जाते समय, इसे ट्रंक या पिछली सीट पर रखने की सिफारिश की जाती है; प्रभाव में ड्राइविंग DUI (प्रभाव में ड्राइविंग) अपराध है। राष्ट्रीय उद्यानों और संघीय भूमि जैसी संघीय संपत्ति पर कैनबिस अवैध है। संघीय जलमार्ग और हवाई यात्रा भी यूएस कोस्ट गार्ड और संघीय क्षेत्राधिकार के अधीन हैं, इन क्षेत्रों में कैनबिस रखना जोखिम भरा है।\n\n### एरिज़ोना\n\n**एरिज़ोना** ने नवंबर 2020 में वयस्कों (21+) के लिए कैनबिस के कब्जे को वैध कर दिया। कब्जे की सीमा 28 ग्राम (1 औंस) तक कैनबिस फूल और 5 ग्राम तक सांद्रण है। औषधालय राज्य में खुलने लगे हैं। **एरिज़ोना में कैनबिस** का उपयोग करते समय, यह याद रखना महत्वपूर्ण है कि यह राष्ट्रीय उद्यानों और अन्य सार्वजनिक भूमि जैसी संघीय संपत्ति पर अवैध है। इन क्षेत्रों में नियम संघीय कानून के अधीन हैं और राज्य कानून लागू नहीं होता है।\n\n### कैलिफोर्निया\n\nउत्तरी अमेरिका में सबसे बड़े कानूनी कैनबिस बाजार के साथ, **कैलिफोर्निया** लगभग **कैनबिस पर्यटन** का केंद्र है। राज्य में एक कैनबिस पर्यटन संघ भी है। **कैलिफोर्निया** विभिन्न प्रकार के विकल्प प्रदान करता है, जैसे **420 अनुकूल** होटल/किराए के स्थान, कैनबिस टूर, योग स्टूडियो और कैनबिस-युक्त मेनू। खरीदने, रखने और उपभोग करने की न्यूनतम आयु 21 वर्ष है। कब्जे की सीमा लगभग 28 ग्राम (1 औंस) फूल या 8 ग्राम सांद्रण है। सार्वजनिक स्थानों पर उपभोग आमतौर पर निषिद्ध नहीं है; हालांकि, निजी संपत्ति पर यह मालिक/प्रबंधक के विवेक पर निर्भर करता है। ध्यान दें कि हालांकि **लॉस एंजिल्स अंतर्राष्ट्रीय हवाई अड्डा (LAX)** के भीतर, राज्य-विनियमित क्षेत्रों में कैनबिस की अनुमति है, संघीय कानून के कारण TSA चेकपॉइंट से गुजरते समय आपको समस्याएं हो सकती हैं।\n\n### कोलोराडो\n\n**कोलोराडो** ने पर्यटन-अनुकूल **कैनबिस** उद्योग बनाने में अग्रणी भूमिका निभाई है। यहां तक कि राज्य की यात्रा करने वालों में से एक चौथाई का कहना है कि उनकी यात्रा का मकसद **कैनबिस** था, जो स्थिति की गंभीरता को दर्शाता है। खरीदने की न्यूनतम आयु 21 वर्ष है। कब्जे की सीमा 28 ग्राम (1 औंस) तक है। सार्वजनिक स्थानों पर उपभोग निषिद्ध है। **कोलोराडो** विभिन्न प्रकार के पर्यटक अनुभव प्रदान करता है, जैसे **420 अनुकूल** होटल, **पॉट टूर**, उपभोग लाउंज, और यहां तक कि एक चर्च जो कैनबिस को एक धार्मिक अनुष्ठान के रूप में उपयोग करता है। यह याद रखना महत्वपूर्ण है कि संघीय भूमि जैसे स्की रिसॉर्ट (उदाहरण के लिए, कुछ पगडंडियां) पर कैनबिस अवैध हो सकता है। **डेनवर** **कैनबिस पर्यटन** के समृद्ध अवसरों वाला शहर है।\n\n### इलिनोइस\n\n**इलिनोइस** में मनोरंजक उपयोग 1 जनवरी 2020 को कानूनी हो गया। राज्य भर में 110 औषधालय हैं; इनमें से 19 **शिकागो** में और 47 उपनगरों में हैं। **शिकागो** में **कैनबिस टूर** कंपनियां भी उभर रही हैं। खरीदने और रखने की न्यूनतम आयु 21 वर्ष है। निवासियों के लिए कब्जे की सीमा 30 ग्राम फूल या 5 ग्राम सांद्रण है; गैर-निवासियों के लिए यह 15 ग्राम फूल या 2.5 ग्राम सांद्रण है। उपभोग सार्वजनिक स्थानों पर या वाहनों में, यहां तक कि पार्क किए जाने पर भी, निषिद्ध है। यदि आप अपनी कार में कैनबिस ले जा रहे हैं, तो इसे ट्रंक में रखने की सिफारिश की जाती है। उपभोग केवल लाइसेंस प्राप्त लाउंज या निजी संपत्ति पर (मालिक की अनुमति से) किया जा सकता है। धूम्रपान मुक्त **इलिनोइस** अधिनियम **420 अनुकूल** होटलों के सार्वजनिक क्षेत्रों में कैनबिस/तंबाकू के धुएं पर भी लागू होता है।\n\n### वर्जीनिया\n\n**वर्जीनिया** में, मनोरंजक उपयोग को अप्रैल 2021 में कानूनी बनाया गया। खुदरा बिक्री 2024 तक शुरू होने की उम्मीद नहीं है। जब बिक्री शुरू होगी, तो न्यूनतम आयु 21 वर्ष होगी। जब बिक्री शुरू होगी, तो कब्जे की सीमा 28 ग्राम (1 औंस) तक होगी। ड्राइविंग करते समय या सार्वजनिक स्थानों पर उपभोग निषिद्ध है। जो लोग **वर्जीनिया** की **कैनबिस यात्रा** की योजना बना रहे हैं, उन्हें पता होना चाहिए कि खुदरा बिक्री अभी शुरू नहीं हुई है और केवल कब्जा कानूनी है, लेकिन खरीद विकल्प सीमित हैं।\n\n### मेन\n\n**मेन** एक ऐसा राज्य है जहाँ 1976 से अपराध मुक्त किया गया है और 1999 से चिकित्सीय उपयोग के लिए उपलब्ध है। मनोरंजक उपयोग और बिक्री का कानूनीकरण अक्टूबर 2020 तक स्थगित कर दिया गया था। आयु सीमा 21 वर्ष है। खरीद सीमा 70 ग्राम (2.5 औंस) तक कैनबिस है, जिसमें से 5 ग्राम सांद्रण हो सकता है। राज्य में औषधालय खुल रहे हैं। **मेन** में, **हायर ग्राउंड्स** जैसे दिलचस्प व्यावसायिक मॉडल हैं जो एक कॉफी शॉप और डिस्पेंसरी दोनों के रूप में कार्य करते हैं, जो **कैनबिस पर्यटन** के प्रति राज्य के दृष्टिकोण का एक उदाहरण है।\n\n### मैसाचुसेट्स\n\n**मैसाचुसेट्स** ने 2016 में मनोरंजक उपयोग को वैध किया है और औषधालय 2018 से बेच रहे हैं। आयु सीमा 21 वर्ष है। व्यक्तिगत कब्जे की सीमा 28 ग्राम (1 औंस) है, और निवासियों के लिए घर पर 283 ग्राम (10 औंस) तक है। यदि आप वाहन में कैनबिस ले जा रहे हैं, तो इसे ट्रंक में या लॉक किए गए दस्ताने डिब्बे में ले जाने की सलाह दी जाती है। सार्वजनिक स्थानों पर उपभोग नहीं किया जा सकता है, और निजी संपत्ति पर यह मालिक के विवेक पर निर्भर करता है। **वॉर्सेस्टर काउंटी** दर्जनों औषधालयों और **समिट लाउंज** जैसे निजी उपभोग क्लबों के साथ उद्योग का केंद्र बन गया है। **मेलोडीज़ प्लेस** जैसे **बड-एंड-ब्रेकफास्ट** (कैनबिस-अनुकूल आवास) विकल्प भी उपलब्ध हैं।\n\n### मिशिगन\n\n**मिशिगन** में, मनोरंजक बिक्री दिसंबर 2019 में शुरू हुई। राज्य 21 वर्ष से अधिक उम्र के लोगों के लिए विभिन्न प्रकार के अनुभव प्रदान करता है, जैसे **पॉप-अप 420 अनुकूल डिनर क्लब**, निजी कैनबिस लाउंज जो भोजन और कैनबिस-युक्त कॉकटेल प्रदान करते हैं, और आवास विकल्प (कॉटेज, बिस्तर और नाश्ता, केबिन, रिट्रीट)। आयु सीमा 21 वर्ष है। कब्जे की सीमा 70 ग्राम (2.5 औंस) फूल और 15 ग्राम सांद्रण है। सार्वजनिक स्थानों पर धूम्रपान करना या प्रभाव में ड्राइविंग करना निषिद्ध है। वाहन में ले जाया जाने वाला कैनबिस **सार्वजनिक दृश्य से दूर** होना चाहिए। निजी बालकनी वाले होटल, यदि होटल की नीति इसकी अनुमति देती है और बालकनी **सार्वजनिक दृश्य से दूर** है, तो संभावित रूप से उपभोग के लिए उपयुक्त हो सकते हैं।\n\n### मोंटाना\n\n**मोंटाना** में, मनोरंजक उपयोग नवंबर 2020 में कानूनी हो गया है। हालांकि, खुदरा बिक्री अभी तक शुरू नहीं हुई है, और 2022-2023 में शुरू होने की उम्मीद है। जो लोग **मोंटाना** की **कैनबिस यात्रा** पर विचार कर रहे हैं, उन्हें पता होना चाहिए कि राज्य वर्तमान में कानूनी खरीद मार्ग प्रदान नहीं करता है। भविष्य में केवल व्यक्तिगत कब्जा कानूनी होगा।\n\n### न्यू जर्सी\n\n**न्यू जर्सी** में, मनोरंजक उपयोग नवंबर 2020 में कानूनी हो गया। हालांकि, 2022 तक औषधालयों के परिचालन में आने की उम्मीद नहीं है। 170 ग्राम (छः औंस) से कम कब्जे को अपराध से मुक्त कर दिया गया है। जो लोग **न्यू जर्सी** की यात्रा कर रहे हैं, उन्हें पता होना चाहिए कि कानूनी खरीद बिंदु अभी तक स्थापित नहीं हुए हैं और केवल थोड़ी मात्रा में कब्जा संभव है (बिना अपराध गठित किए)।\n\n### न्यू मैक्सिको\n\n**न्यू मैक्सिको** में, मनोरंजक उपयोग कानून अप्रैल 2021 में पारित हुआ। 1 अप्रैल 2022 तक औषधालयों के परिचालन में आने की योजना है। आयु सीमा 21 वर्ष है। 29 जून 2021 तक, कब्जे की सीमा 56 ग्राम (2 औंस) तक है। जो लोग **न्यू मैक्सिको** की **कैनबिस यात्रा** की योजना बना रहे हैं, उन्हें खुदरा बिक्री शुरू होने का इंतजार करना पड़ सकता है, लेकिन कानूनी कब्जे की सीमाएं काफी उदार हैं।\n\n### न्यूयॉर्क\n\n**न्यूयॉर्क** मनोरंजक उपयोग को वैध बनाने वाला 15वां राज्य बन गया है (31 मार्च 2021)। कानून ने तुरंत 85 ग्राम (3 औंस) तक कैनबिस या 24 ग्राम सांद्रण रखने का अधिकार प्रदान किया। सार्वजनिक स्थानों पर उपभोग की अनुमति है यदि यह तंबाकू धूम्रपान नियमों के अनुकूल है (उदाहरण के लिए, **न्यूयॉर्क सिटी** में फुटपाथ पर अनुमति हो सकती है, जबकि सार्वजनिक समुद्र तटों पर प्रतिबंध हो सकता है)। मनोरंजक औषधालयों के एक और साल तक खुलने की उम्मीद नहीं है। जो लोग **न्यूयॉर्क** की **कैनबिस यात्रा** कर रहे हैं, उन्हें पता होना चाहिए कि खरीद के विकल्प सीमित होने के बावजूद, उचित मात्रा में ले जाना और उन स्थानों पर उपभोग करना कानूनी है जहां तंबाकू पीने की अनुमति है।\n\n### नेवादा\n\n**नेवादा** मनोरंजक उपयोग को वैध बनाने वाला पांचवां राज्य बन गया है। आयु सीमा 21 वर्ष है। खरीद सीमा 28 ग्राम (1 औंस) फूल या 3.5 ग्राम सांद्रण है। यदि आप कैनबिस का सेवन करते हैं, तो आपके पास एक निर्धारित ड्राइवर होना चाहिए। सार्वजनिक स्थानों (जैसे, कैसीनो) में उपभोग निषिद्ध है। विकल्पों में निजी पार्टी बस पर **कैनबिस टूर**, **पफ, पास पेस्ट्री** जैसी खाना पकाने की कक्षाएं, और **लास वेगास स्ट्रिप** पर स्थित **नुवू** (24 घंटे खुला, राज्य का एकमात्र कानूनी उपभोग कक्ष, पाइयूट जनजाति द्वारा संचालित) शामिल हैं। ध्यान रखें कि **नेवादा** के रेगिस्तानी जलवायु में कैनबिस का प्रभाव भिन्न हो सकता है।\n\n### ओरेगन\n\n**ओरेगन** मनोरंजक बिक्री और औषधालयों के अलावा अन्य खुदरा विकल्पों (जैसे, लाइसेंस प्राप्त खुदरा विक्रेताओं से होम डिलीवरी, 2017 से) की अनुमति देता है। आयु सीमा 21 वर्ष है। सार्वजनिक स्थानों पर कब्जे की सीमा 28 ग्राम (1 औंस) फूल/सांद्रण है, और घर पर 226 ग्राम (8 औंस) फूल/28 ग्राम (1 औंस) सांद्रण है। सार्वजनिक स्थानों पर उपभोग नहीं किया जा सकता है। विकल्पों में **कैनबिस टूर**, उपभोग लाउंज, और **द डॉक्टर हाउस** जैसे **बड-एंड-ब्रेकफास्ट** आवास शामिल हैं। जबकि तटीय और शहरी क्षेत्रों में औषधालय और अधिक आरामदेह रवैया है, राज्य के पूर्वी हिस्से में उद्योग कम विकसित है और अधिक कलंक देखा जा सकता है। **सुम्प्टर नगेट** पूर्व में एक औषधालय का उदाहरण है।\n\n### साउथ डकोटा\n\n**साउथ डकोटा** ने नवंबर 2020 में कैनबिस को वैध किया। कानून 1 जुलाई 2021 को लागू हुआ। जबकि औषधीय कैनबिस कानूनी और खरीदने के लिए उपलब्ध है (1 जुलाई 2021 तक), मनोरंजक कैनबिस शायद मुकदमों के कारण 2022 तक लागू नहीं होगा। **साउथ डकोटा** की **कैनबिस यात्रा** की योजना बनाने वालों को पता होना चाहिए कि यद्यपि औषधीय उपयोग उपलब्ध है, मनोरंजक उपयोग अभी पूरी तरह से परिचालन में नहीं है।\n\n### वाशिंगटन\n\n**वाशिंगटन राज्य** ने मनोरंजक उपयोग को वैध कर दिया है। आयु सीमा 21 वर्ष है। खरीद सीमा 28 ग्राम (1 औंस) फूल, 7 ग्राम सांद्रण, 453 ग्राम (16 औंस) खाद्य उत्पाद या 2 लीटर (72 औंस) कैनबिस-युक्त पेय है। सार्वजनिक स्थानों पर उपभोग नहीं किया जा सकता है या प्रभाव में ड्राइविंग नहीं की जा सकती है। द्वीपों (सैन जुआन, बेनब्रिज, वाशोन) के लिए नौकाएं/क्रूज जहाज संघीय जल पार कर सकते हैं, जिसके लिए कैनबिस ले जाते समय सावधानी बरतने की आवश्यकता होती है। खुले **420 अनुकूल** होटल और कानूनी उपभोग लाउंज के मामले में **ओरेगन** और **कैलिफोर्निया** से पीछे है। **सिएटल** में **कैनबिस टूर** उपलब्ध हैं।\n\n## निष्कर्ष: एक कानूनी राज्य की यात्रा की योजना बनाना\n\nसंयुक्त राज्य अमेरिका में एक कानूनी **कैनबिस यात्रा** की योजना बनाते समय, प्रत्येक राज्य में खरीद, कब्जे और उपभोग से संबंधित विशिष्ट नियमों को जानना अत्यंत महत्वपूर्ण है। नियम राज्य-दर-राज्य काफी भिन्न होते हैं, और संघीय कानून अभी भी कुछ क्षेत्रों (उदाहरण के लिए, संघीय संपत्ति, हवाई अड्डे, संघीय जलमार्ग) में लागू होता है। अपनी यात्रा से पहले अपने गंतव्य राज्य के वर्तमान कानूनों और विनियमों पर शोध करना किसी भी कानूनी समस्या से बचने के लिए आवश्यक है। याद रखें, **यूएसए में कानूनी कैनबिस यात्रा** सुखद और परेशानी मुक्त हो सकती है, लेकिन इसके लिए राज्य-आधारित मतभेदों का सम्मान करने और तदनुसार अपनी योजना बनाने की आवश्यकता है।\n\n**अपनी यात्रा की योजना बनाना शुरू करें और चुने हुए राज्य के नवीनतम कैनबिस विनियमों को आधिकारिक राज्य स्रोतों से जांचना न भूलें!**"}]}