{"title":"Auschwitz'e Çocuklarla Gitmek:Nelere Dikkat Etmeli?","featuredImage":{"src":"https://lp-cms-production.imgix.net/image_browser/GettyImages-1024391438.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"","caption":"Understanding the Holocaust doesn’t come without distress © Ulrich Baumgarten\nvia Getty Images"},"media":[{"src":"https://lp-cms-production.imgix.net/2019-06/68122e0463015e970a23cee9c4afe457-auschwitz-birkenau-memorial-museum.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The gates to Auschwitz Birkenau Concentration Camp in Poland","figcaption":"The gates to Auschwitz Birkenau concentration camp, Poland  ©Shutterstock "},{"src":"https://lp-cms-production.imgix.net/2024-09/Young-jewish-man-in-religious-attire-in-holocaust-museum.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A young man wearing a yamaka hat looks at photos in the holocaust museum","figcaption":"Groups taking the tour are warned about its emotional impact © praszkiewicz/Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2024-09/Group-of-schoolchildren-at-Aushwitz.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A group of schoolchildren stand inside the gates of Auschwitz. The famous Arbeit macht frei (work will set you free) sign is visible.","figcaption":"Young people who make the trip say they find it rewarding © Artur Widak/NurPhoto via Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-09/Holocaust-museum.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Two photos of young men hang in the holocaust museum","figcaption":"Groups of young people are warned to remain quiet and respectful on the tour © Cezary Kowalski/SOPA Images/LightRocket via Getty Images"}],"id":1745175657676,"translates":[{"code":"tr","title":"Auschwitz'e Çocuklarla Gitmek:Nelere Dikkat Etmeli?","description":"Auschwitz-Birkenau'ya çocuklarla seyahat etmeyi mi düşünüyorsunuz? Bu önemli ziyaret için nelere dikkat etmeniz gerektiğini,eğitim programlarını ve kişisel deneyimleri öğrenin.","excerpt":"**Auschwitz-Birkenau**'nun kurtuluşunun 77.yıl dönümü anıldı.2018 yılında bu alanı 2,15 milyon kişi ziyaret etti.Resmi yönergeler,14 yaşın altındakilerin ziyaret etmemesini önermektedir.","keywords":["Auschwitz","Auschwitz-Birkenau","Holokost","Holokost eğitimi","çocuklarla seyahat","seyahat","Polonya","Nazi kampları","hafıza turizmi","Holokost anıtı","Auschwitz ziyareti"],"cities":[],"content":"## Giriş:**Auschwitz-Birkenau**'yu Ziyaret Etmek\n\n**Auschwitz-Birkenau**'nun kurtuluşunun 77.yıl dönümü anıldı.2018 yılında bu alanı 2,15 milyon kişi ziyaret etti.Resmi yönergeler,14 yaşın altındakilerin ziyaret etmemesini önermektedir.**Auschwitz-Birkenau**,tarihin en karanlık sayfalarından birini temsil eden,milyonlarca insanın acımasızca katledildiği bir toplama kampıdır.Bu alanı ziyaret etmek,Holokost'un dehşetini anlamak ve insanlığın bu tür trajedilerden ders çıkarması için önemlidir.Ancak,**Auschwitz-Birkenau**'yu ziyaret etmek,özellikle çocuklar için oldukça travmatik bir deneyim olabilir.Bu nedenle,**Auschwitz-Birkenau**'ya çocuklarla gitmeden önce dikkatli bir şekilde düşünmek ve gerekli önlemleri almak önemlidir.\n\n## **Auschwitz-Birkenau**'ya Çocuk Getirirken Dikkat Edilmesi Gerekenler\n\n### Holokost Eğitim Programları\n\n**Özet:** İngiltere Eğitim Bakanlığı,1999'dan beri bir program finanse etmektedir ve 40.000'den fazla öğrenci ve öğretmen Holokost Eğitim Vakfı'nın **Auschwitz** Projesi'nden Dersler'ine katılmıştır.\n\nİngiltere Eğitim Bakanlığı,1999'dan beri Holokost eğitimini desteklemek amacıyla çeşitli programlar finanse etmektedir.Bu programlar kapsamında,40.000'den fazla öğrenci ve öğretmen,Holokost Eğitim Vakfı'nın ****Auschwitz**'den Dersler** projesine katılmıştır.Bu proje,öğrencilere Holokost hakkında bilgi vermeyi,empati kurmalarını sağlamayı ve hoşgörüyü teşvik etmeyi amaçlamaktadır.Holokost eğitim programları,gençlerin **Auschwitz-Birkenau**'yu ziyaret etmeden önce bu trajik olay hakkında bilgi sahibi olmalarını sağlamak için önemlidir.\n\n### Bir Ziyarette Ne Beklenir\n\n**Özet:** Birkenau,Harry O’Donoghue üzerinde kalıcı bir etki bıraktı.Etiketli bavullar en üzücü olanları.Emily Gleeson ve küçük bir sınıf arkadaşı grubu,**Auschwitz-Birkenau**'yu ziyaret ettiklerinde bunalabilecekleri konusunda uyarılmıştı.\n\n**Auschwitz-Birkenau**'yu ziyaret etmek,güçlü bir duygusal tepki yaratabilecek yoğun bir deneyimdir.Birkenau,Harry O’Donoghue üzerinde kalıcı bir etki bırakmıştır.Özellikle etiketli bavullar,ziyaretçiler için en üzücü ve dokunaklı anılardan biridir.Emily Gleeson ve küçük bir sınıf arkadaşı grubu,**Auschwitz-Birkenau**'yu ziyaret etmeden önce bu deneyimin onları bunaltabileceği konusunda uyarılmışlardır.Ziyaret sırasında,gaz odaları,fırınlar,barakalar ve sergilenen eşyalar (ayakkabılar,gözlükler,saçlar vb.) gibi birçok dokunaklı ve travmatik sahneyle karşılaşılabilir.Bu nedenle,**Auschwitz-Birkenau**'yu ziyaret etmeden önce bu tür sahneleri görmeye hazır olmak ve duygusal olarak güçlü olmak önemlidir.\n\n### Kişisel Deneyimler\n\n**Özet:** Harry O’Donoghue,**Auschwitz-Birkenau**'yu 16 yaşında ziyaret etti.Emily Gleeson (14),Schindler’in Listesi gibi filmleri izleyerek hazırlandı.Donna Gawell,kızlarını 11 ve 15 yaşlarındayken Dachau'ya götürdü,daha sonra **Auschwitz-Birkenau**'yu ziyaret etti.\n\n**Auschwitz-Birkenau**'yu ziyaret edenlerin kişisel deneyimleri,bu alanın ne kadar etkileyici ve dokunaklı olduğunu göstermektedir.Harry O’Donoghue,**Auschwitz-Birkenau**'yu 16 yaşında ziyaret etmiş ve bu deneyimin kendisi üzerinde derin bir etki bıraktığını belirtmiştir.Emily Gleeson (14),ziyarete hazırlanmak için Schindler’in Listesi gibi filmleri izlemiştir.Donna Gawell ise,kızlarını 11 ve 15 yaşlarındayken Dachau'ya götürmüş ve daha sonra **Auschwitz-Birkenau**'yu ziyaret etmiştir.Bu kişisel deneyimler,**Auschwitz-Birkenau**'nun ziyaretçiler üzerinde nasıl bir etki yaratabileceği konusunda fikir vermektedir.\n\n**Auschwitz-Birkenau**'yu ziyaret etmek,Holokost'un dehşetini anlamak ve insanlığın bu tür trajedilerden ders çıkarması için önemli bir fırsattır.Ancak,bu ziyaretin özellikle çocuklar için travmatik olabileceği unutulmamalıdır.Bu nedenle,**Auschwitz-Birkenau**'ya çocuklarla gitmeden önce dikkatli bir şekilde düşünmek,gerekli önlemleri almak ve çocukları bu zorlu deneyime hazırlamak önemlidir.Resmi yönergeler,14 yaşın altındakilerin ziyaret etmemesini önermektedir.Ancak,bu kararı verirken çocuğun olgunluk düzeyini,duygusal durumunu ve Holokost hakkında ne kadar bilgi sahibi olduğunu göz önünde bulundurmak önemlidir.\n\n**Auschwitz-Birkenau**'yu ziyaret etmeden önce yapılması gerekenler:\n\n* Çocuğunuzla Holokost hakkında konuşun ve bu trajik olay hakkında bilgi sahibi olmasını sağlayın.\n* Ziyaret sırasında neler göreceğinizi ve bu sahnelerin çocuğunuzu nasıl etkileyebileceğini açıklayın.\n* Ziyaret sırasında çocuğunuzun yanında olun ve ona destek verin.\n* Ziyaretten sonra çocuğunuzla deneyimlerini konuşun ve duygularını ifade etmesine yardımcı olun.\n\n**Auschwitz-Birkenau**'yu ziyaret etmek,zorlu ama önemli bir deneyimdir.Bu deneyimi çocuğunuzla paylaşmadan önce,dikkatli bir şekilde düşünmek ve gerekli önlemleri almak,hem sizin hem de çocuğunuz için daha anlamlı ve travmatik olmayan bir ziyaret sağlayacaktır.\n\n**Auschwitz-Birkenau**'yu ziyaret etmeye karar vermeden önce,Holokost hakkında daha fazla bilgi edinin ve çocuğunuzun hazır olup olmadığını dikkatlice değerlendirin.Daha fazla bilgi ve hazırlık için güvenilir kaynaklara başvurun.İyi yolculuklar (eğer karar verirseniz) ve unutmayın:Asla Unutmayın!\n"},{"code":"en","title":"Visiting Auschwitz with Children: What to Consider?","description":"Thinking of traveling to Auschwitz-Birkenau with children? Learn what to consider for this important visit, including educational programs and personal experiences.","excerpt":"The 77th anniversary of the liberation of **Auschwitz-Birkenau** was commemorated. In 2018, 2.15 million people visited this site. Official guidelines recommend that those under 14 years of age should not visit.","keywords":["Auschwitz","Auschwitz-Birkenau","Holocaust","Holocaust education","travel with children","travel","Poland","Nazi camps","memory tourism","Holocaust memorial","Auschwitz visit"],"cities":[],"content":"## Introduction: Visiting **Auschwitz-Birkenau**\n\nThe 77th anniversary of the liberation of **Auschwitz-Birkenau** was commemorated. In 2018, 2.15 million people visited this site. Official guidelines recommend that those under 14 years of age should not visit. **Auschwitz-Birkenau** is a concentration camp that represents one of the darkest pages in history, where millions of people were brutally murdered. Visiting this site is important to understand the horrors of the Holocaust and for humanity to learn from such tragedies. However, visiting **Auschwitz-Birkenau** can be a very traumatic experience, especially for children. Therefore, it is important to think carefully and take the necessary precautions before going to **Auschwitz-Birkenau** with children.\n\n## What to Consider When Bringing Children to **Auschwitz-Birkenau**\n\n### Holocaust Education Programs\n\n**Summary:** Since 1999, the UK Department for Education has funded a program, and more than 40,000 students and teachers have participated in the Holocaust Educational Trust's **Lessons from Auschwitz** Project.\n\nSince 1999, the UK Department for Education has funded various programs to support Holocaust education. Within the scope of these programs, more than 40,000 students and teachers have participated in the Holocaust Educational Trust's **Lessons from Auschwitz** project. This project aims to inform students about the Holocaust, enable them to empathize, and promote tolerance. Holocaust education programs are important for young people to be informed about this tragic event before visiting **Auschwitz-Birkenau**.\n\n### What to Expect During a Visit\n\n**Summary:** Birkenau left a lasting impression on Harry O’Donoghue. Labeled suitcases are the most upsetting. Emily Gleeson and a small group of classmates were warned that they might be overwhelmed when they visited **Auschwitz-Birkenau**.\n\nVisiting **Auschwitz-Birkenau** is an intense experience that can create a strong emotional response. Birkenau left a lasting impression on Harry O’Donoghue. In particular, the labeled suitcases are one of the most upsetting and poignant memories for visitors. Emily Gleeson and a small group of classmates were warned that this experience might overwhelm them before visiting **Auschwitz-Birkenau**. During the visit, one may encounter many touching and traumatic scenes such as gas chambers, ovens, barracks, and exhibited items (shoes, glasses, hair, etc.). Therefore, it is important to be prepared to see such scenes and to be emotionally strong before visiting **Auschwitz-Birkenau**.\n\n### Personal Experiences\n\n**Summary:** Harry O’Donoghue visited **Auschwitz-Birkenau** at the age of 16. Emily Gleeson (14) prepared by watching films such as Schindler's List. Donna Gawell took her daughters to Dachau when they were 11 and 15 years old, and later visited **Auschwitz-Birkenau**.\n\nThe personal experiences of those who have visited **Auschwitz-Birkenau** show how impressive and touching this area is. Harry O’Donoghue visited **Auschwitz-Birkenau** at the age of 16 and stated that this experience had a profound effect on him. Emily Gleeson (14) watched films such as Schindler's List to prepare for the visit. Donna Gawell took her daughters to Dachau when they were 11 and 15 years old, and later visited **Auschwitz-Birkenau**. These personal experiences give an idea of how **Auschwitz-Birkenau** can affect visitors.\n\nVisiting **Auschwitz-Birkenau** is an important opportunity to understand the horrors of the Holocaust and for humanity to learn from such tragedies. However, it should not be forgotten that this visit can be traumatic, especially for children. Therefore, it is important to think carefully before going to **Auschwitz-Birkenau** with children, to take the necessary precautions and to prepare the children for this challenging experience. Official guidelines recommend that those under 14 years of age should not visit. However, when making this decision, it is important to consider the child's level of maturity, emotional state, and how much they know about the Holocaust.\n\nThings to do before visiting **Auschwitz-Birkenau**:\n\n* Talk to your child about the Holocaust and make sure they are informed about this tragic event.\n* Explain what you will see during the visit and how these scenes may affect your child.\n* Be with your child during the visit and provide support.\n* Talk to your child about their experiences after the visit and help them express their feelings.\n\nVisiting **Auschwitz-Birkenau** is a challenging but important experience. Thinking carefully and taking the necessary precautions before sharing this experience with your child will ensure a more meaningful and less traumatic visit for both you and your child.\n\nBefore deciding to visit **Auschwitz-Birkenau**, learn more about the Holocaust and carefully consider whether your child is ready. Consult reliable sources for more information and preparation. Have a good trip (if you decide to go) and remember: Never Forget!"},{"code":"es","title":"¿Visitar Auschwitz con niños: qué tener en cuenta?","description":"¿Está pensando en viajar a Auschwitz-Birkenau con niños? Descubra qué tener en cuenta para esta importante visita, incluidos los programas educativos y las experiencias personales.","excerpt":"Se conmemoró el 77 aniversario de la liberación de **Auschwitz-Birkenau**. En 2018, 2,15 millones de personas visitaron este lugar. Las directrices oficiales recomiendan que los menores de 14 años no lo visiten.","keywords":["Auschwitz","Auschwitz-Birkenau","Holocausto","educación sobre el Holocausto","viajar con niños","viajar","Polonia","campos nazis","turismo de memoria","monumento al Holocausto","visita a Auschwitz"],"cities":[],"content":"## Introducción: visitar **Auschwitz-Birkenau**\n\nSe conmemoró el 77 aniversario de la liberación de **Auschwitz-Birkenau**. En 2018, 2,15 millones de personas visitaron este lugar. Las directrices oficiales recomiendan que los menores de 14 años no lo visiten. **Auschwitz-Birkenau** es un campo de concentración que representa una de las páginas más oscuras de la historia, donde millones de personas fueron asesinadas brutalmente. Visitar este lugar es importante para comprender los horrores del Holocausto y para que la humanidad aprenda de este tipo de tragedias. Sin embargo, visitar **Auschwitz-Birkenau** puede ser una experiencia muy traumática, especialmente para los niños. Por lo tanto, es importante pensar detenidamente y tomar las precauciones necesarias antes de ir a **Auschwitz-Birkenau** con niños.\n\n## Qué tener en cuenta al llevar niños a **Auschwitz-Birkenau**\n\n### Programas de educación sobre el Holocausto\n\n**Resumen:** Desde 1999, el Ministerio de Educación del Reino Unido ha financiado un programa, y más de 40.000 estudiantes y profesores han participado en el proyecto **Lecciones de Auschwitz** de la Fundación Educativa sobre el Holocausto.\n\nDesde 1999, el Ministerio de Educación del Reino Unido ha financiado diversos programas para apoyar la educación sobre el Holocausto. En el marco de estos programas, más de 40.000 estudiantes y profesores han participado en el proyecto **Lecciones de Auschwitz** de la Fundación Educativa sobre el Holocausto. Este proyecto tiene como objetivo informar a los estudiantes sobre el Holocausto, permitirles empatizar y promover la tolerancia. Los programas de educación sobre el Holocausto son importantes para que los jóvenes estén informados sobre este trágico acontecimiento antes de visitar **Auschwitz-Birkenau**.\n\n### Qué esperar durante una visita\n\n**Resumen:** Birkenau causó una impresión duradera en Harry O'Donoghue. Las maletas etiquetadas son lo más perturbador. Emily Gleeson y un pequeño grupo de compañeros de clase fueron advertidos de que podrían sentirse abrumados al visitar **Auschwitz-Birkenau**.\n\nVisitar **Auschwitz-Birkenau** es una experiencia intensa que puede generar una fuerte respuesta emocional. Birkenau causó una impresión duradera en Harry O'Donoghue. En particular, las maletas etiquetadas son uno de los recuerdos más tristes y conmovedores para los visitantes. Emily Gleeson y un pequeño grupo de compañeros de clase fueron advertidos de que esta experiencia podría resultarles abrumadora antes de visitar **Auschwitz-Birkenau**. Durante la visita, uno puede encontrarse con muchas escenas conmovedoras y traumáticas, como cámaras de gas, hornos, barracones y objetos expuestos (zapatos, gafas, pelo, etc.). Por lo tanto, es importante estar preparado para ver este tipo de escenas y ser emocionalmente fuerte antes de visitar **Auschwitz-Birkenau**.\n\n### Experiencias personales\n\n**Resumen:** Harry O'Donoghue visitó **Auschwitz-Birkenau** a los 16 años. Emily Gleeson (14) se preparó viendo películas como La lista de Schindler. Donna Gawell llevó a sus hijas a Dachau cuando tenían 11 y 15 años, y más tarde visitó **Auschwitz-Birkenau**.\n\nLas experiencias personales de quienes han visitado **Auschwitz-Birkenau** demuestran lo impresionante y conmovedor que es este lugar. Harry O'Donoghue visitó **Auschwitz-Birkenau** a los 16 años y declaró que esta experiencia tuvo un profundo efecto en él. Emily Gleeson (14) vio películas como La lista de Schindler para prepararse para la visita. Donna Gawell llevó a sus hijas a Dachau cuando tenían 11 y 15 años, y más tarde visitó **Auschwitz-Birkenau**. Estas experiencias personales dan una idea del impacto que **Auschwitz-Birkenau** puede tener en los visitantes.\n\nVisitar **Auschwitz-Birkenau** es una oportunidad importante para comprender los horrores del Holocausto y para que la humanidad aprenda de este tipo de tragedias. Sin embargo, no hay que olvidar que esta visita puede ser traumática, especialmente para los niños. Por lo tanto, es importante pensar detenidamente antes de ir a **Auschwitz-Birkenau** con niños, tomar las precauciones necesarias y preparar a los niños para esta difícil experiencia. Las directrices oficiales recomiendan que los menores de 14 años no lo visiten. Sin embargo, al tomar esta decisión, es importante tener en cuenta el nivel de madurez, el estado emocional del niño y cuánto sabe sobre el Holocausto.\n\nCosas que hacer antes de visitar **Auschwitz-Birkenau**:\n\n* Hable con su hijo sobre el Holocausto y asegúrese de que esté informado sobre este trágico acontecimiento.\n* Explique lo que verá durante la visita y cómo estas escenas pueden afectar a su hijo.\n* Acompañe a su hijo durante la visita y bríndele apoyo.\n* Hable con su hijo sobre sus experiencias después de la visita y ayúdele a expresar sus sentimientos.\n\nVisitar **Auschwitz-Birkenau** es una experiencia difícil pero importante. Pensar detenidamente y tomar las precauciones necesarias antes de compartir esta experiencia con su hijo garantizará una visita más significativa y menos traumática tanto para usted como para su hijo.\n\nAntes de decidirse a visitar **Auschwitz-Birkenau**, infórmese sobre el Holocausto y valore cuidadosamente si su hijo está preparado. Consulte fuentes fiables para obtener más información y preparación. Que tenga un buen viaje (si decide ir) y recuerde: ¡Nunca olvide!"},{"code":"ko","title":"아우슈비츠에 아이들과 함께 가기: 무엇을 주의해야 할까요?","description":"아우슈비츠-비르케나우로 아이들과 여행을 계획 중이신가요? 이 중요한 방문을 위해 무엇을 주의해야 하는지, 교육 프로그램과 개인적인 경험을 알아보세요.","excerpt":"**아우슈비츠-비르케나우** 해방 77주년 기념식이 열렸습니다. 2018년에는 215만 명이 이곳을 방문했습니다. 공식 지침에서는 14세 미만의 방문을 권장하지 않습니다.","keywords":["아우슈비츠","아우슈비츠-비르케나우","홀로코스트","홀로코스트 교육","아이들과 여행","여행","폴란드","나치 수용소","기억 관광","홀로코스트 기념관","아우슈비츠 방문"],"cities":[],"content":"## 소개: **아우슈비츠-비르케나우** 방문하기\n\n**아우슈비츠-비르케나우** 해방 77주년 기념식이 열렸습니다. 2018년에는 215만 명이 이곳을 방문했습니다. 공식 지침에서는 14세 미만의 방문을 권장하지 않습니다. **아우슈비츠-비르케나우**는 역사의 가장 어두운 페이지 중 하나를 대표하는 곳으로, 수백만 명의 사람들이 잔인하게 학살당한 집단 수용소입니다. 이곳을 방문하는 것은 홀로코스트의 참상을 이해하고 인류가 이러한 비극으로부터 교훈을 얻는 데 중요합니다. 하지만 **아우슈비츠-비르케나우**를 방문하는 것은 특히 아이들에게 매우 트라우마적인 경험이 될 수 있습니다. 따라서 **아우슈비츠-비르케나우**에 아이들과 함께 가기 전에 신중하게 생각하고 필요한 조치를 취하는 것이 중요합니다.\n\n## **아우슈비츠-비르케나우**에 아이들을 데려갈 때 주의해야 할 점\n\n### 홀로코스트 교육 프로그램\n\n**요약:** 영국 교육부는 1999년부터 프로그램을 지원하고 있으며, 40,000명 이상의 학생과 교사가 홀로코스트 교육 재단의 **아우슈비츠** 프로젝트 수업에 참여했습니다.\n\n영국 교육부는 1999년부터 홀로코스트 교육을 지원하기 위해 다양한 프로그램을 지원하고 있습니다. 이 프로그램의 일환으로 40,000명 이상의 학생과 교사가 홀로코스트 교육 재단의 ****아우슈비츠** 수업** 프로젝트에 참여했습니다. 이 프로젝트는 학생들에게 홀로코스트에 대한 정보를 제공하고, 공감 능력을 키우고, 관용을 장려하는 것을 목표로 합니다. 홀로코스트 교육 프로그램은 젊은이들이 **아우슈비츠-비르케나우**를 방문하기 전에 이 비극적인 사건에 대해 알도록 하는 데 중요합니다.\n\n### 방문 시 예상되는 사항\n\n**요약:** 비르케나우는 해리 오도노휴에게 영구적인 영향을 미쳤습니다. 라벨이 붙은 여행 가방이 가장 슬픈 것들입니다. 에밀리 글리슨과 소규모 급우 그룹은 **아우슈비츠-비르케나우**를 방문했을 때 압도당할 수 있다고 경고받았습니다.\n\n**아우슈비츠-비르케나우**를 방문하는 것은 강력한 감정적 반응을 일으킬 수 있는 강렬한 경험입니다. 비르케나우는 해리 오도노휴에게 영구적인 영향을 미쳤습니다. 특히 라벨이 붙은 여행 가방은 방문객에게 가장 슬프고 감동적인 기억 중 하나입니다. 에밀리 글리슨과 소규모 급우 그룹은 **아우슈비츠-비르케나우**를 방문하기 전에 이 경험이 그들을 압도할 수 있다고 경고받았습니다. 방문하는 동안 가스실, 화장터, 막사 및 전시된 물건(신발, 안경, 머리카락 등)과 같은 많은 감동적이고 충격적인 장면을 접할 수 있습니다. 따라서 **아우슈비츠-비르케나우**를 방문하기 전에 이러한 장면을 볼 준비를 하고 감정적으로 강해지는 것이 중요합니다.\n\n### 개인적인 경험\n\n**요약:** 해리 오도노휴는 16세에 **아우슈비츠-비르케나우**를 방문했습니다. 에밀리 글리슨(14세)은 쉰들러 리스트와 같은 영화를 보면서 준비했습니다. Donna Gawell은 11세와 15세인 딸들을 Dachau에 데려갔다가 나중에 **아우슈비츠-비르케나우**를 방문했습니다.\n\n**아우슈비츠-비르케나우**를 방문한 사람들의 개인적인 경험은 이 지역이 얼마나 인상적이고 감동적인지를 보여줍니다. 해리 오도노휴는 16세에 **아우슈비츠-비르케나우**를 방문했으며 이 경험이 자신에게 깊은 영향을 미쳤다고 밝혔습니다. 에밀리 글리슨(14세)은 방문을 준비하기 위해 쉰들러 리스트와 같은 영화를 보았습니다. Donna Gawell은 11세와 15세인 딸들을 Dachau에 데려갔다가 나중에 **아우슈비츠-비르케나우**를 방문했습니다. 이러한 개인적인 경험은 **아우슈비츠-비르케나우**가 방문객에게 어떤 영향을 미칠 수 있는지에 대한 아이디어를 제공합니다.\n\n**아우슈비츠-비르케나우**를 방문하는 것은 홀로코스트의 참상을 이해하고 인류가 이러한 비극으로부터 교훈을 얻는 데 중요한 기회입니다. 하지만 이 방문은 특히 아이들에게 트라우마가 될 수 있다는 점을 잊지 마세요. 따라서 **아우슈비츠-비르케나우**에 아이들과 함께 가기 전에 신중하게 생각하고 필요한 조치를 취하고 아이들을 이 어려운 경험에 대비시키는 것이 중요합니다. 공식 지침에서는 14세 미만의 방문을 권장하지 않습니다. 그러나 이 결정을 내릴 때 아동의 성숙도, 정서적 상태 및 홀로코스트에 대해 얼마나 알고 있는지 고려하는 것이 중요합니다.\n\n**아우슈비츠-비르케나우**를 방문하기 전에 해야 할 일:\n\n* 자녀와 홀로코스트에 대해 이야기하고 이 비극적인 사건에 대해 알도록 하세요.\n* 방문하는 동안 무엇을 보게 될지, 이러한 장면이 자녀에게 어떤 영향을 미칠 수 있는지 설명하세요.\n* 방문하는 동안 자녀와 함께하고 지원해 주세요.\n* 방문 후 자녀와 경험에 대해 이야기하고 감정을 표현하도록 도와주세요.\n\n**아우슈비츠-비르케나우**를 방문하는 것은 어렵지만 중요한 경험입니다. 이 경험을 자녀와 공유하기 전에 신중하게 생각하고 필요한 조치를 취하면 귀하와 자녀 모두에게 더 의미 있고 외상적이지 않은 방문이 될 것입니다.\n\n**아우슈비츠-비르케나우**를 방문하기로 결정하기 전에 홀로코스트에 대해 자세히 알아보고 자녀가 준비되었는지 신중하게 평가하십시오. 자세한 정보와 준비를 위해 신뢰할 수 있는 출처를 참조하십시오. 좋은 여행 되세요(결정하신 경우). 잊지 마세요: 절대 잊지 마세요!\n"},{"code":"pt","title":"Ir a Auschwitz com Crianças: O Que Considerar?","description":"Está a pensar viajar para Auschwitz-Birkenau com crianças? Descubra o que precisa de considerar para esta importante visita, programas educativos e experiências pessoais.","excerpt":"Foi comemorado o 77.º aniversário da libertação de **Auschwitz-Birkenau**. Em 2018, 2,15 milhões de pessoas visitaram este local. As diretrizes oficiais recomendam que menores de 14 anos não o visitem.","keywords":["Auschwitz","Auschwitz-Birkenau","Holocausto","educação sobre o Holocausto","viajar com crianças","viagem","Polónia","campos nazis","turismo de memória","memorial do Holocausto","visitar Auschwitz"],"cities":[],"content":"## Introdução: Visitar **Auschwitz-Birkenau**\n\nFoi comemorado o 77.º aniversário da libertação de **Auschwitz-Birkenau**. Em 2018, 2,15 milhões de pessoas visitaram este local. As diretrizes oficiais recomendam que menores de 14 anos não o visitem. **Auschwitz-Birkenau** é um campo de concentração que representa uma das páginas mais sombrias da história, onde milhões de pessoas foram cruelmente assassinadas. Visitar este local é importante para compreender o horror do Holocausto e para que a humanidade aprenda com tais tragédias. No entanto, visitar **Auschwitz-Birkenau** pode ser uma experiência bastante traumática, especialmente para crianças. Por conseguinte, é importante pensar cuidadosamente e tomar as precauções necessárias antes de ir a **Auschwitz-Birkenau** com crianças.\n\n## O Que Considerar ao Levar Crianças a **Auschwitz-Birkenau**\n\n### Programas Educativos Sobre o Holocausto\n\n**Resumo:** O Ministério da Educação do Reino Unido tem financiado um programa desde 1999 e mais de 40.000 alunos e professores participaram nas Lições do Projeto **Auschwitz** da Fundação Educacional Sobre o Holocausto.\n\nO Ministério da Educação do Reino Unido tem financiado vários programas desde 1999 para apoiar a educação sobre o Holocausto. No âmbito destes programas, mais de 40.000 alunos e professores participaram no projeto **Lições de Auschwitz** da Fundação Educacional Sobre o Holocausto. Este projeto visa informar os alunos sobre o Holocausto, capacitá-los para empatizar e promover a tolerância. Os programas educativos sobre o Holocausto são importantes para garantir que os jovens estejam informados sobre este trágico evento antes de visitarem **Auschwitz-Birkenau**.\n\n### O Que Esperar Numa Visita\n\n**Resumo:** Birkenau deixou uma impressão duradoura em Harry O’Donoghue. As malas etiquetadas são as mais perturbadoras. Emily Gleeson e um pequeno grupo de colegas de turma foram avisados de que poderiam sentir-se sobrecarregados ao visitar **Auschwitz-Birkenau**.\n\nVisitar **Auschwitz-Birkenau** é uma experiência intensa que pode criar uma forte resposta emocional. Birkenau deixou uma impressão duradoura em Harry O’Donoghue. Em particular, as malas etiquetadas são uma das memórias mais tristes e comoventes para os visitantes. Emily Gleeson e um pequeno grupo de colegas de turma foram avisados de que esta experiência os poderia sobrecarregar antes de visitarem **Auschwitz-Birkenau**. Durante a visita, é possível encontrar muitas cenas comoventes e traumáticas, como câmaras de gás, fornos, celas e artigos em exposição (sapatos, óculos, cabelo, etc.). Por conseguinte, é importante estar preparado para ver tais cenas e ser emocionalmente forte antes de visitar **Auschwitz-Birkenau**.\n\n### Experiências Pessoais\n\n**Resumo:** Harry O’Donoghue visitou **Auschwitz-Birkenau** aos 16 anos. Emily Gleeson (14) preparou-se assistindo a filmes como a Lista de Schindler. Donna Gawell levou as suas filhas a Dachau quando tinham 11 e 15 anos, visitando mais tarde **Auschwitz-Birkenau**.\n\nAs experiências pessoais daqueles que visitaram **Auschwitz-Birkenau** mostram o quão impressionante e comovente é este local. Harry O’Donoghue visitou **Auschwitz-Birkenau** aos 16 anos e afirmou que esta experiência teve um impacto profundo sobre ele. Emily Gleeson (14) assistiu a filmes como a Lista de Schindler para se preparar para a visita. Donna Gawell levou as suas filhas a Dachau quando tinham 11 e 15 anos e, mais tarde, visitou **Auschwitz-Birkenau**. Estas experiências pessoais dão uma ideia do impacto que **Auschwitz-Birkenau** pode ter sobre os visitantes.\n\nVisitar **Auschwitz-Birkenau** é uma oportunidade importante para compreender o horror do Holocausto e para que a humanidade aprenda com tais tragédias. No entanto, não se deve esquecer que esta visita pode ser traumática, especialmente para as crianças. Por conseguinte, é importante pensar cuidadosamente, tomar as precauções necessárias e preparar as crianças para esta experiência difícil antes de ir a **Auschwitz-Birkenau** com crianças. As diretrizes oficiais recomendam que menores de 14 anos não o visitem. No entanto, ao tomar esta decisão, é importante considerar o nível de maturidade, o estado emocional e a quantidade de informação que a criança tem sobre o Holocausto.\n\nO que fazer antes de visitar **Auschwitz-Birkenau**:\n\n* Fale com o seu filho sobre o Holocausto e certifique-se de que ele está informado sobre este trágico evento.\n* Explique o que vai ver durante a visita e como estas cenas podem afetar o seu filho.\n* Esteja com o seu filho durante a visita e apoie-o.\n* Fale com o seu filho sobre as suas experiências após a visita e ajude-o a expressar os seus sentimentos.\n\nVisitar **Auschwitz-Birkenau** é uma experiência difícil, mas importante. Antes de partilhar esta experiência com o seu filho, pensar cuidadosamente e tomar as precauções necessárias proporcionará uma visita mais significativa e menos traumática, tanto para si como para o seu filho.\n\nAntes de decidir visitar **Auschwitz-Birkenau**, informe-se mais sobre o Holocausto e avalie cuidadosamente se o seu filho está pronto. Consulte fontes fiáveis para obter mais informações e preparação. Boa viagem (se decidir ir) e lembre-se: Nunca Se Esqueça!\n"},{"code":"nl","title":"Met kinderen naar Auschwitz: waar moet je op letten?","description":"Overweeg je om met kinderen naar Auschwitz-Birkenau te reizen? Leer meer over waar je op moet letten voor dit belangrijke bezoek, educatieve programma's en persoonlijke ervaringen.","excerpt":"De 77e verjaardag van de bevrijding van **Auschwitz-Birkenau** werd herdacht. In 2018 bezochten 2,15 miljoen mensen dit gebied. Officiële richtlijnen raden aan dat kinderen jonger dan 14 jaar het niet bezoeken.","keywords":["Auschwitz","Auschwitz-Birkenau","Holocaust","Holocaust educatie","reizen met kinderen","reizen","Polen","Nazi kampen","herinneringstoerisme","Holocaust monument","Auschwitz bezoek"],"cities":[],"content":"## Introductie: **Auschwitz-Birkenau** bezoeken\n\nDe 77e verjaardag van de bevrijding van **Auschwitz-Birkenau** werd herdacht. In 2018 bezochten 2,15 miljoen mensen dit gebied. Officiële richtlijnen raden aan dat kinderen jonger dan 14 jaar het niet bezoeken. **Auschwitz-Birkenau** is een concentratiekamp dat een van de donkerste bladzijden van de geschiedenis vertegenwoordigt, waar miljoenen mensen op brute wijze zijn vermoord. Het bezoeken van dit gebied is belangrijk om de verschrikkingen van de Holocaust te begrijpen en zodat de mensheid van dergelijke tragedies kan leren. Echter, het bezoeken van **Auschwitz-Birkenau** kan een zeer traumatische ervaring zijn, vooral voor kinderen. Daarom is het belangrijk om zorgvuldig na te denken en de nodige voorzorgsmaatregelen te nemen voordat je met kinderen naar **Auschwitz-Birkenau** gaat.\n\n## Waar op te letten bij het meenemen van kinderen naar **Auschwitz-Birkenau**\n\n### Holocaust Educatie Programma's\n\n**Samenvatting:** Het Britse Ministerie van Onderwijs financiert sinds 1999 een programma en meer dan 40.000 studenten en docenten hebben deelgenomen aan de Lessen van het **Auschwitz** Project van de Holocaust Educational Trust.\n\nHet Britse Ministerie van Onderwijs financiert sinds 1999 verschillende programma's om Holocaust educatie te ondersteunen. In het kader van deze programma's hebben meer dan 40.000 studenten en docenten deelgenomen aan het project **Lessen van Auschwitz** van de Holocaust Educational Trust. Dit project heeft tot doel studenten te informeren over de Holocaust, hen in staat te stellen zich in te leven en tolerantie te bevorderen. Holocaust educatie programma's zijn belangrijk om ervoor te zorgen dat jongeren op de hoogte zijn van deze tragische gebeurtenis voordat ze **Auschwitz-Birkenau** bezoeken.\n\n### Wat te verwachten tijdens een bezoek\n\n**Samenvatting:** Birkenau heeft een blijvende indruk achtergelaten op Harry O'Donoghue. De gelabelde koffers zijn het meest triest. Emily Gleeson en een kleine groep klasgenoten werden gewaarschuwd dat ze overweldigd zouden kunnen worden bij een bezoek aan **Auschwitz-Birkenau**.\n\nHet bezoeken van **Auschwitz-Birkenau** is een intense ervaring die een sterke emotionele reactie kan veroorzaken. Birkenau heeft een blijvende indruk achtergelaten op Harry O'Donoghue. Vooral de gelabelde koffers zijn een van de meest trieste en aangrijpende herinneringen voor bezoekers. Emily Gleeson en een kleine groep klasgenoten werden gewaarschuwd dat deze ervaring hen zou kunnen overweldigen voordat ze **Auschwitz-Birkenau** bezochten. Tijdens het bezoek kun je veel aangrijpende en traumatische scènes tegenkomen, zoals gaskamers, ovens, barakken en tentoongestelde voorwerpen (schoenen, brillen, haren, enz.). Daarom is het belangrijk om voorbereid te zijn op het zien van dergelijke scènes en emotioneel sterk te zijn voordat je **Auschwitz-Birkenau** bezoekt.\n\n### Persoonlijke ervaringen\n\n**Samenvatting:** Harry O'Donoghue bezocht **Auschwitz-Birkenau** op 16-jarige leeftijd. Emily Gleeson (14) bereidde zich voor door films als Schindler's List te kijken. Donna Gawell nam haar dochters mee naar Dachau toen ze 11 en 15 jaar oud waren en bezocht later **Auschwitz-Birkenau**.\n\nDe persoonlijke ervaringen van degenen die **Auschwitz-Birkenau** hebben bezocht, laten zien hoe indrukwekkend en aangrijpend dit gebied is. Harry O'Donoghue bezocht **Auschwitz-Birkenau** op 16-jarige leeftijd en verklaarde dat deze ervaring een diepe indruk op hem heeft achtergelaten. Emily Gleeson (14) bekeek films als Schindler's List om zich voor te bereiden op het bezoek. Donna Gawell nam haar dochters mee naar Dachau toen ze 11 en 15 jaar oud waren en bezocht later **Auschwitz-Birkenau**. Deze persoonlijke ervaringen geven een idee van welke impact **Auschwitz-Birkenau** op bezoekers kan hebben.\n\nHet bezoeken van **Auschwitz-Birkenau** is een belangrijke gelegenheid om de verschrikkingen van de Holocaust te begrijpen en om de mensheid van dergelijke tragedies te laten leren. Er mag echter niet worden vergeten dat dit bezoek vooral voor kinderen traumatisch kan zijn. Daarom is het belangrijk om zorgvuldig na te denken, de nodige voorzorgsmaatregelen te nemen en kinderen voor te bereiden op deze moeilijke ervaring voordat je met kinderen naar **Auschwitz-Birkenau** gaat. Officiële richtlijnen raden aan dat kinderen jonger dan 14 jaar het niet bezoeken. Bij het nemen van deze beslissing is het echter belangrijk om rekening te houden met de mate van volwassenheid, de emotionele toestand en hoeveel informatie het kind heeft over de Holocaust.\n\nWat te doen voordat je **Auschwitz-Birkenau** bezoekt:\n\n* Praat met je kind over de Holocaust en zorg ervoor dat hij of zij op de hoogte is van deze tragische gebeurtenis.\n* Leg uit wat je tijdens het bezoek zult zien en hoe deze scènes je kind kunnen beïnvloeden.\n* Blijf tijdens het bezoek bij je kind en steun hem of haar.\n* Praat na het bezoek met je kind over zijn of haar ervaringen en help hem of haar zijn of haar gevoelens te uiten.\n\nHet bezoeken van **Auschwitz-Birkenau** is een moeilijke maar belangrijke ervaring. Door zorgvuldig na te denken en de nodige voorzorgsmaatregelen te nemen voordat je deze ervaring met je kind deelt, zorg je voor een betekenisvoller en minder traumatisch bezoek, zowel voor jou als voor je kind.\n\nVoordat je besluit **Auschwitz-Birkenau** te bezoeken, moet je meer te weten komen over de Holocaust en zorgvuldig beoordelen of je kind er klaar voor is. Raadpleeg betrouwbare bronnen voor meer informatie en voorbereiding. Goede reis (als je besluit te gaan) en vergeet niet: Nooit Vergeten!\n"},{"code":"fa","title":"سفر به آشویتس با کودکان: به چه نکاتی باید توجه کرد؟","description":"آیا به سفر به آشویتس-بیرکناو با کودکان فکر می کنید؟ درباره ی آنچه باید برای این بازدید مهم به آن توجه کنید، برنامه های آموزشی و تجربیات شخصی بیاموزید.","excerpt":"هفتاد و هفتمین سالگرد آزادی **آشویتس-بیرکناو** گرامی داشته شد. در سال 2018، 2.15 میلیون نفر از این منطقه بازدید کردند. دستورالعمل های رسمی توصیه می کند که افراد زیر 14 سال از آن بازدید نکنند.","keywords":["آشویتس","آشویتس-بیرکناو","هولوکاست","آموزش هولوکاست","سفر با کودکان","سفر","لهستان","اردوگاه های نازی","گردشگری حافظه","بنای یادبود هولوکاست","بازدید از آشویتس"],"cities":[],"content":"## مقدمه: بازدید از **آشویتس-بیرکناو**\n\nهفتاد و هفتمین سالگرد آزادی **آشویتس-بیرکناو** گرامی داشته شد. در سال 2018، 2.15 میلیون نفر از این منطقه بازدید کردند. دستورالعمل های رسمی توصیه می کند که افراد زیر 14 سال از آن بازدید نکنند. **آشویتس-بیرکناو** اردوگاه جمعی است که یکی از تاریک ترین صفحات تاریخ را نشان می دهد، جایی که میلیون ها نفر بی رحمانه قتل عام شدند. بازدید از این منطقه برای درک وحشت هولوکاست و درس گرفتن بشریت از چنین فجایعی مهم است. با این حال، بازدید از **آشویتس-بیرکناو** می تواند تجربه ای بسیار آسیب زا، به ویژه برای کودکان باشد. بنابراین، مهم است که قبل از رفتن به **آشویتس-بیرکناو** با کودکان، با دقت فکر کنید و اقدامات لازم را انجام دهید.\n\n## نکاتی که باید هنگام بردن کودکان به **آشویتس-بیرکناو** به آنها توجه شود\n\n### برنامه های آموزش هولوکاست\n\n**خلاصه:** وزارت آموزش و پرورش انگلستان از سال 1999 برنامه ای را تامین مالی می کند و بیش از 40000 دانش آموز و معلم در درس هایی از پروژه **آشویتس** بنیاد آموزش هولوکاست شرکت کرده اند.\n\nوزارت آموزش و پرورش انگلستان از سال 1999 برنامه های مختلفی را به منظور حمایت از آموزش هولوکاست تامین مالی می کند. در چارچوب این برنامه ها، بیش از 40000 دانش آموز و معلم در پروژه **درس هایی از آشویتس** بنیاد آموزش هولوکاست شرکت کرده اند. هدف این پروژه ارائه اطلاعات به دانش آموزان در مورد هولوکاست، ایجاد همدلی در آنها و ترویج مدارا است. برنامه های آموزش هولوکاست برای اطمینان از اینکه جوانان قبل از بازدید از **آشویتس-بیرکناو** از این رویداد غم انگیز آگاه هستند، مهم است.\n\n### چه انتظاری از یک بازدید می توان داشت\n\n**خلاصه:** بیرکناو تأثیر ماندگاری بر هری اودونوگ گذاشت. چمدان های برچسب دار غم انگیزترین آنها هستند. امیلی گلیسون و گروه کوچکی از همکلاسی ها هشدار داده بودند که ممکن است هنگام بازدید از **آشویتس-بیرکناو** تحت فشار قرار گیرند.\n\nبازدید از **آشویتس-بیرکناو** یک تجربه شدید است که می تواند یک واکنش عاطفی قوی ایجاد کند. بیرکناو تأثیر ماندگاری بر هری اودونوگ گذاشته است. به ویژه چمدان های برچسب دار، یکی از غم انگیزترین و تکان دهنده ترین خاطرات برای بازدیدکنندگان است. امیلی گلیسون و گروه کوچکی از همکلاسی ها قبل از بازدید از **آشویتس-بیرکناو** هشدار داده بودند که این تجربه ممکن است آنها را تحت فشار قرار دهد. در طول بازدید، ممکن است با صحنه های تکان دهنده و آسیب زا زیادی مانند اتاق های گاز، کوره ها، پادگان ها و اشیاء به نمایش گذاشته شده (کفش، عینک، مو و غیره) مواجه شوید. بنابراین، مهم است که قبل از بازدید از **آشویتس-بیرکناو** برای دیدن چنین صحنه هایی آماده باشید و از نظر عاطفی قوی باشید.\n\n### تجربیات شخصی\n\n**خلاصه:** هری اودونوگ در 16 سالگی از **آشویتس-بیرکناو** بازدید کرد. امیلی گلیسون (14 ساله) با تماشای فیلم هایی مانند فهرست شیندلر آماده شد. دونا گاول دخترانش را در سنین 11 و 15 سالگی به داخائو برد و بعداً از **آشویتس-بیرکناو** بازدید کرد.\n\nتجربیات شخصی کسانی که از **آشویتس-بیرکناو** بازدید کرده اند، نشان می دهد که این منطقه چقدر چشمگیر و تکان دهنده است. هری اودونوگ در 16 سالگی از **آشویتس-بیرکناو** بازدید کرد و اظهار داشت که این تجربه تأثیر عمیقی بر او گذاشته است. امیلی گلیسون (14 ساله) برای آماده شدن برای بازدید، فیلم هایی مانند فهرست شیندلر را تماشا کرد. دونا گاول نیز دخترانش را در سنین 11 و 15 سالگی به داخائو برد و بعداً از **آشویتس-بیرکناو** بازدید کرد. این تجربیات شخصی، ایده ای در مورد اینکه **آشویتس-بیرکناو** چگونه می تواند بر بازدیدکنندگان تأثیر بگذارد، ارائه می دهد.\n\nبازدید از **آشویتس-بیرکناو** فرصتی مهم برای درک وحشت هولوکاست و درس گرفتن بشریت از چنین فجایعی است. با این حال، نباید فراموش کرد که این بازدید می تواند به ویژه برای کودکان آسیب زا باشد. بنابراین، مهم است که قبل از رفتن به **آشویتس-بیرکناو** با کودکان، با دقت فکر کنید، اقدامات لازم را انجام دهید و کودکان را برای این تجربه دشوار آماده کنید. دستورالعمل های رسمی توصیه می کند که افراد زیر 14 سال از آن بازدید نکنند. با این حال، هنگام تصمیم گیری در این مورد، مهم است که سطح بلوغ، وضعیت عاطفی و میزان آگاهی کودک از هولوکاست را در نظر بگیرید.\n\nکارهایی که باید قبل از بازدید از **آشویتس-بیرکناو** انجام دهید:\n\n* با فرزند خود در مورد هولوکاست صحبت کنید و اطمینان حاصل کنید که از این رویداد غم انگیز آگاه است.\n* توضیح دهید که در طول بازدید چه خواهید دید و این صحنه ها چگونه می توانند بر فرزند شما تأثیر بگذارند.\n* در طول بازدید در کنار فرزند خود باشید و از او حمایت کنید.\n* پس از بازدید، در مورد تجربیات خود با فرزند خود صحبت کنید و به او کمک کنید تا احساسات خود را بیان کند.\n\nبازدید از **آشویتس-بیرکناو** یک تجربه چالش برانگیز اما مهم است. با فکر کردن دقیق و انجام اقدامات لازم قبل از به اشتراک گذاشتن این تجربه با فرزندتان، یک بازدید معنادارتر و کمتر آسیب زا هم برای شما و هم برای فرزندتان فراهم می کنید.\n\nقبل از تصمیم گیری برای بازدید از **آشویتس-بیرکناو**، اطلاعات بیشتری در مورد هولوکاست کسب کنید و با دقت ارزیابی کنید که آیا فرزندتان آماده است یا خیر. برای اطلاعات بیشتر و آمادگی به منابع معتبر مراجعه کنید. سفرهای خوبی داشته باشید (اگر تصمیم گرفتید بروید) و فراموش نکنید: هرگز فراموش نکنید!\n"},{"code":"de","title":"Mit Kindern nach Auschwitz: Was ist zu beachten?","description":"Denken Sie darüber nach, mit Kindern nach Auschwitz-Birkenau zu reisen? Erfahren Sie, was Sie für diesen wichtigen Besuch beachten sollten, sowie mehr über Bildungsprogramme und persönliche Erfahrungen.","excerpt":"Der 77. Jahrestag der Befreiung von **Auschwitz-Birkenau** wurde begangen. Im Jahr 2018 besuchten 2,15 Millionen Menschen diesen Ort. Offizielle Richtlinien empfehlen, dass Kinder unter 14 Jahren ihn nicht besuchen sollten.","keywords":["Auschwitz","Auschwitz-Birkenau","Holocaust","Holocaust-Bildung","Reisen mit Kindern","Reisen","Polen","Nazi-Lager","Gedenkstättentourismus","Holocaust-Denkmal","Auschwitz-Besuch"],"cities":[],"content":"## Einführung: **Auschwitz-Birkenau** besuchen\n\nDer 77. Jahrestag der Befreiung von **Auschwitz-Birkenau** wurde begangen. Im Jahr 2018 besuchten 2,15 Millionen Menschen diesen Ort. Offizielle Richtlinien empfehlen, dass Kinder unter 14 Jahren ihn nicht besuchen sollten. **Auschwitz-Birkenau** ist ein Konzentrationslager, das eine der dunkelsten Seiten der Geschichte repräsentiert, wo Millionen von Menschen brutal ermordet wurden. Der Besuch dieses Ortes ist wichtig, um die Schrecken des Holocaust zu verstehen und damit die Menschheit aus solchen Tragödien lernt. Ein Besuch in **Auschwitz-Birkenau** kann jedoch eine sehr traumatische Erfahrung sein, insbesondere für Kinder. Daher ist es wichtig, sorgfältig darüber nachzudenken und die notwendigen Vorkehrungen zu treffen, bevor man mit Kindern nach **Auschwitz-Birkenau** fährt.\n\n## Was ist zu beachten, wenn man Kinder nach **Auschwitz-Birkenau** mitbringt?\n\n### Holocaust-Bildungsprogramme\n\n**Zusammenfassung:** Das britische Bildungsministerium finanziert seit 1999 ein Programm, und mehr als 40.000 Schüler und Lehrer haben an den Lektionen aus dem **Auschwitz**-Projekt des Holocaust Educational Trust teilgenommen.\n\nDas britische Bildungsministerium finanziert seit 1999 verschiedene Programme zur Unterstützung der Holocaust-Bildung. Im Rahmen dieser Programme haben mehr als 40.000 Schüler und Lehrer am Projekt **Lektionen aus Auschwitz** des Holocaust Educational Trust teilgenommen. Ziel dieses Projekts ist es, Schülern Informationen über den Holocaust zu vermitteln, Empathie zu fördern und Toleranz zu fördern. Holocaust-Bildungsprogramme sind wichtig, um sicherzustellen, dass junge Menschen über dieses tragische Ereignis informiert sind, bevor sie **Auschwitz-Birkenau** besuchen.\n\n### Was man bei einem Besuch erwarten kann\n\n**Zusammenfassung:** Birkenau hat bei Harry O'Donoghue einen bleibenden Eindruck hinterlassen. Die beschrifteten Koffer sind die traurigsten. Emily Gleeson und eine kleine Gruppe von Klassenkameraden wurden gewarnt, dass sie bei einem Besuch in **Auschwitz-Birkenau** überfordert sein könnten.\n\nEin Besuch in **Auschwitz-Birkenau** ist eine intensive Erfahrung, die eine starke emotionale Reaktion hervorrufen kann. Birkenau hat bei Harry O'Donoghue einen bleibenden Eindruck hinterlassen. Insbesondere die beschrifteten Koffer sind für die Besucher eine der traurigsten und ergreifendsten Erinnerungen. Emily Gleeson und eine kleine Gruppe von Klassenkameraden wurden gewarnt, dass diese Erfahrung sie überfordern könnte, bevor sie **Auschwitz-Birkenau** besuchten. Während des Besuchs kann man viele ergreifende und traumatische Szenen erleben, wie z. B. Gaskammern, Öfen, Baracken und ausgestellte Gegenstände (Schuhe, Brillen, Haare usw.). Daher ist es wichtig, darauf vorbereitet zu sein, solche Szenen zu sehen, und emotional stark zu sein, bevor man **Auschwitz-Birkenau** besucht.\n\n### Persönliche Erfahrungen\n\n**Zusammenfassung:** Harry O'Donoghue besuchte **Auschwitz-Birkenau** im Alter von 16 Jahren. Emily Gleeson (14) bereitete sich vor, indem sie Filme wie Schindlers Liste ansah. Donna Gawell nahm ihre Töchter im Alter von 11 und 15 Jahren nach Dachau mit und besuchte später **Auschwitz-Birkenau**.\n\nDie persönlichen Erfahrungen von Menschen, die **Auschwitz-Birkenau** besucht haben, zeigen, wie beeindruckend und ergreifend dieser Ort ist. Harry O'Donoghue besuchte **Auschwitz-Birkenau** im Alter von 16 Jahren und erklärte, dass diese Erfahrung einen tiefen Eindruck bei ihm hinterlassen habe. Emily Gleeson (14) sah sich Filme wie Schindlers Liste an, um sich auf den Besuch vorzubereiten. Donna Gawell nahm ihre Töchter im Alter von 11 und 15 Jahren mit nach Dachau und besuchte später **Auschwitz-Birkenau**. Diese persönlichen Erfahrungen geben eine Vorstellung davon, welche Wirkung **Auschwitz-Birkenau** auf die Besucher haben kann.\n\nEin Besuch in **Auschwitz-Birkenau** ist eine wichtige Gelegenheit, die Schrecken des Holocaust zu verstehen und damit die Menschheit aus solchen Tragödien lernt. Es sollte jedoch nicht vergessen werden, dass dieser Besuch insbesondere für Kinder traumatisch sein kann. Daher ist es wichtig, sorgfältig darüber nachzudenken, die notwendigen Vorkehrungen zu treffen und Kinder auf diese schwierige Erfahrung vorzubereiten, bevor man mit Kindern nach **Auschwitz-Birkenau** fährt. Offizielle Richtlinien empfehlen, dass Kinder unter 14 Jahren ihn nicht besuchen sollten. Bei der Entscheidung ist es jedoch wichtig, den Reifegrad, den emotionalen Zustand und das Wissen des Kindes über den Holocaust zu berücksichtigen.\n\nWas ist vor einem Besuch in **Auschwitz-Birkenau** zu tun:\n\n* Sprechen Sie mit Ihrem Kind über den Holocaust und stellen Sie sicher, dass es über dieses tragische Ereignis informiert ist.\n* Erklären Sie, was Sie während des Besuchs sehen werden und wie diese Szenen Ihr Kind beeinflussen könnten.\n* Seien Sie während des Besuchs bei Ihrem Kind und unterstützen Sie es.\n* Sprechen Sie nach dem Besuch mit Ihrem Kind über seine Erfahrungen und helfen Sie ihm, seine Gefühle auszudrücken.\n\nEin Besuch in **Auschwitz-Birkenau** ist eine schwierige, aber wichtige Erfahrung. Wenn Sie sorgfältig darüber nachdenken und die notwendigen Vorkehrungen treffen, bevor Sie diese Erfahrung mit Ihrem Kind teilen, schaffen Sie einen sinnvolleren und weniger traumatischen Besuch sowohl für Sie als auch für Ihr Kind.\n\nBevor Sie sich entscheiden, **Auschwitz-Birkenau** zu besuchen, sollten Sie sich über den Holocaust informieren und sorgfältig prüfen, ob Ihr Kind bereit ist. Wenden Sie sich an vertrauenswürdige Quellen, um weitere Informationen und Vorbereitungen zu erhalten. Gute Reise (wenn Sie sich dafür entscheiden) und vergessen Sie nicht: Niemals Vergessen!\n"},{"code":"fr","title":"Visiter Auschwitz avec des enfants : à quoi faut-il faire attention ?","description":"Envisagez-vous de voyager à Auschwitz-Birkenau avec des enfants ? Découvrez ce à quoi vous devez faire attention pour cette visite importante, les programmes éducatifs et les expériences personnelles.","excerpt":"Le 77e anniversaire de la libération d'**Auschwitz-Birkenau** a été commémoré. En 2018, 2,15 millions de personnes ont visité ce site. Les directives officielles recommandent aux moins de 14 ans de ne pas le visiter.","keywords":["Auschwitz","Auschwitz-Birkenau","Holocauste","éducation sur l'Holocauste","voyager avec des enfants","voyage","Pologne","camps nazis","tourisme de mémoire","mémorial de l'Holocauste","visite d'Auschwitz"],"cities":[],"content":"## Introduction : visiter **Auschwitz-Birkenau**\n\nLe 77e anniversaire de la libération d'**Auschwitz-Birkenau** a été commémoré. En 2018, 2,15 millions de personnes ont visité ce site. Les directives officielles recommandent aux moins de 14 ans de ne pas le visiter. **Auschwitz-Birkenau** est un camp de concentration qui représente l'une des pages les plus sombres de l'histoire, où des millions de personnes ont été brutalement assassinées. Il est important de visiter ce site pour comprendre les horreurs de l'Holocauste et pour que l'humanité tire des leçons de telles tragédies. Cependant, visiter **Auschwitz-Birkenau** peut être une expérience très traumatisante, en particulier pour les enfants. Par conséquent, il est important de bien réfléchir et de prendre les précautions nécessaires avant d'aller à **Auschwitz-Birkenau** avec des enfants.\n\n## Ce qu'il faut prendre en compte lorsque l'on emmène des enfants à **Auschwitz-Birkenau**\n\n### Programmes d'éducation sur l'Holocauste\n\n**Résumé :** Le ministère britannique de l'Éducation finance un programme depuis 1999, et plus de 40 000 élèves et enseignants ont participé aux leçons du projet **Auschwitz** du Holocaust Educational Trust.\n\nLe ministère britannique de l'Éducation finance divers programmes depuis 1999 afin de soutenir l'éducation sur l'Holocauste. Dans le cadre de ces programmes, plus de 40 000 élèves et enseignants ont participé au projet **Leçons d'Auschwitz** du Holocaust Educational Trust. Ce projet vise à informer les élèves sur l'Holocauste, à les inciter à faire preuve d'empathie et à promouvoir la tolérance. Les programmes d'éducation sur l'Holocauste sont importants pour s'assurer que les jeunes sont informés de cet événement tragique avant de visiter **Auschwitz-Birkenau**.\n\n### À quoi s'attendre lors d'une visite\n\n**Résumé :** Birkenau a eu un impact durable sur Harry O'Donoghue. Les valises étiquetées sont les plus tristes. Emily Gleeson et un petit groupe de camarades de classe ont été avertis qu'ils pourraient être submergés lors de leur visite à **Auschwitz-Birkenau**.\n\nVisiter **Auschwitz-Birkenau** est une expérience intense qui peut susciter une forte réaction émotionnelle. Birkenau a eu un impact durable sur Harry O'Donoghue. Les valises étiquetées, en particulier, sont l'un des souvenirs les plus tristes et les plus poignants pour les visiteurs. Emily Gleeson et un petit groupe de camarades de classe ont été avertis que cette expérience pourrait les submerger avant de visiter **Auschwitz-Birkenau**. Pendant la visite, vous pouvez rencontrer de nombreuses scènes poignantes et traumatisantes, telles que des chambres à gaz, des fours, des baraquements et des objets exposés (chaussures, lunettes, cheveux, etc.). Par conséquent, il est important d'être prêt à voir de telles scènes et d'être fort émotionnellement avant de visiter **Auschwitz-Birkenau**.\n\n### Expériences personnelles\n\n**Résumé :** Harry O'Donoghue a visité **Auschwitz-Birkenau** à l'âge de 16 ans. Emily Gleeson (14 ans) s'est préparée en regardant des films comme La Liste de Schindler. Donna Gawell a emmené ses filles à Dachau à l'âge de 11 et 15 ans, puis a visité **Auschwitz-Birkenau**.\n\nLes expériences personnelles de ceux qui ont visité **Auschwitz-Birkenau** montrent à quel point ce lieu est impressionnant et poignant. Harry O'Donoghue a visité **Auschwitz-Birkenau** à l'âge de 16 ans et a déclaré que cette expérience avait eu un impact profond sur lui. Emily Gleeson (14 ans) a regardé des films comme La Liste de Schindler pour se préparer à la visite. Donna Gawell, quant à elle, a emmené ses filles à Dachau à l'âge de 11 et 15 ans, puis a visité **Auschwitz-Birkenau**. Ces expériences personnelles donnent une idée de l'impact qu'**Auschwitz-Birkenau** peut avoir sur les visiteurs.\n\nVisiter **Auschwitz-Birkenau** est une occasion importante de comprendre les horreurs de l'Holocauste et de permettre à l'humanité de tirer des leçons de telles tragédies. Cependant, il ne faut pas oublier que cette visite peut être traumatisante, en particulier pour les enfants. Par conséquent, il est important de bien réfléchir, de prendre les précautions nécessaires et de préparer les enfants à cette expérience difficile avant d'aller à **Auschwitz-Birkenau** avec des enfants. Les directives officielles recommandent aux moins de 14 ans de ne pas le visiter. Cependant, il est important de tenir compte du niveau de maturité, de l'état émotionnel et des connaissances de l'enfant sur l'Holocauste au moment de prendre cette décision.\n\nCe qu'il faut faire avant de visiter **Auschwitz-Birkenau** :\n\n* Parlez de l'Holocauste à votre enfant et assurez-vous qu'il est informé de cet événement tragique.\n* Expliquez ce que vous verrez pendant la visite et comment ces scènes pourraient affecter votre enfant.\n* Soyez aux côtés de votre enfant et soutenez-le pendant la visite.\n* Après la visite, parlez de ses expériences avec votre enfant et aidez-le à exprimer ses émotions.\n\nVisiter **Auschwitz-Birkenau** est une expérience difficile, mais importante. En y réfléchissant attentivement et en prenant les précautions nécessaires avant de partager cette expérience avec votre enfant, vous ferez en sorte que la visite soit plus significative et moins traumatisante, tant pour vous que pour votre enfant.\n\nAvant de décider de visiter **Auschwitz-Birkenau**, renseignez-vous davantage sur l'Holocauste et évaluez attentivement si votre enfant est prêt. Consultez des sources fiables pour plus d'informations et de préparation. Bon voyage (si vous décidez d'y aller) et n'oubliez pas : N'oubliez jamais !\n"},{"code":"ja","title":"アウシュビッツに子供と行く：注意すべきことは？","description":"アウシュビッツ・ビルケナウへの子供との旅行を検討していますか？この重要な訪問のために注意すべきこと、教育プログラム、個人的な経験について学びましょう。","excerpt":"**アウシュビッツ・ビルケナウ**解放77周年が記念されました。2018年には215万人がこの地を訪れました。公式ガイドラインでは、14歳未満の訪問は推奨されていません。","keywords":["アウシュビッツ","アウシュビッツ・ビルケナウ","ホロコースト","ホロコースト教育","子供との旅行","旅行","ポーランド","ナチス強制収容所","記憶の観光","ホロコースト記念碑","アウシュビッツ訪問"],"cities":[],"content":"## はじめに：**アウシュビッツ・ビルケナウ**を訪問する\n\n**アウシュビッツ・ビルケナウ**解放77周年が記念されました。2018年には215万人がこの地を訪れました。公式ガイドラインでは、14歳未満の訪問は推奨されていません。**アウシュビッツ・ビルケナウ**は、歴史の最も暗いページの1つを代表する強制収容所であり、何百万人もの人々が無慈悲に虐殺されました。この場所を訪問することは、ホロコーストの恐怖を理解し、人類がそのような悲劇から教訓を学ぶために重要です。ただし、**アウシュビッツ・ビルケナウ**を訪問することは、特に子供にとって非常にトラウマ的な経験になる可能性があります。したがって、子供と一緒に**アウシュビッツ・ビルケナウ**に行く前に、注意深く検討し、必要な予防措置を講じることが重要です。\n\n## **アウシュビッツ・ビルケナウ**に子供を連れて行く際に注意すべきこと\n\n### ホロコースト教育プログラム\n\n**概要:** 英国教育省は、1999年からプログラムに資金を提供しており、40,000人以上の生徒と教師がホロコースト教育信託の**アウシュビッツ**プロジェクトからのレッスンに参加しています。\n\n英国教育省は、1999年からホロコースト教育を支援するためにさまざまなプログラムに資金を提供しています。これらのプログラムの一環として、40,000人以上の生徒と教師が、ホロコースト教育信託の**アウシュビッツ**からのレッスンプロジェクトに参加しました。このプロジェクトは、ホロコーストについて生徒に情報を提供し、共感を促し、寛容を促進することを目的としています。ホロコースト教育プログラムは、若者が**アウシュビッツ・ビルケナウ**を訪問する前に、この悲劇的な出来事について知っておくために重要です。\n\n### 訪問で予想されること\n\n**概要:** ビルケナウは、ハリー・オドノヒューに永続的な影響を与えました。ラベル付きのスーツケースが最も悲しいものです。エミリー・グリーソンと小さなクラスメートのグループは、**アウシュビッツ・ビルケナウ**を訪問した際に圧倒される可能性があると警告されました。\n\n**アウシュビッツ・ビルケナウ**を訪問することは、強い感情的な反応を引き起こす可能性のある強烈な経験です。ビルケナウは、ハリー・オドノヒューに永続的な影響を与えました。特にラベル付きのスーツケースは、訪問者にとって最も悲しく、感動的な思い出の1つです。エミリー・グリーソンと小さなクラスメートのグループは、**アウシュビッツ・ビルケナウ**を訪問する前に、この経験が彼らを圧倒する可能性があると警告されました。訪問中には、ガス室、焼却炉、バラック、展示されているアイテム（靴、眼鏡、髪など）など、多くの感動的でトラウマ的なシーンに遭遇する可能性があります。したがって、**アウシュビッツ・ビルケナウ**を訪問する前に、そのようなシーンを見る準備をし、感情的に強くあることが重要です。\n\n### 個人的な経験\n\n**概要:** ハリー・オドノヒューは、16歳で**アウシュビッツ・ビルケナウ**を訪問しました。エミリー・グリーソン（14歳）は、シンドラーのリストなどの映画を見て準備しました。ドナ・ガウェルは、11歳と15歳の娘をダッハウに連れて行き、その後、**アウシュビッツ・ビルケナウ**を訪問しました。\n\n**アウシュビッツ・ビルケナウ**を訪問した人々の個人的な経験は、この場所がいかに印象的で感動的であるかを示しています。ハリー・オドノヒューは、16歳で**アウシュビッツ・ビルケナウ**を訪問し、この経験が彼に深い影響を与えたと述べています。エミリー・グリーソン（14歳）は、訪問の準備のためにシンドラーのリストなどの映画を見ました。ドナ・ガウェルは、11歳と15歳の娘をダッハウに連れて行き、その後、**アウシュビッツ・ビルケナウ**を訪問しました。これらの個人的な経験は、**アウシュビッツ・ビルケナウ**が訪問者にどのような影響を与える可能性があるかについてのアイデアを提供します。\n\n**アウシュビッツ・ビルケナウ**を訪問することは、ホロコーストの恐怖を理解し、人類がそのような悲劇から教訓を学ぶための重要な機会です。ただし、この訪問は、特に子供にとってトラウマになる可能性があることを忘れてはなりません。したがって、子供と一緒に**アウシュビッツ・ビルケナウ**に行く前に、注意深く検討し、必要な予防措置を講じ、子供をこの困難な経験に備えさせることが重要です。公式ガイドラインでは、14歳未満の訪問は推奨されていません。ただし、この決定を下す際には、子供の成熟度、感情的な状態、ホロコーストに関する知識を考慮に入れることが重要です。\n\n**アウシュビッツ・ビルケナウ**を訪問する前にやるべきこと:\n\n* ホロコーストについて子供と話し、この悲劇的な出来事について知っていることを確認してください。\n* 訪問中に何を見るか、そしてこれらのシーンが子供にどのように影響するかを説明してください。\n* 訪問中は子供のそばにいて、サポートしてください。\n* 訪問後、子供と経験について話し、感情を表現するのを手伝ってください。\n\n**アウシュビッツ・ビルケナウ**を訪問することは、困難ですが重要な経験です。この経験を子供と共有する前に、注意深く検討し、必要な予防措置を講じることで、あなたと子供の両方にとって、より有意義でトラウマ的でない訪問になるでしょう。\n\n**アウシュビッツ・ビルケナウ**を訪問することを決定する前に、ホロコーストについて詳しく調べ、子供が準備ができているかどうかを注意深く評価してください。詳細および準備については、信頼できる情報源を参照してください。良い旅を（もしあなたが決心したら）そして忘れないでください：決して忘れないでください！\n"},{"code":"it","title":"Visitare Auschwitz con i bambini: cosa considerare?","description":"Stai pensando di viaggiare ad Auschwitz-Birkenau con i bambini? Scopri cosa considerare per questa importante visita, i programmi educativi e le esperienze personali.","excerpt":"È stato commemorato il 77° anniversario della liberazione di **Auschwitz-Birkenau**. Nel 2018, 2,15 milioni di persone hanno visitato questo sito. Le linee guida ufficiali raccomandano ai minori di 14 anni di non visitarlo.","keywords":["Auschwitz","Auschwitz-Birkenau","Olocausto","educazione sull'Olocausto","viaggiare con bambini","viaggio","Polonia","campi nazisti","turismo della memoria","memoriale dell'Olocausto","visita ad Auschwitz"],"cities":[],"content":"## Introduzione: visitare **Auschwitz-Birkenau**\n\nÈ stato commemorato il 77° anniversario della liberazione di **Auschwitz-Birkenau**. Nel 2018, 2,15 milioni di persone hanno visitato questo sito. Le linee guida ufficiali raccomandano ai minori di 14 anni di non visitarlo. **Auschwitz-Birkenau** è un campo di concentramento che rappresenta una delle pagine più buie della storia, dove milioni di persone sono state brutalmente assassinate. Visitare questo sito è importante per comprendere gli orrori dell'Olocausto e affinché l'umanità impari da tali tragedie. Tuttavia, visitare **Auschwitz-Birkenau** può essere un'esperienza piuttosto traumatica, soprattutto per i bambini. Pertanto, è importante riflettere attentamente e prendere le precauzioni necessarie prima di andare ad **Auschwitz-Birkenau** con i bambini.\n\n## Cosa considerare quando si portano bambini ad **Auschwitz-Birkenau**\n\n### Programmi di educazione sull'Olocausto\n\n**Riepilogo:** Il Ministero dell'Istruzione britannico finanzia un programma dal 1999 e più di 40.000 studenti e insegnanti hanno partecipato alle lezioni del progetto **Auschwitz** dell'Holocaust Educational Trust.\n\nIl Ministero dell'Istruzione britannico finanzia vari programmi dal 1999 per sostenere l'educazione sull'Olocausto. Nell'ambito di questi programmi, più di 40.000 studenti e insegnanti hanno partecipato al progetto **Lezioni da Auschwitz** dell'Holocaust Educational Trust. Questo progetto mira a informare gli studenti sull'Olocausto, a consentire loro di entrare in empatia e a promuovere la tolleranza. I programmi di educazione sull'Olocausto sono importanti per garantire che i giovani siano informati su questo tragico evento prima di visitare **Auschwitz-Birkenau**.\n\n### Cosa aspettarsi durante una visita\n\n**Riepilogo:** Birkenau ha avuto un impatto duraturo su Harry O'Donoghue. Le valigie etichettate sono le più tristi. Emily Gleeson e un piccolo gruppo di compagni di classe sono stati avvertiti che avrebbero potuto essere sopraffatti durante la loro visita ad **Auschwitz-Birkenau**.\n\nVisitare **Auschwitz-Birkenau** è un'esperienza intensa che può creare una forte reazione emotiva. Birkenau ha avuto un impatto duraturo su Harry O'Donoghue. Le valigie etichettate, in particolare, sono uno dei ricordi più tristi e toccanti per i visitatori. Emily Gleeson e un piccolo gruppo di compagni di classe sono stati avvertiti che questa esperienza avrebbe potuto sopraffarli prima di visitare **Auschwitz-Birkenau**. Durante la visita, è possibile incontrare molte scene toccanti e traumatiche, come camere a gas, forni, baracche e oggetti esposti (scarpe, occhiali, capelli, ecc.). Pertanto, è importante essere preparati a vedere tali scene ed essere emotivamente forti prima di visitare **Auschwitz-Birkenau**.\n\n### Esperienze personali\n\n**Riepilogo:** Harry O'Donoghue ha visitato **Auschwitz-Birkenau** all'età di 16 anni. Emily Gleeson (14 anni) si è preparata guardando film come Schindler's List. Donna Gawell ha portato le sue figlie a Dachau quando avevano 11 e 15 anni, e poi ha visitato **Auschwitz-Birkenau**.\n\nLe esperienze personali di coloro che hanno visitato **Auschwitz-Birkenau** mostrano quanto questo luogo sia impressionante e toccante. Harry O'Donoghue ha visitato **Auschwitz-Birkenau** all'età di 16 anni e ha affermato che questa esperienza ha avuto un profondo impatto su di lui. Emily Gleeson (14 anni) ha guardato film come Schindler's List per prepararsi alla visita. Donna Gawell, invece, ha portato le sue figlie a Dachau quando avevano 11 e 15 anni, e poi ha visitato **Auschwitz-Birkenau**. Queste esperienze personali danno un'idea dell'impatto che **Auschwitz-Birkenau** può avere sui visitatori.\n\nVisitare **Auschwitz-Birkenau** è un'importante opportunità per comprendere gli orrori dell'Olocausto e consentire all'umanità di trarre insegnamenti da tali tragedie. Tuttavia, non bisogna dimenticare che questa visita può essere traumatica, soprattutto per i bambini. Pertanto, è importante riflettere attentamente, prendere le precauzioni necessarie e preparare i bambini a questa difficile esperienza prima di andare ad **Auschwitz-Birkenau** con i bambini. Le linee guida ufficiali raccomandano ai minori di 14 anni di non visitarlo. Tuttavia, è importante considerare il livello di maturità, lo stato emotivo e la conoscenza dell'Olocausto del bambino al momento di prendere questa decisione.\n\nCosa fare prima di visitare **Auschwitz-Birkenau**:\n\n* Parla con tuo figlio dell'Olocausto e assicurati che sia informato su questo tragico evento.\n* Spiega cosa vedrai durante la visita e come queste scene potrebbero influenzare tuo figlio.\n* Stai accanto a tuo figlio e sostienilo durante la visita.\n* Dopo la visita, parla delle sue esperienze con tuo figlio e aiutalo a esprimere le sue emozioni.\n\nVisitare **Auschwitz-Birkenau** è un'esperienza difficile, ma importante. Riflettendo attentamente e prendendo le precauzioni necessarie prima di condividere questa esperienza con tuo figlio, farai in modo che la visita sia più significativa e meno traumatica, sia per te che per tuo figlio.\n\nPrima di decidere di visitare **Auschwitz-Birkenau**, scopri di più sull'Olocausto e valuta attentamente se tuo figlio è pronto. Consulta fonti affidabili per ulteriori informazioni e preparazione. Buon viaggio (se decidi di andarci) e ricorda: non dimenticare mai!\n"},{"code":"zh","title":"带孩子去奥斯威辛集中营：应该注意什么？","description":"您是否正在考虑带孩子去奥斯威辛-比克瑙集中营旅行？了解这次重要访问应该注意什么、教育项目和个人经历。","excerpt":"**奥斯威辛-比克瑙集中营**解放77周年纪念日已经举行。2018年，有215万人参观了该地。官方指南建议14岁以下的儿童不要参观。","keywords":["奥斯威辛集中营","奥斯威辛-比克瑙集中营","犹太人大屠杀","犹太人大屠杀教育","带孩子旅行","旅行","波兰","纳粹集中营","记忆旅游","犹太人大屠杀纪念馆","奥斯威辛集中营参观"],"cities":[],"content":"## 简介：参观**奥斯威辛-比克瑙集中营**\n\n**奥斯威辛-比克瑙集中营**解放77周年纪念日已经举行。2018年，有215万人参观了该地。官方指南建议14岁以下的儿童不要参观。**奥斯威辛-比克瑙集中营**是一座集中营，代表着历史上最黑暗的一页，数百万人在那里遭到残酷屠杀。参观该地对于了解犹太人大屠杀的恐怖以及人类从中吸取教训至关重要。但是，参观**奥斯威辛-比克瑙集中营**可能是一次非常痛苦的经历，特别是对于儿童而言。因此，在带孩子去**奥斯威辛-比克瑙集中营**之前，仔细考虑并采取必要的预防措施非常重要。\n\n## 带孩子去**奥斯威辛-比克瑙集中营**时应该注意什么\n\n### 犹太人大屠杀教育项目\n\n**摘要：**自1999年以来，英国教育部一直在资助一个项目，已有超过40,000名学生和教师参加了大屠杀教育信托基金会**奥斯威辛集中营**项目中的课程。\n\n自1999年以来，英国教育部一直在资助各种项目，以支持犹太人大屠杀教育。作为这些项目的一部分，已有超过40,000名学生和教师参加了大屠杀教育信托基金会**奥斯威辛集中营课程**项目。该项目旨在向学生介绍犹太人大屠杀，使他们能够产生同情心并促进宽容。犹太人大屠杀教育项目对于确保年轻人在参观**奥斯威辛-比克瑙集中营**之前了解这一悲惨事件非常重要。\n\n### 参观期间的注意事项\n\n**摘要：**比克瑙集中营给哈里·奥多诺霍留下了持久的影响。贴有标签的行李箱是最令人悲伤的。艾米丽·格里森和一小群同学被警告说，他们在参观**奥斯威辛-比克瑙集中营**时可能会感到不知所措。\n\n参观**奥斯威辛-比克瑙集中营**是一次深刻的体验，可能会产生强烈的情绪反应。比克瑙集中营给哈里·奥多诺霍留下了持久的影响。特别是贴有标签的行李箱是参观者最悲伤和最令人心碎的回忆之一。艾米丽·格里森和一小群同学在参观**奥斯威辛-比克瑙集中营**之前被警告说，这次经历可能会让他们感到不知所措。在参观期间，可能会遇到许多令人心碎和痛苦的场景，例如毒气室、焚化炉、营房和展出的物品（鞋子、眼镜、头发等）。因此，在参观**奥斯威辛-比克瑙集中营**之前，做好观看此类场景的准备并在情感上保持坚强非常重要。\n\n### 个人经历\n\n**摘要：**哈里·奥多诺霍在16岁时参观了**奥斯威辛-比克瑙集中营**。艾米丽·格里森（14岁）通过观看《辛德勒的名单》等电影做好了准备。唐娜·加韦尔在她的女儿分别为11岁和15岁时带她们去了达豪集中营，然后参观了**奥斯威辛-比克瑙集中营**。\n\n参观过**奥斯威辛-比克瑙集中营**的人的个人经历表明，该地令人印象深刻且令人心碎。哈里·奥多诺霍在16岁时参观了**奥斯威辛-比克瑙集中营**，并表示这次经历给他留下了深刻的印象。艾米丽·格里森（14岁）观看了《辛德勒的名单》等电影，为参观做好了准备。唐娜·加韦尔则在她的女儿分别为11岁和15岁时带她们去了达豪集中营，然后参观了**奥斯威辛-比克瑙集中营**。这些个人经历让人们了解了**奥斯威辛-比克瑙集中营**会对参观者产生怎样的影响。\n\n参观**奥斯威辛-比克瑙集中营**是了解犹太人大屠杀的恐怖以及人类从中吸取教训的重要机会。但是，不应忘记这次参观可能会带来痛苦，特别是对于儿童而言。因此，在带孩子去**奥斯威辛-比克瑙集中营**之前，仔细考虑、采取必要的预防措施并让孩子为这次艰难的经历做好准备非常重要。官方指南建议14岁以下的儿童不要参观。但是，在做出此决定时，考虑孩子的成熟程度、情绪状态以及他们对犹太人大屠杀的了解程度非常重要。\n\n参观**奥斯威辛-比克瑙集中营**之前要做的事情：\n\n* 与您的孩子谈论犹太人大屠杀，并确保他们了解这一悲惨事件。\n* 解释参观期间会看到什么，以及这些场景可能会对您的孩子产生怎样的影响。\n* 在参观期间陪伴您的孩子并为他们提供支持。\n* 参观后，与您的孩子谈论他们的经历并帮助他们表达自己的情感。\n\n参观**奥斯威辛-比克瑙集中营**是一次艰难但重要的经历。在与您的孩子分享这次经历之前，仔细考虑并采取必要的预防措施将使这次参观对您和您的孩子都更有意义且不那么痛苦。\n\n在决定参观**奥斯威辛-比克瑙集中营**之前，请了解更多关于犹太人大屠杀的信息，并仔细评估您的孩子是否已做好准备。请咨询可靠的来源以获取更多信息和准备。祝您旅途愉快（如果您决定去），请记住：永远不要忘记！\n"},{"code":"ru","title":"Поездка в Освенцим с детьми: что нужно учитывать?","description":"Думаете о поездке в Освенцим-Биркенау с детьми? Узнайте, что следует учитывать для этого важного визита, образовательные программы и личный опыт.","excerpt":"Отметили 77-ю годовщину освобождения **Освенцима-Биркенау**. В 2018 году это место посетило 2,15 миллиона человек. Официальные руководства рекомендуют не посещать его лицам моложе 14 лет.","keywords":["Освенцим","Освенцим-Биркенау","Холокост","образование о Холокосте","путешествие с детьми","путешествие","Польша","нацистские лагеря","туризм памяти","мемориал Холокоста","посещение Освенцима"],"cities":[],"content":"## Введение: Посещение **Освенцима-Биркенау**\n\nОтметили 77-ю годовщину освобождения **Освенцима-Биркенау**. В 2018 году это место посетило 2,15 миллиона человек. Официальные руководства рекомендуют не посещать его лицам моложе 14 лет. **Освенцим-Биркенау** – это концентрационный лагерь, представляющий одну из самых темных страниц истории, где были жестоко убиты миллионы людей. Посещение этого места важно для понимания ужасов Холокоста и для того, чтобы человечество извлекло уроки из таких трагедий. Однако посещение **Освенцима-Биркенау** может быть довольно травматичным опытом, особенно для детей. Поэтому важно тщательно обдумать и принять необходимые меры предосторожности, прежде чем ехать в **Освенцим-Биркенау** с детьми.\n\n## Что следует учитывать, когда берете детей в **Освенцим-Биркенау**\n\n### Образовательные программы по Холокосту\n\n**Краткое содержание:** Министерство образования Великобритании финансирует программу с 1999 года, и более 40 000 студентов и преподавателей приняли участие в проекте **Освенцим** «Уроки» Фонда образования Холокоста.\n\nМинистерство образования Великобритании финансирует различные программы с 1999 года для поддержки образования о Холокосте. В рамках этих программ более 40 000 студентов и преподавателей приняли участие в проекте **«Уроки Освенцима»** Фонда образования Холокоста. Этот проект направлен на информирование студентов о Холокосте, предоставление им возможности сопереживать и поощрение толерантности. Образовательные программы по Холокосту важны для того, чтобы молодые люди были информированы об этом трагическом событии, прежде чем посетить **Освенцим-Биркенау**.\n\n### Чего ожидать во время визита\n\n**Краткое содержание:** Биркенау произвел неизгладимое впечатление на Гарри О'Донохью. Маркированные чемоданы – самые печальные. Эмили Глисон и небольшая группа одноклассников были предупреждены о том, что их может охватить во время посещения **Освенцима-Биркенау**.\n\nПосещение **Освенцима-Биркенау** – это интенсивный опыт, который может вызвать сильную эмоциональную реакцию. Биркенау произвел неизгладимое впечатление на Гарри О'Донохью. В частности, маркированные чемоданы – одно из самых печальных и трогательных воспоминаний для посетителей. Эмили Глисон и небольшая группа одноклассников были предупреждены о том, что этот опыт может ошеломить их, прежде чем посетить **Освенцим-Биркенау**. Во время посещения можно столкнуться со многими трогательными и травмирующими сценами, такими как газовые камеры, печи, бараки и выставленные предметы (обувь, очки, волосы и т. д.). Поэтому важно быть готовым увидеть такие сцены и быть эмоционально сильным, прежде чем посетить **Освенцим-Биркенау**.\n\n### Личный опыт\n\n**Краткое содержание:** Гарри О'Донохью посетил **Освенцим-Биркенау** в 16 лет. Эмили Глисон (14 лет) подготовилась, посмотрев такие фильмы, как «Список Шиндлера». Донна Гавелл отвезла своих дочерей в Дахау, когда им было 11 и 15 лет, а затем посетила **Освенцим-Биркенау**.\n\nЛичный опыт тех, кто посетил **Освенцим-Биркенау**, показывает, насколько это место впечатляющее и трогательное. Гарри О'Донохью посетил **Освенцим-Биркенау** в 16 лет и заявил, что этот опыт произвел на него глубокое впечатление. Эмили Глисон (14 лет) посмотрела такие фильмы, как «Список Шиндлера», чтобы подготовиться к посещению. Донна Гавелл отвезла своих дочерей в Дахау, когда им было 11 и 15 лет, а затем посетила **Освенцим-Биркенау**. Этот личный опыт дает представление о том, какое влияние **Освенцим-Биркенау** может оказать на посетителей.\n\nПосещение **Освенцима-Биркенау** является важной возможностью для понимания ужасов Холокоста и для того, чтобы человечество извлекло уроки из таких трагедий. Однако не следует забывать, что это посещение может быть травматичным, особенно для детей. Поэтому важно тщательно обдумать, принять необходимые меры предосторожности и подготовить детей к этому сложному опыту, прежде чем ехать в **Освенцим-Биркенау** с детьми. Официальные руководства рекомендуют не посещать его лицам моложе 14 лет. Однако при принятии этого решения важно учитывать уровень зрелости ребенка, его эмоциональное состояние и то, насколько хорошо он осведомлен о Холокосте.\n\nЧто нужно сделать перед посещением **Освенцима-Биркенау**:\n\n* Поговорите со своим ребенком о Холокосте и убедитесь, что он осведомлен об этом трагическом событии.\n* Объясните, что вы увидите во время посещения, и как эти сцены могут повлиять на вашего ребенка.\n* Будьте рядом со своим ребенком и поддерживайте его во время посещения.\n* После посещения поговорите со своим ребенком о его опыте и помогите ему выразить свои эмоции.\n\nПосещение **Освенцима-Биркенау** – это сложный, но важный опыт. Тщательно обдумав и приняв необходимые меры предосторожности, прежде чем делиться этим опытом со своим ребенком, вы сделаете посещение более значимым и менее травматичным, как для вас, так и для вашего ребенка.\n\nПрежде чем принять решение о посещении **Освенцима-Биркенау**, узнайте больше о Холокосте и внимательно оцените, готов ли ваш ребенок. Обратитесь к надежным источникам для получения дополнительной информации и подготовки. Хороших путешествий (если вы решите пойти) и помните: никогда не забывайте!\n"},{"code":"uk","title":"Поїздка в Освенцим з дітьми: на що звернути увагу?","description":"Ви плануєте поїздку в Освенцим-Біркенау з дітьми? Дізнайтеся, на що звернути увагу під час цього важливого візиту, про освітні програми та особистий досвід.","excerpt":"Відзначили 77-му річницю визволення **Аушвіц-Біркенау**. У 2018 році це місце відвідало 2,15 мільйона людей. Офіційні настанови рекомендують не відвідувати його особам віком до 14 років.","keywords":["Аушвіц","Аушвіц-Біркенау","Голокост","освіта про Голокост","подорож з дітьми","подорож","Польща","нацистські табори","туризм пам'яті","меморіал Голокосту","відвідування Аушвіца"],"cities":[],"content":"## Вступ: Відвідування **Аушвіц-Біркенау**\n\nВідзначили 77-му річницю визволення **Аушвіц-Біркенау**. У 2018 році це місце відвідало 2,15 мільйона людей. Офіційні настанови рекомендують не відвідувати його особам віком до 14 років. **Аушвіц-Біркенау** – це концентраційний табір, який представляє одну з найжахливіших сторінок історії, де були безжально вбиті мільйони людей. Відвідування цього місця важливе для розуміння жахів Голокосту та для того, щоб людство засвоїло уроки з таких трагедій. Однак, відвідування **Аушвіц-Біркенау** може бути досить травматичним досвідом, особливо для дітей. Тому важливо ретельно обміркувати та вжити необхідних запобіжних заходів, перш ніж їхати в **Аушвіц-Біркенау** з дітьми.\n\n## На що звернути увагу, коли берете дітей в **Аушвіц-Біркенау**\n\n### Освітні програми з Голокосту\n\n**Короткий зміст:** Міністерство освіти Великобританії фінансує програму з 1999 року, і понад 40 000 студентів і викладачів взяли участь у проекті **Аушвіц** «Уроки» Фонду освіти Голокосту.\n\nМіністерство освіти Великобританії фінансує різні програми з 1999 року для підтримки освіти про Голокост. У рамках цих програм понад 40 000 студентів і викладачів взяли участь у проекті **«Уроки Аушвіца»** Фонду освіти Голокосту. Цей проект спрямований на інформування студентів про Голокост, надання їм можливості співпереживати та заохочення толерантності. Освітні програми з Голокосту важливі для того, щоб молоді люди були обізнані про цю трагічну подію, перш ніж відвідати **Аушвіц-Біркенау**.\n\n### Чого очікувати під час візиту\n\n**Короткий зміст:** Біркенау справив незабутнє враження на Гаррі О'Донохью. Марковані валізи – найсумніші. Емілі Глісон і невелика група однокласників були попереджені про те, що їх може охопити під час відвідування **Аушвіц-Біркенау**.\n\nВідвідування **Аушвіц-Біркенау** – це інтенсивний досвід, який може викликати сильну емоційну реакцію. Біркенау справив незабутнє враження на Гаррі О'Донохью. Зокрема, марковані валізи – один з найсумніших і зворушливих спогадів для відвідувачів. Емілі Глісон і невелика група однокласників були попереджені про те, що цей досвід може приголомшити їх, перш ніж відвідати **Аушвіц-Біркенау**. Під час відвідування можна зіткнутися з багатьма зворушливими і травмуючими сценами, такими як газові камери, печі, бараки та виставлені предмети (взуття, окуляри, волосся тощо). Тому важливо бути готовим побачити такі сцени і бути емоційно сильним, перш ніж відвідати **Аушвіц-Біркенау**.\n\n### Особистий досвід\n\n**Короткий зміст:** Гаррі О'Донохью відвідав **Аушвіц-Біркенау** у 16 років. Емілі Глісон (14 років) підготувалася, подивившись такі фільми, як «Список Шиндлера». Донна Гавелл відвезла своїх дочок у Дахау, коли їм було 11 і 15 років, а потім відвідала **Аушвіц-Біркенау**.\n\nОсобистий досвід тих, хто відвідав **Аушвіц-Біркенау**, показує, наскільки це місце вражаюче і зворушливе. Гаррі О'Донохью відвідав **Аушвіц-Біркенау** у 16 років і заявив, що цей досвід справив на нього глибоке враження. Емілі Глісон (14 років) подивилася такі фільми, як «Список Шиндлера», щоб підготуватися до відвідування. Донна Гавелл відвезла своїх дочок у Дахау, коли їм було 11 і 15 років, а потім відвідала **Аушвіц-Біркенау**. Цей особистий досвід дає уявлення про те, який вплив **Аушвіц-Біркенау** може мати на відвідувачів.\n\nВідвідування **Аушвіц-Біркенау** є важливою можливістю для розуміння жахів Голокосту та для того, щоб людство засвоїло уроки з таких трагедій. Однак не слід забувати, що це відвідування може бути травматичним, особливо для дітей. Тому важливо ретельно обміркувати, вжити необхідних запобіжних заходів і підготувати дітей до цього складного досвіду, перш ніж їхати в **Аушвіц-Біркенау** з дітьми. Офіційні настанови рекомендують не відвідувати його особам віком до 14 років. Однак, при прийнятті цього рішення важливо враховувати рівень зрілості дитини, її емоційний стан і те, наскільки добре вона обізнана про Голокост.\n\nЩо потрібно зробити перед відвідуванням **Аушвіц-Біркенау**:\n\n* Поговоріть зі своєю дитиною про Голокост і переконайтеся, що вона обізнана про цю трагічну подію.\n* Поясніть, що ви побачите під час відвідування, і як ці сцени можуть вплинути на вашу дитину.\n* Будьте поруч зі своєю дитиною та підтримуйте її під час відвідування.\n* Після відвідування поговоріть зі своєю дитиною про її досвід і допоможіть їй висловити свої емоції.\n\nВідвідування **Аушвіц-Біркенау** – це складний, але важливий досвід. Ретельно обміркувавши та вживши необхідних запобіжних заходів, перш ніж ділитися цим досвідом зі своєю дитиною, ви зробите відвідування більш значущим і менш травматичним, як для вас, так і для вашої дитини.\n\nПерш ніж прийняти рішення про відвідування **Аушвіц-Біркенау**, дізнайтеся більше про Голокост і уважно оцініть, чи готова ваша дитина. Зверніться до надійних джерел для отримання додаткової інформації та підготовки. Гарних подорожей (якщо ви вирішите піти) і пам’ятайте: ніколи не забувайте!\n"},{"code":"pl","title":"Auschwitz z dziećmi: na co zwrócić uwagę?","description":"Zastanawiasz się nad podróżą do Auschwitz-Birkenau z dziećmi? Dowiedz się, na co zwrócić uwagę podczas tej ważnej wizyty, o programach edukacyjnych i osobistych doświadczeniach.","excerpt":"Obchodzono 77. rocznicę wyzwolenia **Auschwitz-Birkenau**. W 2018 roku to miejsce odwiedziło 2,15 miliona osób. Oficjalne wytyczne zalecają, aby nie odwiedzały go osoby poniżej 14 roku życia.","keywords":["Auschwitz","Auschwitz-Birkenau","Holokaust","edukacja o Holokauście","podróżowanie z dziećmi","podróż","Polska","nazistowskie obozy","turystyka pamięci","pomnik Holokaustu","zwiedzanie Auschwitz"],"cities":[],"content":"## Wstęp: Zwiedzanie **Auschwitz-Birkenau**\n\nObchodzono 77. rocznicę wyzwolenia **Auschwitz-Birkenau**. W 2018 roku to miejsce odwiedziło 2,15 miliona osób. Oficjalne wytyczne zalecają, aby nie odwiedzały go osoby poniżej 14 roku życia. **Auschwitz-Birkenau** to obóz koncentracyjny, który reprezentuje jedną z najciemniejszych kart historii, gdzie brutalnie zamordowano miliony ludzi. Zwiedzanie tego miejsca jest ważne dla zrozumienia okrucieństw Holokaustu i dla tego, aby ludzkość wyciągnęła wnioski z takich tragedii. Jednak zwiedzanie **Auschwitz-Birkenau** może być doświadczeniem traumatycznym, zwłaszcza dla dzieci. Dlatego ważne jest, aby dokładnie przemyśleć i podjąć niezbędne środki ostrożności przed wyjazdem do **Auschwitz-Birkenau** z dziećmi.\n\n## Na co zwrócić uwagę, zabierając dzieci do **Auschwitz-Birkenau**\n\n### Programy edukacyjne o Holokauście\n\n**Streszczenie:** Ministerstwo Edukacji Wielkiej Brytanii finansuje program od 1999 roku, a ponad 40 000 uczniów i nauczycieli wzięło udział w projekcie **Auschwitz** „Lekcje” Fundacji Edukacji o Holokauście.\n\nMinisterstwo Edukacji Wielkiej Brytanii finansuje różne programy od 1999 roku w celu wspierania edukacji o Holokauście. W ramach tych programów ponad 40 000 uczniów i nauczycieli wzięło udział w projekcie **„Lekcje z Auschwitz”** Fundacji Edukacji o Holokauście. Projekt ten ma na celu informowanie uczniów o Holokauście, umożliwienie im wczucia się w sytuację innych i promowanie tolerancji. Programy edukacyjne o Holokauście są ważne, aby młodzi ludzie byli poinformowani o tym tragicznym wydarzeniu przed wizytą w **Auschwitz-Birkenau**.\n\n### Czego się spodziewać podczas wizyty\n\n**Streszczenie:** Birkenau wywarło trwały wpływ na Harry'ego O'Donoghue. Najbardziej smutne są oznakowane walizki. Emily Gleeson i mała grupa koleżanek i kolegów z klasy zostali ostrzeżeni, że mogą poczuć się przytłoczeni podczas zwiedzania **Auschwitz-Birkenau**.\n\nZwiedzanie **Auschwitz-Birkenau** to intensywne doświadczenie, które może wywołać silną reakcję emocjonalną. Birkenau wywarło trwały wpływ na Harry'ego O'Donoghue. W szczególności oznakowane walizki są jednym z najbardziej smutnych i poruszających wspomnień dla zwiedzających. Emily Gleeson i mała grupa koleżanek i kolegów z klasy zostali ostrzeżeni, że to doświadczenie może ich przytłoczyć, zanim jeszcze odwiedzili **Auschwitz-Birkenau**. Podczas wizyty można spotkać wiele poruszających i traumatycznych scen, takich jak komory gazowe, piece krematoryjne, baraki i eksponowane przedmioty (buty, okulary, włosy itp.). Dlatego ważne jest, aby być przygotowanym na oglądanie takich scen i być silnym emocjonalnie przed wizytą w **Auschwitz-Birkenau**.\n\n### Osobiste doświadczenia\n\n**Streszczenie:** Harry O'Donoghue odwiedził **Auschwitz-Birkenau** w wieku 16 lat. Emily Gleeson (14 lat) przygotowywała się, oglądając filmy takie jak Lista Schindlera. Donna Gawell zabrała swoje córki do Dachau, gdy miały 11 i 15 lat, a następnie odwiedziła **Auschwitz-Birkenau**.\n\nOsobiste doświadczenia tych, którzy odwiedzili **Auschwitz-Birkenau**, pokazują, jak poruszające i robiące wrażenie jest to miejsce. Harry O'Donoghue odwiedził **Auschwitz-Birkenau** w wieku 16 lat i stwierdził, że to doświadczenie wywarło na nim głęboki wpływ. Emily Gleeson (14 lat) oglądała filmy takie jak Lista Schindlera, aby przygotować się do wizyty. Donna Gawell zabrała swoje córki do Dachau, gdy miały 11 i 15 lat, a następnie odwiedziła **Auschwitz-Birkenau**. Te osobiste doświadczenia dają wyobrażenie o tym, jaki wpływ **Auschwitz-Birkenau** może wywrzeć na zwiedzających.\n\nZwiedzanie **Auschwitz-Birkenau** to ważna okazja do zrozumienia okrucieństw Holokaustu i do tego, aby ludzkość wyciągnęła wnioski z takich tragedii. Nie należy jednak zapominać, że ta wizyta może być traumatyczna, zwłaszcza dla dzieci. Dlatego ważne jest, aby dokładnie przemyśleć, podjąć niezbędne środki ostrożności i przygotować dzieci na to trudne doświadczenie przed wyjazdem do **Auschwitz-Birkenau** z dziećmi. Oficjalne wytyczne zalecają, aby nie odwiedzały go osoby poniżej 14 roku życia. Jednak przy podejmowaniu tej decyzji ważne jest, aby wziąć pod uwagę poziom dojrzałości dziecka, jego stan emocjonalny i to, jak dobrze jest ono poinformowane o Holokauście.\n\nCo należy zrobić przed wizytą w **Auschwitz-Birkenau**:\n\n* Porozmawiaj ze swoim dzieckiem o Holokauście i upewnij się, że jest ono poinformowane o tym tragicznym wydarzeniu.\n* Wyjaśnij, co zobaczycie podczas wizyty i jak te sceny mogą wpłynąć na Twoje dziecko.\n* Bądź blisko swojego dziecka i wspieraj je podczas wizyty.\n* Po wizycie porozmawiaj ze swoim dzieckiem o jego doświadczeniach i pomóż mu wyrazić swoje emocje.\n\nZwiedzanie **Auschwitz-Birkenau** to trudne, ale ważne doświadczenie. Dokładne przemyślenie i podjęcie niezbędnych środków ostrożności przed podzieleniem się tym doświadczeniem z dzieckiem sprawi, że wizyta będzie bardziej znacząca i mniej traumatyczna, zarówno dla Ciebie, jak i dla Twojego dziecka.\n\nZanim zdecydujesz się na wizytę w **Auschwitz-Birkenau**, dowiedz się więcej o Holokauście i dokładnie oceń, czy Twoje dziecko jest na to gotowe. Skonsultuj się z wiarygodnymi źródłami, aby uzyskać więcej informacji i przygotować się. Dobrej podróży (jeśli się zdecydujesz) i pamiętaj: nigdy nie zapomnij!\n"},{"code":"id","title":"Pergi ke Auschwitz Bersama Anak-Anak: Apa yang Harus Diperhatikan?","description":"Apakah Anda mempertimbangkan untuk bepergian ke Auschwitz-Birkenau bersama anak-anak? Pelajari apa yang perlu diperhatikan untuk kunjungan penting ini, program pendidikan, dan pengalaman pribadi.","excerpt":"Peringatan 77 tahun pembebasan **Auschwitz-Birkenau** telah diperingati. Pada tahun 2018, area ini dikunjungi oleh 2,15 juta orang. Pedoman resmi merekomendasikan agar mereka yang berusia di bawah 14 tahun tidak berkunjung.","keywords":["Auschwitz","Auschwitz-Birkenau","Holokos","pendidikan Holokos","perjalanan dengan anak-anak","perjalanan","Polandia","kamp Nazi","turisme memori","monumen Holokos","kunjungan Auschwitz"],"cities":[],"content":"## Pendahuluan: Mengunjungi **Auschwitz-Birkenau**\n\nPeringatan 77 tahun pembebasan **Auschwitz-Birkenau** telah diperingati. Pada tahun 2018, area ini dikunjungi oleh 2,15 juta orang. Pedoman resmi merekomendasikan agar mereka yang berusia di bawah 14 tahun tidak berkunjung. **Auschwitz-Birkenau** adalah kamp konsentrasi yang mewakili salah satu halaman tergelap dalam sejarah, tempat jutaan orang dibantai dengan kejam. Mengunjungi area ini penting untuk memahami kengerian Holokos dan agar umat manusia dapat belajar dari tragedi semacam itu. Namun, mengunjungi **Auschwitz-Birkenau** bisa menjadi pengalaman yang cukup traumatis, terutama bagi anak-anak. Oleh karena itu, penting untuk berpikir dengan hati-hati dan mengambil tindakan pencegahan yang diperlukan sebelum pergi ke **Auschwitz-Birkenau** bersama anak-anak.\n\n## Hal yang Perlu Diperhatikan Saat Membawa Anak-Anak ke **Auschwitz-Birkenau**\n\n### Program Pendidikan Holokos\n\n**Ringkasan:** Kementerian Pendidikan Inggris telah mendanai program sejak tahun 1999, dan lebih dari 40.000 siswa dan guru telah berpartisipasi dalam Pelajaran dari Proyek **Auschwitz** Yayasan Pendidikan Holokos.\n\nKementerian Pendidikan Inggris telah mendanai berbagai program sejak tahun 1999 untuk mendukung pendidikan Holokos. Dalam lingkup program-program ini, lebih dari 40.000 siswa dan guru telah berpartisipasi dalam proyek **Pelajaran dari Auschwitz** Yayasan Pendidikan Holokos. Proyek ini bertujuan untuk memberi siswa informasi tentang Holokos, memungkinkan mereka untuk berempati, dan mendorong toleransi. Program pendidikan Holokos penting agar kaum muda memiliki informasi tentang peristiwa tragis ini sebelum mengunjungi **Auschwitz-Birkenau**.\n\n### Apa yang Diharapkan dalam Kunjungan\n\n**Ringkasan:** Birkenau meninggalkan dampak abadi pada Harry O'Donoghue. Koper berlabel adalah yang paling menyedihkan. Emily Gleeson dan sekelompok kecil teman sekelas telah diperingatkan bahwa mereka mungkin merasa kewalahan saat mengunjungi **Auschwitz-Birkenau**.\n\nMengunjungi **Auschwitz-Birkenau** adalah pengalaman intens yang dapat menciptakan respons emosional yang kuat. Birkenau meninggalkan dampak abadi pada Harry O'Donoghue. Secara khusus, koper berlabel adalah salah satu kenangan yang paling menyedihkan dan menyentuh bagi para pengunjung. Emily Gleeson dan sekelompok kecil teman sekelas telah diperingatkan bahwa pengalaman ini dapat membuat mereka kewalahan sebelum mengunjungi **Auschwitz-Birkenau**. Selama kunjungan, seseorang dapat menemukan banyak adegan yang menyentuh dan traumatis, seperti kamar gas, oven pembakaran, barak, dan barang-barang yang dipamerkan (sepatu, kacamata, rambut, dll.). Oleh karena itu, penting untuk siap melihat adegan semacam itu dan menjadi kuat secara emosional sebelum mengunjungi **Auschwitz-Birkenau**.\n\n### Pengalaman Pribadi\n\n**Ringkasan:** Harry O'Donoghue mengunjungi **Auschwitz-Birkenau** pada usia 16 tahun. Emily Gleeson (14) bersiap dengan menonton film seperti Schindler's List. Donna Gawell membawa putri-putrinya ke Dachau ketika mereka berusia 11 dan 15 tahun, kemudian mengunjungi **Auschwitz-Birkenau**.\n\nPengalaman pribadi mereka yang telah mengunjungi **Auschwitz-Birkenau** menunjukkan betapa mengesankan dan menyentuhnya area ini. Harry O'Donoghue mengunjungi **Auschwitz-Birkenau** pada usia 16 tahun dan menyatakan bahwa pengalaman ini meninggalkan dampak yang mendalam pada dirinya. Emily Gleeson (14) menonton film seperti Schindler's List untuk mempersiapkan kunjungan. Donna Gawell membawa putri-putrinya ke Dachau ketika mereka berusia 11 dan 15 tahun, kemudian mengunjungi **Auschwitz-Birkenau**. Pengalaman pribadi ini memberikan gambaran tentang bagaimana **Auschwitz-Birkenau** dapat memengaruhi pengunjung.\n\nMengunjungi **Auschwitz-Birkenau** adalah kesempatan penting untuk memahami kengerian Holokos dan agar umat manusia dapat belajar dari tragedi semacam itu. Namun, harus diingat bahwa kunjungan ini bisa menjadi traumatis, terutama bagi anak-anak. Oleh karena itu, penting untuk berpikir dengan hati-hati, mengambil tindakan pencegahan yang diperlukan, dan mempersiapkan anak-anak untuk pengalaman sulit ini sebelum pergi ke **Auschwitz-Birkenau** bersama anak-anak. Pedoman resmi merekomendasikan agar mereka yang berusia di bawah 14 tahun tidak berkunjung. Namun, penting untuk mempertimbangkan tingkat kematangan anak, kondisi emosional, dan seberapa banyak informasi yang dia miliki tentang Holokos saat membuat keputusan ini.\n\nHal yang perlu dilakukan sebelum mengunjungi **Auschwitz-Birkenau**:\n\n* Bicaralah dengan anak Anda tentang Holokos dan pastikan dia memiliki informasi tentang peristiwa tragis ini.\n* Jelaskan apa yang akan Anda lihat selama kunjungan dan bagaimana adegan ini dapat memengaruhi anak Anda.\n* Dampingi anak Anda dan berikan dukungan selama kunjungan.\n* Setelah kunjungan, bicaralah dengan anak Anda tentang pengalamannya dan bantu dia mengungkapkan emosinya.\n\nMengunjungi **Auschwitz-Birkenau** adalah pengalaman yang sulit tetapi penting. Berpikir dengan hati-hati dan mengambil tindakan pencegahan yang diperlukan sebelum berbagi pengalaman ini dengan anak Anda akan membuat kunjungan yang lebih bermakna dan tidak terlalu traumatis, baik bagi Anda maupun anak Anda.\n\nSebelum memutuskan untuk mengunjungi **Auschwitz-Birkenau**, pelajari lebih lanjut tentang Holokos dan hati-hati menilai apakah anak Anda sudah siap. Konsultasikan dengan sumber tepercaya untuk informasi dan persiapan lebih lanjut. Selamat bepergian (jika Anda memutuskan untuk pergi) dan ingat: Jangan Pernah Lupakan!\n"},{"code":"sv","title":"Att åka till Auschwitz med barn: Vad bör man tänka på?","description":"Funderar du på att resa till Auschwitz-Birkenau med barn? Lär dig vad du bör tänka på inför detta viktiga besök, utbildningsprogram och personliga erfarenheter.","excerpt":"77-årsdagen av befrielsen av **Auschwitz-Birkenau** har uppmärksammats. Under 2018 besökte 2,15 miljoner människor platsen. Officiella riktlinjer rekommenderar att personer under 14 år inte besöker platsen.","keywords":["Auschwitz","Auschwitz-Birkenau","Förintelsen","Förintelseutbildning","resa med barn","resa","Polen","Nazistiska läger","minnesturism","Förintelsemonument","Auschwitzbesök"],"cities":[],"content":"## Introduktion: Att besöka **Auschwitz-Birkenau**\n\n77-årsdagen av befrielsen av **Auschwitz-Birkenau** har uppmärksammats. Under 2018 besökte 2,15 miljoner människor platsen. Officiella riktlinjer rekommenderar att personer under 14 år inte besöker platsen. **Auschwitz-Birkenau** är ett koncentrationsläger som representerar en av de mörkaste sidorna i historien, där miljontals människor slaktades brutalt. Att besöka platsen är viktigt för att förstå Förintelsens fasor och för att mänskligheten ska dra lärdom av sådana tragedier. Att besöka **Auschwitz-Birkenau** kan dock vara en ganska traumatisk upplevelse, särskilt för barn. Därför är det viktigt att tänka efter noga och vidta nödvändiga försiktighetsåtgärder innan du åker till **Auschwitz-Birkenau** med barn.\n\n## Vad du bör tänka på när du tar med barn till **Auschwitz-Birkenau**\n\n### Utbildningsprogram om Förintelsen\n\n**Sammanfattning:** Det brittiska utbildningsdepartementet har finansierat ett program sedan 1999, och över 40 000 elever och lärare har deltagit i Holocaust Educational Trusts **Auschwitz** Projektets Lektioner.\n\nDet brittiska utbildningsdepartementet har finansierat olika program sedan 1999 för att stödja utbildning om Förintelsen. Inom ramen för dessa program har över 40 000 elever och lärare deltagit i Holocaust Educational Trusts projekt **Lektioner från Auschwitz**. Projektet syftar till att ge eleverna information om Förintelsen, göra det möjligt för dem att känna empati och främja tolerans. Utbildningsprogram om Förintelsen är viktiga för att ungdomar ska vara informerade om denna tragiska händelse innan de besöker **Auschwitz-Birkenau**.\n\n### Vad man kan förvänta sig under ett besök\n\n**Sammanfattning:** Birkenau lämnade ett bestående intryck på Harry O'Donoghue. De märkta resväskorna är de mest sorgliga. Emily Gleeson och en liten grupp klasskamrater hade varnats för att de kunde känna sig överväldigade när de besökte **Auschwitz-Birkenau**.\n\nAtt besöka **Auschwitz-Birkenau** är en intensiv upplevelse som kan skapa en stark känslomässig reaktion. Birkenau lämnade ett bestående intryck på Harry O'Donoghue. Särskilt de märkta resväskorna är ett av de mest sorgliga och gripande minnena för besökare. Emily Gleeson och en liten grupp klasskamrater hade varnats för att denna upplevelse kunde överväldiga dem innan de besökte **Auschwitz-Birkenau**. Under besöket kan man stöta på många gripande och traumatiska scener, som gaskamrar, ugnar, baracker och utställda föremål (skor, glasögon, hår etc.). Därför är det viktigt att vara beredd att se sådana scener och att vara känslomässigt stark innan man besöker **Auschwitz-Birkenau**.\n\n### Personliga erfarenheter\n\n**Sammanfattning:** Harry O'Donoghue besökte **Auschwitz-Birkenau** vid 16 års ålder. Emily Gleeson (14) förberedde sig genom att titta på filmer som Schindlers List. Donna Gawell tog sina döttrar till Dachau när de var 11 och 15 år gamla och besökte sedan **Auschwitz-Birkenau**.\n\nPersonliga erfarenheter från dem som har besökt **Auschwitz-Birkenau** visar hur imponerande och gripande platsen är. Harry O'Donoghue besökte **Auschwitz-Birkenau** vid 16 års ålder och uppgav att denna upplevelse lämnade ett djupt intryck på honom. Emily Gleeson (14) tittade på filmer som Schindlers List för att förbereda sig för besöket. Donna Gawell tog sina döttrar till Dachau när de var 11 och 15 år gamla och besökte sedan **Auschwitz-Birkenau**. Dessa personliga erfarenheter ger en uppfattning om vilken effekt **Auschwitz-Birkenau** kan ha på besökare.\n\nAtt besöka **Auschwitz-Birkenau** är en viktig möjlighet att förstå Förintelsens fasor och för att mänskligheten ska dra lärdom av sådana tragedier. Det bör dock inte glömmas bort att detta besök kan vara traumatiskt, särskilt för barn. Därför är det viktigt att tänka efter noga, vidta nödvändiga försiktighetsåtgärder och förbereda barnen för denna svåra upplevelse innan man åker till **Auschwitz-Birkenau** med barn. Officiella riktlinjer rekommenderar att personer under 14 år inte besöker platsen. Vid detta beslut är det dock viktigt att beakta barnets mognadsnivå, känslomässiga tillstånd och hur mycket information det har om Förintelsen.\n\nSaker att göra innan du besöker **Auschwitz-Birkenau**:\n\n* Prata med ditt barn om Förintelsen och se till att det har information om denna tragiska händelse.\n* Förklara vad du kommer att se under besöket och hur dessa scener kan påverka ditt barn.\n* Var med ditt barn och ge det stöd under besöket.\n* Efter besöket, prata med ditt barn om deras upplevelser och hjälp dem att uttrycka sina känslor.\n\nAtt besöka **Auschwitz-Birkenau** är en svår men viktig upplevelse. Att tänka efter noga och vidta nödvändiga försiktighetsåtgärder innan du delar denna upplevelse med ditt barn kommer att göra besöket mer meningsfullt och mindre traumatiskt, både för dig och ditt barn.\n\nInnan du bestämmer dig för att besöka **Auschwitz-Birkenau**, ta reda på mer om Förintelsen och utvärdera noggrant om ditt barn är redo. Kontakta pålitliga källor för mer information och förberedelser. Trevlig resa (om du bestämmer dig för att åka) och kom ihåg: Glöm aldrig!\n"},{"code":"ar","title":"الذهاب إلى أوشفيتز مع الأطفال: ما الذي يجب الانتباه إليه؟","description":"هل تفكر في السفر إلى أوشفيتز بيركيناو مع الأطفال؟ تعرف على ما يجب الانتباه إليه في هذه الزيارة المهمة والبرامج التعليمية والخبرات الشخصية.","excerpt":"تم إحياء الذكرى السنوية الـ 77 لتحرير **أوشفيتز بيركيناو**. في عام 2018، زار هذا المكان 2.15 مليون شخص. توصي التوجيهات الرسمية بعدم زيارة الأشخاص الذين تقل أعمارهم عن 14 عامًا.","keywords":["أوشفيتز","أوشفيتز بيركيناو","المحرقة","التعليم حول المحرقة","السفر مع الأطفال","السفر","بولندا","معسكرات الاعتقال النازية","سياحة الذاكرة","نصب المحرقة التذكاري","زيارة أوشفيتز"],"cities":[],"content":"## مقدمة: زيارة **أوشفيتز بيركيناو**\n\nتم إحياء الذكرى السنوية الـ 77 لتحرير **أوشفيتز بيركيناو**. في عام 2018، زار هذا المكان 2.15 مليون شخص. توصي التوجيهات الرسمية بعدم زيارة الأشخاص الذين تقل أعمارهم عن 14 عامًا. **أوشفيتز بيركيناو** هو معسكر اعتقال يمثل إحدى أحلك الصفحات في التاريخ، حيث قُتل ملايين الأشخاص بوحشية. تعد زيارة هذا المكان مهمة لفهم أهوال المحرقة ولكي تتعلم الإنسانية دروسًا من هذه المآسي. ومع ذلك، يمكن أن تكون زيارة **أوشفيتز بيركيناو** تجربة مؤلمة للغاية، خاصة بالنسبة للأطفال. لذلك، من المهم التفكير مليًا واتخاذ الاحتياطات اللازمة قبل الذهاب إلى **أوشفيتز بيركيناو** مع الأطفال.\n\n## ما يجب الانتباه إليه عند إحضار الأطفال إلى **أوشفيتز بيركيناو**\n\n### البرامج التعليمية حول المحرقة\n\n**ملخص:** تمول وزارة التعليم البريطانية برنامجًا منذ عام 1999، وشارك أكثر من 40 ألف طالب ومعلم في مشروع **أوشفيتز** \"دروس\" التابع لمؤسسة تعليم المحرقة.\n\nتمول وزارة التعليم البريطانية برامج مختلفة منذ عام 1999 لدعم التعليم حول المحرقة. في نطاق هذه البرامج، شارك أكثر من 40 ألف طالب ومعلم في مشروع **\"دروس من أوشفيتز\"** التابع لمؤسسة تعليم المحرقة. يهدف هذا المشروع إلى تزويد الطلاب بمعلومات حول المحرقة، وتمكينهم من التعاطف وتشجيع التسامح. تعد البرامج التعليمية حول المحرقة مهمة لضمان إلمام الشباب بهذا الحدث المأساوي قبل زيارة **أوشفيتز بيركيناو**.\n\n### ما يمكن توقعه في الزيارة\n\n**ملخص:** تركت بيركيناو أثرًا دائمًا على هاري أودونوغو. الحقائب ذات العلامات هي الأكثر حزنًا. تم تحذير إميلي جليسون ومجموعة صغيرة من زملاء الدراسة من أنهم قد يشعرون بالإرهاق عند زيارة **أوشفيتز بيركيناو**.\n\nتعد زيارة **أوشفيتز بيركيناو** تجربة مكثفة يمكن أن تخلق استجابة عاطفية قوية. تركت بيركيناو أثرًا دائمًا على هاري أودونوغو. على وجه الخصوص، تعد الحقائب ذات العلامات واحدة من أكثر الذكريات حزنًا وإثارة للمشاعر للزوار. تم تحذير إميلي جليسون ومجموعة صغيرة من زملاء الدراسة من أن هذه التجربة قد تطغى عليهم قبل زيارة **أوشفيتز بيركيناو**. خلال الزيارة، يمكن للمرء أن يواجه العديد من المشاهد المؤثرة والمؤلمة، مثل غرف الغاز والأفران والمهاجع والأشياء المعروضة (الأحذية والنظارات والشعر وما إلى ذلك). لذلك، من المهم أن تكون مستعدًا لرؤية مثل هذه المشاهد وأن تكون قويًا عاطفيًا قبل زيارة **أوشفيتز بيركيناو**.\n\n### الخبرات الشخصية\n\n**ملخص:** زار هاري أودونوغو **أوشفيتز بيركيناو** في سن 16. استعدت إميلي جليسون (14 عامًا) من خلال مشاهدة أفلام مثل قائمة شندلر. أخذت دونا جاول بناتها إلى داخاو عندما كانت أعمارهن 11 و 15 عامًا، ثم زارت **أوشفيتز بيركيناو**.\n\nتوضح الخبرات الشخصية لأولئك الذين زاروا **أوشفيتز بيركيناو** مدى تأثير هذا المكان وإثارته للمشاعر. زار هاري أودونوغو **أوشفيتز بيركيناو** في سن 16 وذكر أن هذه التجربة تركت أثرًا عميقًا عليه. شاهدت إميلي جليسون (14 عامًا) أفلامًا مثل قائمة شندلر للاستعداد للزيارة. أخذت دونا جاول بناتها إلى داخاو عندما كانت أعمارهن 11 و 15 عامًا، ثم زارت **أوشفيتز بيركيناو**. تعطي هذه التجارب الشخصية فكرة عن التأثير الذي يمكن أن تحدثه **أوشفيتز بيركيناو** على الزوار.\n\nتعد زيارة **أوشفيتز بيركيناو** فرصة مهمة لفهم أهوال المحرقة ولكي تتعلم الإنسانية دروسًا من هذه المآسي. ومع ذلك، يجب ألا ننسى أن هذه الزيارة يمكن أن تكون مؤلمة، خاصة بالنسبة للأطفال. لذلك، من المهم التفكير مليًا واتخاذ الاحتياطات اللازمة وإعداد الأطفال لهذه التجربة الصعبة قبل الذهاب إلى **أوشفيتز بيركيناو** مع الأطفال. توصي التوجيهات الرسمية بعدم زيارة الأشخاص الذين تقل أعمارهم عن 14 عامًا. ومع ذلك، عند اتخاذ هذا القرار، من المهم مراعاة مستوى نضج الطفل وحالته العاطفية ومقدار المعلومات التي لديه عن المحرقة.\n\nالأشياء التي يجب القيام بها قبل زيارة **أوشفيتز بيركيناو**:\n\n* تحدث مع طفلك عن المحرقة وتأكد من حصوله على معلومات حول هذا الحدث المأساوي.\n* اشرح ما سترونه خلال الزيارة وكيف يمكن أن تؤثر هذه المشاهد على طفلك.\n* كن بجانب طفلك وقدم له الدعم خلال الزيارة.\n* بعد الزيارة، تحدث مع طفلك عن تجاربه وساعده على التعبير عن مشاعره.\n\nتعد زيارة **أوشفيتز بيركيناو** تجربة صعبة ولكنها مهمة. إن التفكير مليًا واتخاذ الاحتياطات اللازمة قبل مشاركة هذه التجربة مع طفلك سيجعل الزيارة أكثر جدوى وأقل صدمة، لك ولطفلك.\n\nقبل أن تقرر زيارة **أوشفيتز بيركيناو**، تعرف على المزيد حول المحرقة وقم بتقييم دقيق لما إذا كان طفلك مستعدًا لذلك. استشر مصادر موثوقة للحصول على مزيد من المعلومات والاستعداد. رحلة سعيدة (إذا قررت الذهاب) وتذكر: لا تنس أبدًا!\n"},{"code":"hi","title":"बच्चों के साथ ऑशविट्ज़ जाना: किन बातों का ध्यान रखना चाहिए?","description":"क्या आप बच्चों के साथ ऑशविट्ज़-बिरकेनौ की यात्रा करने की सोच रहे हैं? इस महत्वपूर्ण यात्रा के लिए किन बातों का ध्यान रखना चाहिए, शैक्षिक कार्यक्रमों और व्यक्तिगत अनुभवों के बारे में जानें।","excerpt":"**ऑशविट्ज़-बिरकेनौ** की मुक्ति की 77वीं वर्षगांठ मनाई गई। 2018 में, इस क्षेत्र में 2.15 मिलियन लोगों ने दौरा किया। आधिकारिक दिशानिर्देश 14 वर्ष से कम उम्र के लोगों को दौरा न करने की सलाह देते हैं।","keywords":["ऑशविट्ज़","ऑशविट्ज़-बिरकेनौ","होलोकॉस्ट","होलोकॉस्ट शिक्षा","बच्चों के साथ यात्रा","यात्रा","पोलैंड","नाजी शिविर","स्मृति पर्यटन","होलोकॉस्ट स्मारक","ऑशविट्ज़ दौरा"],"cities":[],"content":"## परिचय: **ऑशविट्ज़-बिरकेनौ** का दौरा करना\n\n**ऑशविट्ज़-बिरकेनौ** की मुक्ति की 77वीं वर्षगांठ मनाई गई। 2018 में, इस क्षेत्र में 2.15 मिलियन लोगों ने दौरा किया। आधिकारिक दिशानिर्देश 14 वर्ष से कम उम्र के लोगों को दौरा न करने की सलाह देते हैं। **ऑशविट्ज़-बिरकेनौ** एक एकाग्रता शिविर है जो इतिहास के सबसे अंधेरे पृष्ठों में से एक का प्रतिनिधित्व करता है, जहाँ लाखों लोगों को बेरहमी से मार डाला गया था। इस क्षेत्र का दौरा करना होलोकॉस्ट की भयावहता को समझने और मानवता को इस तरह की त्रासदियों से सबक सीखने के लिए महत्वपूर्ण है। हालाँकि, **ऑशविट्ज़-बिरकेनौ** का दौरा करना एक बहुत ही दर्दनाक अनुभव हो सकता है, खासकर बच्चों के लिए। इसलिए, बच्चों के साथ **ऑशविट्ज़-बिरकेनौ** जाने से पहले सावधानीपूर्वक सोचना और आवश्यक सावधानी बरतना महत्वपूर्ण है।\n\n## **ऑशविट्ज़-बिरकेनौ** में बच्चों को लाते समय किन बातों का ध्यान रखना चाहिए\n\n### होलोकॉस्ट शिक्षा कार्यक्रम\n\n**सारांश:** यूके शिक्षा मंत्रालय 1999 से एक कार्यक्रम को वित्त पोषित कर रहा है और 40,000 से अधिक छात्र और शिक्षक होलोकॉस्ट शिक्षा ट्रस्ट के **ऑशविट्ज़** परियोजना से सबक में भाग ले चुके हैं।\n\nयूके शिक्षा मंत्रालय 1999 से होलोकॉस्ट शिक्षा का समर्थन करने के लिए विभिन्न कार्यक्रमों को वित्त पोषित कर रहा है। इन कार्यक्रमों के तहत, 40,000 से अधिक छात्र और शिक्षक होलोकॉस्ट शिक्षा ट्रस्ट की **ऑशविट्ज़ से सबक** परियोजना में भाग ले चुके हैं। इस परियोजना का उद्देश्य छात्रों को होलोकॉस्ट के बारे में जानकारी देना, उन्हें सहानुभूति रखने और सहिष्णुता को बढ़ावा देने में सक्षम बनाना है। होलोकॉस्ट शिक्षा कार्यक्रम युवाओं के लिए **ऑशविट्ज़-बिरकेनौ** जाने से पहले इस दुखद घटना के बारे में जानकारी रखना महत्वपूर्ण है।\n\n### दौरे पर क्या उम्मीद करें\n\n**सारांश:** बिरकेनौ ने हैरी ओ' डोनोग्यू पर एक स्थायी प्रभाव छोड़ा। लेबल वाले सूटकेस सबसे दुखद हैं। एमिली ग्लीसन और सहपाठियों के एक छोटे समूह को चेतावनी दी गई थी कि वे **ऑशविट्ज़-बिरकेनौ** का दौरा करते समय अभिभूत महसूस कर सकते हैं।\n\n**ऑशविट्ज़-बिरकेनौ** का दौरा करना एक गहन अनुभव है जो एक मजबूत भावनात्मक प्रतिक्रिया पैदा कर सकता है। बिरकेनौ ने हैरी ओ' डोनोग्यू पर एक स्थायी प्रभाव छोड़ा है। विशेष रूप से लेबल वाले सूटकेस आगंतुकों के लिए सबसे दुखद और मार्मिक यादों में से एक हैं। एमिली ग्लीसन और सहपाठियों के एक छोटे समूह को **ऑशविट्ज़-बिरकेनौ** जाने से पहले चेतावनी दी गई थी कि यह अनुभव उन्हें अभिभूत कर सकता है। दौरे के दौरान, कोई भी कई मार्मिक और दर्दनाक दृश्यों का सामना कर सकता है, जैसे कि गैस कक्ष, भट्टियां, बैरक और प्रदर्शित वस्तुएं (जूते, चश्मा, बाल, आदि)। इसलिए, **ऑशविट्ज़-बिरकेनौ** जाने से पहले इस तरह के दृश्यों को देखने के लिए तैयार रहना और भावनात्मक रूप से मजबूत होना महत्वपूर्ण है।\n\n### व्यक्तिगत अनुभव\n\n**सारांश:** हैरी ओ' डोनोग्यू ने 16 साल की उम्र में **ऑशविट्ज़-बिरकेनौ** का दौरा किया। एमिली ग्लीसन (14) ने शिंडलर्स लिस्ट जैसी फिल्में देखकर तैयारी की। डोना गावेल अपनी बेटियों को 11 और 15 साल की उम्र में डचाऊ ले गईं, बाद में उन्होंने **ऑशविट्ज़-बिरकेनौ** का दौरा किया।\n\n**ऑशविट्ज़-बिरकेनौ** का दौरा करने वालों के व्यक्तिगत अनुभव दिखाते हैं कि यह क्षेत्र कितना प्रभावशाली और मार्मिक है। हैरी ओ' डोनोग्यू ने 16 साल की उम्र में **ऑशविट्ज़-बिरकेनौ** का दौरा किया और कहा कि इस अनुभव ने उन पर गहरा प्रभाव छोड़ा। एमिली ग्लीसन (14) ने दौरे की तैयारी के लिए शिंडलर्स लिस्ट जैसी फिल्में देखीं। डोना गावेल अपनी बेटियों को 11 और 15 साल की उम्र में डचाऊ ले गईं, बाद में उन्होंने **ऑशविट्ज़-बिरकेनौ** का दौरा किया। ये व्यक्तिगत अनुभव इस बात का अंदाजा देते हैं कि **ऑशविट्ज़-बिरकेनौ** आगंतुकों पर कैसा प्रभाव डाल सकता है।\n\n**ऑशविट्ज़-बिरकेनौ** का दौरा करना होलोकॉस्ट की भयावहता को समझने और मानवता को इस तरह की त्रासदियों से सबक सीखने का एक महत्वपूर्ण अवसर है। हालाँकि, यह नहीं भूला जाना चाहिए कि यह दौरा दर्दनाक हो सकता है, खासकर बच्चों के लिए। इसलिए, बच्चों के साथ **ऑशविट्ज़-बिरकेनौ** जाने से पहले सावधानीपूर्वक सोचना, आवश्यक सावधानी बरतना और बच्चों को इस चुनौतीपूर्ण अनुभव के लिए तैयार करना महत्वपूर्ण है। आधिकारिक दिशानिर्देश 14 वर्ष से कम उम्र के लोगों को दौरा न करने की सलाह देते हैं। हालाँकि, यह निर्णय लेते समय बच्चे के परिपक्वता स्तर, भावनात्मक स्थिति और होलोकॉस्ट के बारे में उसे कितनी जानकारी है, इस पर विचार करना महत्वपूर्ण है।\n\n**ऑशविट्ज़-बिरकेनौ** जाने से पहले क्या करें:\n\n* अपने बच्चे से होलोकॉस्ट के बारे में बात करें और सुनिश्चित करें कि उसे इस दुखद घटना के बारे में जानकारी है।\n* समझाएं कि आप दौरे के दौरान क्या देखेंगे और ये दृश्य आपके बच्चे को कैसे प्रभावित कर सकते हैं।\n* दौरे के दौरान अपने बच्चे के साथ रहें और उसे समर्थन दें।\n* दौरे के बाद, अपने बच्चे से उसके अनुभवों के बारे में बात करें और उसकी भावनाओं को व्यक्त करने में मदद करें।\n\n**ऑशविट्ज़-बिरकेनौ** का दौरा करना एक कठिन लेकिन महत्वपूर्ण अनुभव है। इस अनुभव को अपने बच्चे के साथ साझा करने से पहले सावधानीपूर्वक सोचना और आवश्यक सावधानी बरतना, आपके और आपके बच्चे दोनों के लिए एक अधिक सार्थक और कम दर्दनाक दौरा सुनिश्चित करेगा।\n\n**ऑशविट्ज़-बिरकेनौ** जाने का फैसला करने से पहले, होलोकॉस्ट के बारे में अधिक जानकारी प्राप्त करें और ध्यान से मूल्यांकन करें कि आपका बच्चा तैयार है या नहीं। अधिक जानकारी और तैयारी के लिए विश्वसनीय स्रोतों से परामर्श करें। अच्छी यात्रा (यदि आप जाने का फैसला करते हैं) और याद रखें: कभी न भूलें!\n"}]}