{"title":"Gyeongju'nun Kraliyet Köpekleri:Donggyeongi'yi Keşfet!","featuredImage":{"src":"https://lp-cms-production.imgix.net/2022-06/AnnBabe_Headshot%20-%20Ann%20Babe.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Ann Babe","caption":"A Donggyeongyi Dog named Seok-dol, a Korea's natural monument number 540, is\npictured in Gyeongju, North Gyeongsang province, Korea."},"media":[{"src":"https://lp-cms-production.imgix.net/2022-01/Korea%20Donggyeongyi%20dog%20BIT%202022%20Hyungwon%20Kang%20RM%20tb6q4isbb2o-1638866468293-3000s3.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A Donggyeongyi puppy sticks out its head from a car in Gyeongju, North Gyeongsang province, Korea.","figcaption":"A Donggyeongyi puppy sticks out its head from a car in Gyeongju © Hyungwon Kang"},{"src":"https://lp-cms-production.imgix.net/2022-01/CROPPED-south-korean-dogs%20Shutterstock%20RM.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Two native royal dog breeds of Korea, the Jindo (left) and Sapsaree","figcaption":"Two native royal dog breeds of Korea, the Jindo (left) and Sapsaree © Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2024-08/South-Korea-hwangnam-bread-Sunnya-shutterstock1202850652-RFC.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"hwangnam-bang, a specialty of the Gyeongju region","figcaption":"The &lt;em&gt;hwangnam bang&lt;/em&gt; is a specialty of the Gyeongju region. The sweet red bean filling is a perfect pair with a warm cup of coffee © Shutterstock"},{"src":"https://lp-cms-production.imgix.net/2024-08/South-Korea-Gyeongju-Sanga-Park-GettyImages-987138120-RFC.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Gyochon Hanok Village, Korean traditional house in Gyeongju, Korea","figcaption":"Gyochon Hanok Village, Korean traditional house in Gyeongju © Sanga Park / Getty Images"},{"src":"https://lp-cms-production.imgix.net/2022-01/Korea%20Donggyeongyi%20dog%20BIT%202022%20Hyungwon%20Kang%20RM%20figz8w5v4zg-1641558758953-3000s3.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Donggyeongyi dog of Korea depicted in clay animals from Silla Kingdom period are on display at the National Museum of Korea in Seoul Korea.","figcaption":"Donggyeongyi dog of Korea depicted in clay animals from Silla Kingdom period are on display at the National Museum of Korea © Hyungwon Kang"},{"src":"https://lp-cms-production.imgix.net/2022-01/Korea%20Donggyeongyi%20dog%20BIT%202022%20Hyungwon%20Kang%20RM%20ggfr9284aju-1641558758951-3000s3.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A Donggyeongyi dog named Seok-dol plays with his owner Ingak Sunim at the Seokbulsa Buddhist temple in Gyeongju, Korea.","figcaption":"A Donggyeongyi dog named Seok-dol plays with his owner Ingak Sunim at the Seokbulsa Buddhist temple © Hyungwon Kang"},{"src":"https://lp-cms-production.imgix.net/2022-01/Korea%20Donggyeongyi%20dog%20BIT%202022%20Hyungwon%20Kang%20RM%20atmqh0h0qs-1638864847459-3000s3.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A Donggyeongyi Dog, the natural monument number 540, named Seok-dol walks with his master the Ven. Yin-gak Sunim at the Seokbulsa temple in Gyeongju, North Gyeongsang province, Korea.","figcaption":"A Donggyeongyi Dog, the natural monument number 540, named Seok-dol walks with his master the Ven. Yin-gak Sunim at the Seokbulsa temple in Gyeongju © Hyungwon Kang"}],"id":1745241889815,"translates":[{"code":"tr","title":"Gyeongju'nun Kraliyet Köpekleri:Donggyeongi'yi Keşfet!","description":"**Gyeongju**'nun nesli tükenmekte olan kraliyet köpekleri **Donggyeongi**'yi keşfedin.Bu eşsiz ırkın tarihini,özelliklerini ve korunma çabalarını öğrenin.Güney Kore'nin bu özel mirasına tanık olun!","excerpt":"**Gyeongju**,Güney Kore'nin tarihi ve kültürel zenginlikleriyle ünlü bir şehridir.Ancak,şehrin en değerli hazinelerinden biri de nesli tükenmekte olan **Donggyeongi** köpek ırkıdır.Bu makale,**Donggyeongi**'nin büyüleyici dünyasını ve korunma çabalarını keşfetmenizi sağlayacak.","keywords":["Donggyeongi","Gyeongju","Güney Kore","köpek ırkı","nesli tükenmekte","kraliyet köpekleri","doğal anıt","tarih","kültür","turizm","Jindo","Sapsaree","Güney Kore gezisi","Gyeongju seyahati","kraliyet köpekleri","hayvan seyahati","köpek seyahati","UNESCO Dünya Mirası","UNESCO","Kore Gyeongju Donggyeong Köpeği Koruma Derneği","Choi"],"cities":["Gyeongju"],"content":"## Gyeongju'nun Nesli Tükenmekte Olan Kraliyet Köpekleri ## Donggyeongi'yi Keşfetmek:Gyeongju'nun Tehlike Altındaki Kraliyet Köpekleri ### Giriş #### Gyeongju ve Mirası Güney Kore'nin Gyeongju şehri,**duvarları olmayan müze** olarak bilinir ve ülkedeki diğer yerlerden daha fazla UNESCO Dünya Mirası alanına sahiptir.**Gyeongju**,Güney Kore'nin güneydoğusunda yer alan ve bin yıllık tarihiyle ünlü bir şehirdir.**Duvarları olmayan müze** olarak da anılan **Gyeongju**,UNESCO Dünya Mirası Listesi'nde yer alan birçok tarihi ve kültürel yapıya ev sahipliği yapmaktadır.Ancak,şehrin en değerli hazinelerinden biri de nesli tükenmekte olan **Donggyeongi** köpek ırkıdır.#### Donggyeongi'yi Tanıtmak Donggyeongi,Gyeongju'dan gelen ve kısa veya hiç kuyruğu olmamasıyla tanımlanabilen bir köpek ırkıdır.540 numaralı Doğal Anıt olarak korunmaktadır.Ülke genelinde yaklaşık 519 safkan kayıtlıdır.**Donggyeongi**,kısa veya hiç kuyruğu olmamasıyla dikkat çeken ve Güney Kore'nin **Gyeongju** şehrine özgü bir köpek ırkıdır.Bu sevimli ve zeki köpekler,540 numaralı Doğal Anıt olarak tescillenmiş ve koruma altına alınmıştır.Ancak,tüm ülkede sadece 519 safkan **Donggyeongi**'nin kayıtlı olması,ırkın neslinin tükenme tehlikesiyle karşı karşıya olduğunu göstermektedir.### Kraliyet Arkadaşlığından Neredeyse Yok Oluşa #### Tarihi Önem Donggyeongi'nin kökenleri,kil heykelciklerle belgelendiği üzere 5.ve 6.yüzyıllara kadar uzanmaktadır.İnsanlara olan yakınlıkları nedeniyle değer gördüler.**Donggyeongi**'nin tarihi,5.ve 6.yüzyıllara kadar uzanmakta olup,o döneme ait kil heykelciklerde bu ırkın varlığına dair kanıtlar bulunmaktadır.Tarih boyunca insanlara olan yakınlıkları ve sadakatleri nedeniyle değer gören **Donggyeongi**,özellikle kraliyet ailesi ve soylu kesim tarafından evcil hayvan olarak beslenmiştir.Bu nedenle,**Donggyeongi**'ye **kraliyet köpeği** unvanı verilmiştir.#### Düşüşe Katkıda Bulunan Faktörler Japon işgali sırasında kürkleri için öldürüldüler.Kayıp kuyrukları kusur olarak yanlış yorumlandı.**Donggyeongi** ırkının popülasyonu,tarih boyunca çeşitli faktörler nedeniyle azalmıştır.Özellikle Japon işgali sırasında kürkleri için acımasızca katledilmeleri ve kuyruklarının olmaması nedeniyle kusurlu olarak kabul edilmeleri,ırkın neredeyse yok olmasına neden olmuştur.### Diğer Kore Köpek Irkları #### Jindo ve Sapsaree ile Karşılaştırma Jindo,1973'ten beri korunmaktadır ve 50.000'den fazla safkan belgelenmiş bir popülasyona sahiptir.**Donggyeongi**'nin yanı sıra,Güney Kore'de koruma altına alınan diğer önemli köpek ırkları da bulunmaktadır.Jindo ırkı,1973 yılından beri korunmakta olup,50.000'den fazla safkan bireye sahip belgelenmiş bir popülasyona sahiptir.Bu durum,**Donggyeongi**'nin ne kadar nadir ve tehlike altında olduğunu daha da açık bir şekilde göstermektedir.### Donggyeongi Aramak #### Gyeongju'daki Kanıt Gyeongju İstasyonu'ndaki bir karşılama tabelasında görüldü.**Gyeongju**'yu ziyaret edenler,**Donggyeongi**'ye dair ilk izlenimleri şehir merkezindeki karşılama tabelalarında görebilirler.Bu tabelalarda,**Donggyeongi**'nin resimleri yer almakta ve bu sevimli köpekler,**Gyeongju**'nun sembolü olarak tanıtılmaktadır.#### Başarısız Girişimler Gyochon Köyü içindeki **Donggyeongi Deneyim Merkezi** artık orada değil.**Gyeongju**'da **Donggyeongi**'yi yakından görmek isteyen turistler için bir zamanlar Gyochon Köyü içinde bulunan **Donggyeongi Deneyim Merkezi**nin artık faaliyette olmadığı bilinmektedir.Bu durum,**Donggyeongi**'yi bulmanın ne kadar zor olduğunu ve ırkın korunmasının ne kadar önemli olduğunu vurgulamaktadır.### Koruma Çabaları #### Belediye Binası'nın 2022'deki Katılımı Şehir,Donggyeongi'yi tanıtmak için bir plan geliştiriyor.Planlar arasında yeni bir üreme kompleksi,müze ve diğer turizm tesisleri yer alıyor.**Gyeongju** Belediyesi,**Donggyeongi** ırkının korunması ve tanıtılması için çeşitli projeler yürütmektedir.2022 yılında,ırkın popülasyonunu artırmak ve turizme katkı sağlamak amacıyla yeni bir üreme kompleksi,müze ve diğer turizm tesislerinin yapılması planlanmaktadır.#### Kore Gyeongju Donggyeong Köpeği Koruma Derneği Bay Choi tarafından kuruldu.Safkanlar ulusal bir veritabanına kaydedilir ve mikroçiplenir.**Donggyeongi**'nin korunması için en önemli çabaları gösteren kuruluşlardan biri,Bay Choi tarafından kurulan Kore **Gyeongju** Donggyeong Köpeği Koruma Derneği'dir.Bu dernek,safkan **Donggyeongi**'lerin ulusal bir veritabanına kaydedilmesi ve mikroçiplenmesi gibi önemli çalışmalar yürütmektedir.#### Sahiplik ve Donggyeongi Köyleri Kişisel sahiplik için katı kurallar ve Gyeongju sakinleri için 500.000 won'dan başlayan bir ücret.Bölgede kurulan üç Donggyeongi köyü.**Donggyeongi** sahiplenmek isteyenler için belirli kurallar bulunmaktadır.Bu kurallar,ırkın genetik çeşitliliğini korumak ve sağlıklı bir yaşam sürmelerini sağlamak amacıyla konulmuştur.Ayrıca,**Gyeongju**'da bu ırka özgü yaşam alanları oluşturmak için üç adet **Donggyeongi** köyü kurulmuştur.**Donggyeongi**,**Gyeongju**'nun tarihi ve kültürel mirasının önemli bir parçasıdır.Bu nadir ve sevimli köpeklerin korunması için gösterilen çabalar,gelecek nesillerin de bu eşsiz ırkla tanışabilmesini sağlayacaktır.**Gyeongju**'yu ziyaret ettiğinizde,bu özel köpeklere sahip çıkmak ve onların korunmasına destek olmak için yerel projelere katkıda bulunabilirsiniz.Hemen **Gyeongju** seyahatinizi planlayın ve **Donggyeongi**'nin izini sürerek Güney Kore'nin bu büyüleyici şehrini keşfedin!"},{"code":"en","title":"Gyeongju's Royal Dogs: Discover the Donggyeongi!","description":"Discover the endangered royal dogs of **Gyeongju**, the **Donggyeongi**. Learn about this unique breed's history, characteristics, and conservation efforts. Witness South Korea's special heritage!","excerpt":"**Gyeongju** is a city in South Korea famous for its historical and cultural riches. However, one of the city's most valuable treasures is the endangered **Donggyeongi** dog breed. This article will allow you to discover the fascinating world of the **Donggyeongi** and the efforts to protect them.","keywords":["Donggyeongi","Gyeongju","South Korea","dog breed","endangered","royal dogs","natural monument","history","culture","tourism","Jindo","Sapsaree","South Korea trip","Gyeongju travel","royal dogs","animal travel","dog travel","UNESCO World Heritage","UNESCO","Korean Gyeongju Donggyeong Dog Conservation Association","Choi"],"cities":["Gyeongju"],"content":"## Gyeongju's Endangered Royal Dogs ## Discovering the Donggyeongi: Gyeongju's Royal Dogs at Risk ### Introduction #### Gyeongju and its Heritage Gyeongju, South Korea, is known as the **museum without walls** and has more UNESCO World Heritage sites than anywhere else in the country. **Gyeongju** is a city located in southeastern South Korea and famous for its thousand-year history. Also known as the **museum without walls**, **Gyeongju** is home to many historical and cultural structures on the UNESCO World Heritage List. However, one of the city's most valuable treasures is the endangered **Donggyeongi** dog breed. #### Introducing the Donggyeongi The Donggyeongi is a dog breed from Gyeongju that can be defined by having short or no tail. Protected as Natural Monument No. 540. Approximately 519 purebreds are registered nationwide. The **Donggyeongi** is a dog breed unique to the city of **Gyeongju**, South Korea, notable for having a short tail or no tail at all. These adorable and intelligent dogs are registered and protected as Natural Monument No. 540. However, the fact that only 519 purebred **Donggyeongi** are registered throughout the country shows that the breed is in danger of extinction. ### From Royal Companionship to Near Extinction #### Historical Significance The Donggyeongi's origins date back to the 5th and 6th centuries, as documented by clay figurines. They were valued for their closeness to people. The history of the **Donggyeongi** dates back to the 5th and 6th centuries, and there is evidence of the existence of this breed in clay figurines from that period. Valued throughout history for their closeness to humans and their loyalty, the **Donggyeongi** were kept as pets especially by the royal family and nobles. For this reason, the **Donggyeongi** has been given the title **royal dog**. #### Factors Contributing to the Decline They were killed for their fur during the Japanese occupation. Their missing tails were misinterpreted as a defect. The population of the **Donggyeongi** breed has decreased throughout history due to various factors. In particular, the fact that they were brutally slaughtered for their fur during the Japanese occupation and that they were considered defective due to the lack of tails caused the breed to almost disappear. ### Other Korean Dog Breeds #### Comparison with Jindo and Sapsaree Jindo has been protected since 1973 and has a documented population of more than 50,000 purebreds. In addition to the **Donggyeongi**, there are other important dog breeds protected in South Korea. The Jindo breed has been protected since 1973 and has a documented population of more than 50,000 purebred individuals. This situation shows even more clearly how rare and endangered the **Donggyeongi** is. ### Looking for Donggyeongi #### Evidence in Gyeongju Seen on a welcome sign at Gyeongju Station. Visitors to **Gyeongju** can get their first impressions of the **Donggyeongi** on the welcome signs in the city center. On these signs, there are pictures of the **Donggyeongi**, and these adorable dogs are promoted as a symbol of **Gyeongju**. #### Unsuccessful Attempts The **Donggyeongi Experience Center** inside Gyochon Village is no longer there. It is known that the **Donggyeongi Experience Center**, which was once located in Gyochon Village for tourists who wanted to see the **Donggyeongi** up close in **Gyeongju**, is no longer in operation. This highlights how difficult it is to find the **Donggyeongi** and how important the preservation of the breed is. ### Conservation Efforts #### City Hall's Involvement in 2022 The city is developing a plan to promote the Donggyeongi. Plans include a new breeding complex, museum and other tourism facilities. The **Gyeongju** Municipality is implementing various projects to protect and promote the **Donggyeongi** breed. In 2022, it is planned to build a new breeding complex, museum and other tourism facilities in order to increase the breed's population and contribute to tourism. #### Korean Gyeongju Donggyeong Dog Conservation Association Founded by Mr. Choi. Purebreds are recorded and microchipped in a national database. One of the most important organizations making efforts to protect the **Donggyeongi** is the Korean **Gyeongju** Donggyeong Dog Conservation Association, founded by Mr. Choi. This association carries out important studies such as recording purebred **Donggyeongi** in a national database and microchipping them. #### Ownership and Donggyeongi Villages Strict rules for personal ownership and a fee starting from 500,000 won for Gyeongju residents. Three Donggyeongi villages established in the region. There are certain rules for those who want to own a **Donggyeongi**. These rules have been put in place to preserve the genetic diversity of the breed and ensure they live a healthy life. In addition, three **Donggyeongi** villages have been established in **Gyeongju** to create living spaces unique to this breed. The **Donggyeongi** is an important part of the historical and cultural heritage of **Gyeongju**. The efforts made to protect these rare and adorable dogs will ensure that future generations can also meet this unique breed. When you visit **Gyeongju**, you can contribute to local projects to take care of these special dogs and support their preservation. Plan your **Gyeongju** trip now and discover this fascinating city in South Korea by following in the footsteps of the **Donggyeongi**!"},{"code":"es","title":"Los perros reales de Gyeongju: ¡Descubre el Donggyeongi!","description":"Descubre los perros reales en peligro de extinción de **Gyeongju**, el **Donggyeongi**. Aprende sobre la historia, las características y los esfuerzos de conservación de esta raza única. ¡Sé testigo del patrimonio especial de Corea del Sur!","excerpt":"**Gyeongju** es una ciudad de Corea del Sur famosa por sus riquezas históricas y culturales. Sin embargo, uno de los tesoros más valiosos de la ciudad es la raza de perro **Donggyeongi**, que está en peligro de extinción. Este artículo te permitirá descubrir el fascinante mundo del **Donggyeongi** y los esfuerzos para protegerlo.","keywords":["Donggyeongi","Gyeongju","Corea del Sur","raza de perro","en peligro de extinción","perros reales","monumento natural","historia","cultura","turismo","Jindo","Sapsaree","viaje a Corea del Sur","viaje a Gyeongju","perros reales","viaje con animales","viaje con perros","Patrimonio de la Humanidad de la UNESCO","UNESCO","Asociación Coreana de Conservación del Perro Gyeongju Donggyeong","Choi"],"cities":["Gyeongju"],"content":"## Los perros reales en peligro de extinción de Gyeongju ## Descubriendo el Donggyeongi: Los perros reales en peligro de Gyeongju ### Introducción #### Gyeongju y su patrimonio La ciudad de Gyeongju en Corea del Sur es conocida como el **museo sin muros** y tiene más sitios del Patrimonio Mundial de la UNESCO que cualquier otro lugar del país. **Gyeongju** es una ciudad ubicada en el sureste de Corea del Sur y famosa por sus mil años de historia. También conocida como el **museo sin muros**, **Gyeongju** alberga muchas estructuras históricas y culturales en la Lista del Patrimonio Mundial de la UNESCO. Sin embargo, uno de los tesoros más valiosos de la ciudad es la raza de perro **Donggyeongi**, que está en peligro de extinción. #### Presentando el Donggyeongi El Donggyeongi es una raza de perro de Gyeongju que se puede definir por tener cola corta o ninguna. Protegido como Monumento Natural No. 540. Aproximadamente 519 ejemplares de raza pura están registrados en todo el país. El **Donggyeongi** es una raza de perro única de la ciudad de **Gyeongju**, Corea del Sur, que destaca por tener una cola corta o ninguna. Estos adorables e inteligentes perros están registrados y protegidos como Monumento Natural No. 540. Sin embargo, el hecho de que solo 519 **Donggyeongi** de raza pura estén registrados en todo el país muestra que la raza está en peligro de extinción. ### De la compañía real a la casi extinción #### Importancia histórica Los orígenes del Donggyeongi se remontan a los siglos V y VI, como lo demuestran las figurillas de arcilla. Fueron valorados por su cercanía a la gente. La historia del **Donggyeongi** se remonta a los siglos V y VI, y hay evidencia de la existencia de esta raza en figurillas de arcilla de ese período. Valorados a lo largo de la historia por su cercanía a los humanos y su lealtad, los **Donggyeongi** fueron mantenidos como mascotas especialmente por la familia real y los nobles. Por esta razón, al **Donggyeongi** se le ha dado el título de **perro real**. #### Factores que contribuyen a la disminución Fueron asesinados por su piel durante la ocupación japonesa. Sus colas faltantes fueron malinterpretadas como un defecto. La población de la raza **Donggyeongi** ha disminuido a lo largo de la historia debido a varios factores. En particular, el hecho de que fueran brutalmente asesinados por su piel durante la ocupación japonesa y que fueran considerados defectuosos debido a la falta de colas provocó la casi desaparición de la raza. ### Otras razas de perros coreanos #### Comparación con Jindo y Sapsaree Jindo ha sido protegido desde 1973 y tiene una población documentada de más de 50,000 ejemplares de raza pura. Además del **Donggyeongi**, existen otras razas de perros importantes protegidas en Corea del Sur. La raza Jindo ha sido protegida desde 1973 y tiene una población documentada de más de 50,000 individuos de raza pura. Esta situación muestra aún más claramente lo raro y en peligro de extinción que está el **Donggyeongi**. ### Buscando a Donggyeongi #### Evidencia en Gyeongju Visto en un cartel de bienvenida en la estación de Gyeongju. Los visitantes de **Gyeongju** pueden obtener sus primeras impresiones del **Donggyeongi** en los carteles de bienvenida en el centro de la ciudad. En estos carteles, hay fotos del **Donggyeongi**, y estos adorables perros se promocionan como un símbolo de **Gyeongju**. #### Intentos fallidos El **Centro de Experiencia Donggyeongi** dentro de Gyochon Village ya no está allí. Se sabe que el **Centro de Experiencia Donggyeongi**, que una vez estuvo ubicado dentro de Gyochon Village para los turistas que querían ver al **Donggyeongi** de cerca en **Gyeongju**, ya no está en funcionamiento. Esto destaca lo difícil que es encontrar el **Donggyeongi** y lo importante que es la preservación de la raza. ### Esfuerzos de conservación #### Participación del Ayuntamiento en 2022 La ciudad está desarrollando un plan para promover el Donggyeongi. Los planes incluyen un nuevo complejo de reproducción, museo y otras instalaciones turísticas. El municipio de **Gyeongju** está implementando varios proyectos para proteger y promover la raza **Donggyeongi**. En 2022, se planea construir un nuevo complejo de reproducción, museo y otras instalaciones turísticas con el fin de aumentar la población de la raza y contribuir al turismo. #### Asociación Coreana de Conservación del Perro Gyeongju Donggyeong Fundada por el Sr. Choi. Los ejemplares de raza pura se registran y se les coloca un microchip en una base de datos nacional. Una de las organizaciones más importantes que realiza esfuerzos para proteger al **Donggyeongi** es la Asociación Coreana de Conservación del Perro **Gyeongju** Donggyeong, fundada por el Sr. Choi. Esta asociación lleva a cabo estudios importantes, como registrar los **Donggyeongi** de raza pura en una base de datos nacional y colocarles un microchip. #### Sahiplik ve Donggyeongi Köyleri Kişisel sahiplik için katı kurallar ve Gyeongju sakinleri için 500.000 won'dan başlayan bir ücret.Bölgede kurulan üç Donggyeongi köyü.**Donggyeongi** sahiplenmek isteyenler için belirli kurallar bulunmaktadır.Bu kurallar,ırkın genetik çeşitliliğini korumak ve sağlıklı bir yaşam sürmelerini sağlamak amacıyla konulmuştur.Ayrıca,**Gyeongju**'da bu ırka özgü yaşam alanları oluşturmak için üç adet **Donggyeongi** köyü kurulmuştur.**Donggyeongi**,**Gyeongju**'nun tarihi ve kültürel mirasının önemli bir parçasıdır.Bu nadir ve sevimli köpeklerin korunması için gösterilen çabalar,gelecek nesillerin de bu eşsiz ırkla tanışabilmesini sağlayacaktır.**Gyeongju**'yu ziyaret ettiğinizde,bu özel köpeklere sahip çıkmak ve onların korunmasına destek olmak için yerel projelere katkıda bulunabilirsiniz.Hemen **Gyeongju** seyahatinizi planlayın ve **Donggyeongi**'nin izini sürerek Güney Kore'nin bu büyüleyici şehrini keşfedin!"},{"code":"ko","title":"경주의 왕실견: 동경이를 만나보세요!","description":"**경주**의 멸종 위기에 처한 왕실견 **동경이**를 만나보세요. 이 특별한 품종의 역사, 특징, 보존 노력을 알아보세요. 한국의 특별한 유산을 경험해보세요!","excerpt":"**경주**는 한국의 역사와 문화적 풍요로움으로 유명한 도시입니다. 하지만 도시의 가장 소중한 보물 중 하나는 멸종 위기에 처한 **동경이** 견종입니다. 이 기사는 **동경이**의 매혹적인 세계와 보존 노력을 탐험할 수 있도록 도와줄 것입니다.","keywords":["동경이","경주","한국","개 품종","멸종 위기","왕실견","천연기념물","역사","문화","관광","진돗개","삽살개","한국 여행","경주 여행","왕실견","동물 여행","개 여행","유네스코 세계문화유산","유네스코","한국경주동경이보존협회","최"],"cities":["경주"],"content":"## 경주의 멸종 위기에 처한 왕실견 ## 동경이 만나보기: 경주의 멸종 위기에 처한 왕실견 ### 소개 #### 경주와 유산 한국 경주시는 **지붕 없는 박물관**으로 알려져 있으며, 국내 다른 지역보다 더 많은 유네스코 세계문화유산이 있습니다. **경주**는 한국의 남동쪽에 위치하며 천년의 역사로 유명한 도시입니다. **지붕 없는 박물관**이라고도 불리는 **경주**는 유네스코 세계문화유산 목록에 등재된 많은 역사적, 문화적 건축물이 있습니다. 하지만 도시의 가장 소중한 보물 중 하나는 멸종 위기에 처한 **동경이** 견종입니다. #### 동경이 소개 동경이는 경주에서 유래되었으며 꼬리가 짧거나 전혀 없는 것으로 정의할 수 있는 견종입니다. 천연기념물 제540호로 보호되고 있습니다. 전국적으로 약 519마리의 순종이 등록되어 있습니다. **동경이**는 꼬리가 짧거나 전혀 없는 것이 특징이며 한국의 **경주**시에 고유한 견종입니다. 이 사랑스럽고 똑똑한 개들은 천연기념물 제540호로 지정되어 보호받고 있습니다. 하지만 전국에 519마리의 순종 **동경이**만 등록되어 있다는 사실은 이 품종이 멸종 위기에 처해 있다는 것을 보여줍니다. ### 왕실의 친구에서 거의 멸종까지 #### 역사적 중요성 동경이의 기원은 점토 조각상으로 문서화된 5세기와 6세기까지 거슬러 올라갑니다. 사람들과의 친밀함 때문에 가치를 인정받았습니다. **동경이**의 역사는 5세기와 6세기까지 거슬러 올라가며, 그 시대의 점토 조각상에서 이 품종의 존재에 대한 증거를 찾을 수 있습니다. 역사적으로 사람들과의 친밀함과 충성심 때문에 가치를 인정받은 **동경이**는 특히 왕실과 귀족에 의해 애완동물로 길러졌습니다. 이러한 이유로 **동경이**에게 **왕실견**이라는 칭호가 주어졌습니다. #### 감소에 기여한 요인 일제 강점기 때 가죽 때문에 살해당했습니다. 잃어버린 꼬리는 결함으로 오해되었습니다. **동경이** 품종의 개체수는 역사적으로 다양한 요인으로 인해 감소했습니다. 특히 일제 강점기 때 가죽 때문에 잔인하게 살해당하고 꼬리가 없다는 이유로 결함으로 간주되어 품종이 거의 멸종될 뻔했습니다. ### 다른 한국 개 품종 #### 진돗개와 삽살개 비교 진돗개는 1973년부터 보호되어 왔으며 50,000마리 이상의 순종이 문서화된 개체수를 보유하고 있습니다. **동경이** 외에도 한국에서 보호받고 있는 다른 중요한 개 품종이 있습니다. 진돗개 품종은 1973년부터 보호되어 왔으며 50,000마리 이상의 순종 개체가 문서화된 개체수를 보유하고 있습니다. 이 상황은 **동경이**가 얼마나 희귀하고 위험에 처해 있는지 더욱 분명하게 보여줍니다. ### 동경이 찾기 #### 경주에서의 증거 경주역의 환영 표지판에서 발견되었습니다. **경주**를 방문하는 사람들은 시내의 환영 표지판에서 **동경이**에 대한 첫인상을 얻을 수 있습니다. 이 표지판에는 **동경이**의 사진이 있으며 이 사랑스러운 개들은 **경주**의 상징으로 홍보되고 있습니다. #### 실패한 시도 교촌마을 내 **동경이체험센터**는 더 이상 그곳에 없습니다. 한때 **경주**에서 **동경이**를 가까이서 보고 싶어하는 관광객들을 위해 교촌마을 내에 위치했던 **동경이체험센터**는 더 이상 운영되지 않는 것으로 알려져 있습니다. 이는 **동경이**를 찾는 것이 얼마나 어려운지, 그리고 품종 보존이 얼마나 중요한지를 강조합니다. ### 보존 노력 #### 2022년 시청 참여 시에서는 동경이를 홍보하기 위한 계획을 개발하고 있습니다. 계획에는 새로운 번식 단지, 박물관 및 기타 관광 시설이 포함됩니다. **경주**시는 **동경이** 품종을 보호하고 홍보하기 위한 다양한 프로젝트를 진행하고 있습니다. 2022년에는 품종 개체수를 늘리고 관광에 기여하기 위해 새로운 번식 단지, 박물관 및 기타 관광 시설을 건설할 계획입니다. #### 한국경주동경이보존협회 최 선생님이 설립했습니다. 순종은 국가 데이터베이스에 등록되어 마이크로칩이 장착됩니다. **동경이** 보존을 위해 가장 중요한 노력을 기울이는 단체 중 하나는 최 선생님이 설립한 한국경주동경이보존협회입니다. 이 협회는 순종 **동경이**를 국가 데이터베이스에 등록하고 마이크로칩을 장착하는 등 중요한 연구를 수행하고 있습니다. #### 소유권 및 동경이 마을 개인 소유에 대한 엄격한 규칙과 경주 주민에 대한 500,000원부터 시작하는 수수료. 이 지역에 설립된 세 개의 동경이 마을. **동경이**를 소유하려는 사람들에게는 특정 규칙이 있습니다. 이러한 규칙은 품종의 유전적 다양성을 보존하고 건강한 삶을 살 수 있도록 하기 위해 제정되었습니다. 또한 **경주**에는 이 품종 고유의 서식지를 만들기 위해 3개의 **동경이** 마을이 설립되었습니다. **동경이**는 **경주**의 역사 및 문화 유산의 중요한 부분입니다. 이 희귀하고 사랑스러운 개들을 보호하기 위한 노력은 미래 세대도 이 독특한 품종을 만날 수 있도록 할 것입니다. **경주**를 방문하시면 이 특별한 개들을 지원하고 그들의 보존을 지원하기 위해 지역 프로젝트에 기여할 수 있습니다. 지금 **경주** 여행을 계획하고 **동경이**의 흔적을 따라 한국의 이 매혹적인 도시를 탐험해보세요!"},{"code":"pt","title":"Os cães reais de Gyeongju: Descubra o Donggyeongi!","description":"Descubra o **Donggyeongi**, os cães reais ameaçados de extinção de **Gyeongju**. Aprenda sobre a história, características e esforços de conservação desta raça única. Testemunhe a herança especial da Coreia do Sul!","excerpt":"**Gyeongju** é uma cidade da Coreia do Sul famosa por suas riquezas históricas e culturais. No entanto, um dos tesouros mais valiosos da cidade é a raça canina **Donggyeongi**, que está ameaçada de extinção. Este artigo permitirá que você descubra o fascinante mundo do **Donggyeongi** e os esforços para protegê-lo.","keywords":["Donggyeongi","Gyeongju","Coreia do Sul","raça de cachorro","ameaçado de extinção","cães reais","monumento natural","história","cultura","turismo","Jindo","Sapsaree","viagem à Coreia do Sul","viagem a Gyeongju","cães reais","viagem com animais","viagem com cães","Patrimônio Mundial da UNESCO","UNESCO","Associação Coreana de Conservação do Cão Gyeongju Donggyeong","Choi"],"cities":["Gyeongju"],"content":"## Os Cães Reais Ameaçados de Extinção de Gyeongju ## Descobrindo o Donggyeongi: Os Cães Reais em Perigo de Gyeongju ### Introdução #### Gyeongju e seu Patrimônio A cidade de Gyeongju, na Coreia do Sul, é conhecida como o **museu sem paredes** e tem mais locais do Patrimônio Mundial da UNESCO do que qualquer outro lugar do país. **Gyeongju** é uma cidade localizada no sudeste da Coreia do Sul e famosa por seus mil anos de história. Também conhecido como o **museu sem paredes**, **Gyeongju** abriga muitas estruturas históricas e culturais na Lista do Patrimônio Mundial da UNESCO. No entanto, um dos tesouros mais valiosos da cidade é a raça canina **Donggyeongi**, que está ameaçada de extinção. #### Apresentando o Donggyeongi O Donggyeongi é uma raça canina de Gyeongju que pode ser definida por ter cauda curta ou nenhuma. Protegido como Monumento Natural nº 540. Aproximadamente 519 puros-sangues estão registrados em todo o país. O **Donggyeongi** é uma raça de cão única da cidade de **Gyeongju**, na Coreia do Sul, que se destaca por ter uma cauda curta ou nenhuma. Esses cães adoráveis e inteligentes são registrados e protegidos como Monumento Natural nº 540. No entanto, o fato de haver apenas 519 **Donggyeongi** puros-sangues registrados em todo o país mostra que a raça está em perigo de extinção. ### Da Companhia Real à Quase Extinção #### Importância Histórica As origens do Donggyeongi remontam aos séculos V e VI, conforme documentado por estatuetas de argila. Eles eram valorizados por sua proximidade com as pessoas. A história do **Donggyeongi** remonta aos séculos V e VI, e há evidências da existência desta raça em estatuetas de argila desse período. Valorizados ao longo da história por sua proximidade com os humanos e sua lealdade, os **Donggyeongi** foram mantidos como animais de estimação especialmente pela família real e nobres. Por esta razão, o **Donggyeongi** recebeu o título de **cão real**. #### Fatores que Contribuem para o Declínio Eles foram mortos por sua pele durante a ocupação japonesa. Suas caudas ausentes foram interpretadas erroneamente como um defeito. A população da raça **Donggyeongi** diminuiu ao longo da história devido a vários fatores. Em particular, o fato de terem sido brutalmente mortos por sua pele durante a ocupação japonesa e de serem considerados defeituosos devido à falta de caudas causou o quase desaparecimento da raça. ### Outras Raças de Cães Coreanos #### Comparação com Jindo e Sapsaree Jindo é protegido desde 1973 e tem uma população documentada de mais de 50.000 puros-sangues. Além do **Donggyeongi**, existem outras raças de cães importantes protegidas na Coreia do Sul. A raça Jindo é protegida desde 1973 e tem uma população documentada de mais de 50.000 indivíduos de raça pura. Esta situação mostra ainda mais claramente o quão raro e ameaçado está o **Donggyeongi**. ### Procurando por Donggyeongi #### Evidência em Gyeongju Visto em uma placa de boas-vindas na estação de Gyeongju. Os visitantes de **Gyeongju** podem ter suas primeiras impressões do **Donggyeongi** nas placas de boas-vindas no centro da cidade. Nestas placas, há fotos do **Donggyeongi**, e estes adoráveis cães são promovidos como um símbolo de **Gyeongju**. #### Tentativas Fracassadas O **Centro de Experiências Donggyeongi** dentro da Vila de Gyochon não está mais lá. Sabe-se que o **Centro de Experiências Donggyeongi**, que antes estava localizado dentro da Vila de Gyochon para turistas que queriam ver o **Donggyeongi** de perto em **Gyeongju**, não está mais em operação. Isso destaca o quão difícil é encontrar o **Donggyeongi** e o quão importante é a preservação da raça. ### Esforços de Conservação #### Envolvimento da Prefeitura em 2022 A cidade está desenvolvendo um plano para promover o Donggyeongi. Os planos incluem um novo complexo de reprodução, museu e outras instalações turísticas. O município de **Gyeongju** está implementando vários projetos para proteger e promover a raça **Donggyeongi**. Em 2022, está previsto construir um novo complexo de reprodução, museu e outras instalações turísticas, a fim de aumentar a população da raça e contribuir para o turismo. #### Associação Coreana de Conservação do Cão Gyeongju Donggyeong Fundada pelo Sr. Choi. Os puros-sangues são registrados e microchipados em um banco de dados nacional. Uma das organizações mais importantes que está a fazer esforços para proteger o **Donggyeongi** é a Associação Coreana de Conservação do Cão **Gyeongju** Donggyeong, fundada pelo Sr. Choi. Esta associação está a realizar estudos importantes, como registar os **Donggyeongi** puros-sangues numa base de dados nacional e colocar-lhes um microchip. #### Propriedade e Aldeias Donggyeongi Regras rígidas para propriedade pessoal e uma taxa a partir de 500.000 won para residentes de Gyeongju. Três aldeias Donggyeongi estabelecidas na área. Existem regras específicas para aqueles que desejam possuir um **Donggyeongi**. Essas regras foram estabelecidas para proteger a diversidade genética da raça e garantir que vivam uma vida saudável. Além disso, três aldeias **Donggyeongi** foram estabelecidas em **Gyeongju** para criar habitats exclusivos para esta raça. O **Donggyeongi** é uma parte importante do patrimônio histórico e cultural de **Gyeongju**. Os esforços feitos para proteger estes cães raros e adoráveis garantirão que as gerações futuras também possam conhecer esta raça única. Ao visitar **Gyeongju**, você pode contribuir para projetos locais para apoiar esses cães especiais e ajudar a protegê-los. Planeje já sua viagem a **Gyeongju** e explore esta fascinante cidade da Coreia do Sul seguindo os passos do **Donggyeongi**!"},{"code":"nl","title":"De Koninklijke Honden van Gyeongju: Ontdek de Donggyeongi!","description":"Ontdek de **Donggyeongi**, de bedreigde koninklijke honden van **Gyeongju**. Leer meer over de geschiedenis, kenmerken en beschermingsinspanningen van dit unieke ras. Wees getuige van dit speciale erfgoed van Zuid-Korea!","excerpt":"**Gyeongju** is een stad in Zuid-Korea die bekend staat om haar historische en culturele rijkdom. Een van de meest waardevolle schatten van de stad is echter het **Donggyeongi** hondenras, dat met uitsterven bedreigd wordt. Dit artikel stelt je in staat om de fascinerende wereld van de **Donggyeongi** en de inspanningen om hen te beschermen te ontdekken.","keywords":["Donggyeongi","Gyeongju","Zuid-Korea","hondenras","bedreigd","koninklijke honden","natuurmonument","geschiedenis","cultuur","toerisme","Jindo","Sapsaree","Zuid-Korea reis","Gyeongju reis","koninklijke honden","dierreis","hondenreis","UNESCO Werelderfgoed","UNESCO","Koreaanse Gyeongju Donggyeong Hondenbeschermingsvereniging","Choi"],"cities":["Gyeongju"],"content":"## De Bedreigde Koninklijke Honden van Gyeongju ## De Donggyeongi Ontdekken: De Bedreigde Koninklijke Honden van Gyeongju ### Introductie #### Gyeongju en haar Erfgoed De stad Gyeongju in Zuid-Korea staat bekend als het **museum zonder muren** en heeft meer UNESCO Werelderfgoedlocaties dan enig ander plaats in het land. **Gyeongju** is een stad gelegen in het zuidoosten van Zuid-Korea en staat bekend om haar duizend jaar oude geschiedenis. **Gyeongju**, ook wel het **museum zonder muren** genoemd, herbergt vele historische en culturele structuren die op de UNESCO Werelderfgoedlijst staan. Een van de meest waardevolle schatten van de stad is echter het **Donggyeongi** hondenras, dat met uitsterven bedreigd wordt. #### Introductie van de Donggyeongi De Donggyeongi is een hondenras uit Gyeongju dat kan worden gedefinieerd door een korte of geen staart te hebben. Beschermd als Natuurmonument nr. 540. Er zijn ongeveer 519 raszuivere exemplaren geregistreerd in het hele land. De **Donggyeongi** is een hondenras dat uniek is voor de stad **Gyeongju** in Zuid-Korea en valt op door zijn korte of afwezige staart. Deze schattige en intelligente honden zijn geregistreerd en beschermd als Natuurmonument nr. 540. Het feit dat er in het hele land slechts 519 raszuivere **Donggyeongi** geregistreerd staan, toont echter aan dat het ras met uitsterven bedreigd wordt. ### Van Koninklijk Gezelschap tot Bijna Uitsterven #### Historisch Belang De oorsprong van de Donggyeongi gaat terug tot de 5e en 6e eeuw, zoals gedocumenteerd door kleifiguren. Ze werden gewaardeerd om hun nabijheid tot mensen. De geschiedenis van de **Donggyeongi** gaat terug tot de 5e en 6e eeuw, en er is bewijs van het bestaan van dit ras in kleifiguren uit die periode. De **Donggyeongi**, die door de geschiedenis heen gewaardeerd werden om hun nabijheid tot mensen en hun loyaliteit, werden vooral door de koninklijke familie en edelen als huisdier gehouden. Om deze reden kreeg de **Donggyeongi** de titel **koninklijke hond**. #### Factoren die Bijdragen aan de Achteruitgang Ze werden gedood voor hun vacht tijdens de Japanse bezetting. Hun ontbrekende staarten werden verkeerd geïnterpreteerd als een defect. De populatie van het **Donggyeongi** ras is in de loop van de geschiedenis om verschillende redenen afgenomen. Met name het feit dat ze tijdens de Japanse bezetting op brute wijze werden afgeslacht voor hun vacht en als defect werden beschouwd vanwege het ontbreken van staarten, heeft ertoe geleid dat het ras bijna is uitgestorven. ### Andere Koreaanse Hondenrassen #### Vergelijking met Jindo en Sapsaree Jindo wordt sinds 1973 beschermd en heeft een gedocumenteerde populatie van meer dan 50.000 raszuivere exemplaren. Naast de **Donggyeongi** zijn er nog andere belangrijke hondenrassen die in Zuid-Korea beschermd worden. Het Jindo ras wordt sinds 1973 beschermd en heeft een gedocumenteerde populatie van meer dan 50.000 raszuivere individuen. Deze situatie laat des te duidelijker zien hoe zeldzaam en bedreigd de **Donggyeongi** is. ### Op Zoek Naar Donggyeongi #### Bewijs in Gyeongju Gezien op een welkomstbord op het station van Gyeongju. Bezoekers van **Gyeongju** kunnen hun eerste indruk van de **Donggyeongi** opdoen op de welkomstborden in het stadscentrum. Op deze borden staan foto's van de **Donggyeongi**, en deze schattige honden worden gepromoot als een symbool van **Gyeongju**. #### Mislukte Pogingen Het **Donggyeongi Ervaringscentrum** in het Gyochon Dorp is er niet meer. Het is bekend dat het **Donggyeongi Ervaringscentrum**, dat ooit in het Gyochon Dorp lag voor toeristen die de **Donggyeongi** van dichtbij wilden zien in **Gyeongju**, niet meer in bedrijf is. Dit benadrukt hoe moeilijk het is om de **Donggyeongi** te vinden en hoe belangrijk het is om het ras te beschermen. ### Beschermingsinspanningen #### Betrokkenheid van het Stadhuis in 2022 De stad ontwikkelt een plan om de Donggyeongi te promoten. De plannen omvatten een nieuw fokcomplex, een museum en andere toeristische voorzieningen. De gemeente **Gyeongju** voert verschillende projecten uit om het **Donggyeongi** ras te beschermen en te promoten. In 2022 is het de bedoeling om een nieuw fokcomplex, een museum en andere toeristische voorzieningen te bouwen om de populatie van het ras te vergroten en bij te dragen aan het toerisme. #### Koreaanse Gyeongju Donggyeong Hondenbeschermingsvereniging Opgericht door de heer Choi. Raszuivere exemplaren worden geregistreerd en gechipt in een nationale databank. Een van de belangrijkste organisaties die zich inspannen om de **Donggyeongi** te beschermen is de Koreaanse **Gyeongju** Donggyeong Hondenbeschermingsvereniging, opgericht door de heer Choi. Deze vereniging voert belangrijke onderzoeken uit, zoals het registreren van raszuivere **Donggyeongi** in een nationale databank en het chippen ervan. #### Bezit en Donggyeongi Dorpen Strenge regels voor persoonlijk bezit en een vergoeding vanaf 500.000 won voor inwoners van Gyeongju. Drie Donggyeongi dorpen opgericht in het gebied. Er zijn specifieke regels voor degenen die een **Donggyeongi** willen bezitten. Deze regels zijn opgesteld om de genetische diversiteit van het ras te beschermen en ervoor te zorgen dat ze een gezond leven leiden. Daarnaast zijn er in **Gyeongju** drie **Donggyeongi** dorpen opgericht om unieke leefomgevingen voor dit ras te creëren. De **Donggyeongi** is een belangrijk onderdeel van het historische en culturele erfgoed van **Gyeongju**. De inspanningen die geleverd worden om deze zeldzame en schattige honden te beschermen, zullen ervoor zorgen dat toekomstige generaties ook kennis kunnen maken met dit unieke ras. Wanneer je **Gyeongju** bezoekt, kun je bijdragen aan lokale projecten om deze speciale honden te steunen en hun bescherming te helpen. Plan nu je reis naar **Gyeongju** en verken deze fascinerende stad van Zuid-Korea in de voetsporen van de **Donggyeongi**!"},{"code":"fa","title":"سگ های سلطنتی گیونگجو: کشف دونگیونگی!","description":"سگ های سلطنتی در حال انقراض **دونگیونگی** از **گیونگجو** را کشف کنید. در مورد تاریخچه، ویژگی ها و تلاش های حفاظتی این نژاد منحصر به فرد بیاموزید. شاهد این میراث خاص کره جنوبی باشید!","excerpt":"**گیونگجو** شهری در کره جنوبی است که به خاطر ثروت تاریخی و فرهنگی خود مشهور است. با این حال، یکی از ارزشمندترین گنجینه های شهر نژاد سگ **دونگیونگی** در حال انقراض است. این مقاله شما را قادر می سازد تا دنیای شگفت انگیز **دونگیونگی** و تلاش های حفاظت از آن را کشف کنید.","keywords":["دونگیونگی","گیونگجو","کره جنوبی","نژاد سگ","در حال انقراض","سگ های سلطنتی","اثر طبیعی","تاریخ","فرهنگ","گردشگری","جیندو","ساپساری","سفر کره جنوبی","سفر گیونگجو","سگ های سلطنتی","سفر با حیوانات","سفر با سگ","میراث جهانی یونسکو","یونسکو","انجمن حفاظت از سگ کره ای گیونگجو دونگیونگ","چوی"],"cities":["گیونگجو"],"content":"## سگ های سلطنتی در حال انقراض گیونگجو ## کشف دونگیونگی: سگ های سلطنتی در معرض خطر گیونگجو ### مقدمه #### گیونگجو و میراث آن شهر گیونگجو در کره جنوبی به عنوان **موزه بدون دیوار** شناخته می شود و نسبت به هر مکان دیگری در این کشور، مکان های میراث جهانی یونسکو بیشتری دارد. **گیونگجو** شهری است که در جنوب شرقی کره جنوبی واقع شده و به خاطر تاریخ هزار ساله خود مشهور است. **گیونگجو** که با عنوان **موزه بدون دیوار** نیز شناخته می شود، میزبان بسیاری از بناهای تاریخی و فرهنگی است که در فهرست میراث جهانی یونسکو قرار دارند. با این حال، یکی از ارزشمندترین گنجینه های شهر نژاد سگ **دونگیونگی** در حال انقراض است. #### معرفی دونگیونگی دونگیونگی نژاد سگی است که از گیونگجو آمده و می توان آن را با نداشتن دم کوتاه یا بدون دم شناسایی کرد. به عنوان اثر طبیعی شماره 540 محافظت می شود. حدود 519 سگ اصیل در سراسر کشور ثبت شده است. **دونگیونگی** نژاد سگی است که بومی شهر **گیونگجو** کره جنوبی است و به دلیل نداشتن دم کوتاه یا بدون دم مورد توجه قرار می گیرد. این سگ های دوست داشتنی و باهوش به عنوان اثر طبیعی شماره 540 ثبت و محافظت شده اند. با این حال، این واقعیت که تنها 519 **دونگیونگی** اصیل در کل کشور ثبت شده است، نشان می دهد که این نژاد در معرض خطر انقراض است. ### از همراهی سلطنتی تا نابودی تقریباً #### اهمیت تاریخی ریشه های دونگیونگی به قرون 5 و 6 برمی گردد، همانطور که با مجسمه های سفالی مستند شده است. آنها به دلیل نزدیکی به مردم مورد ارزش قرار می گرفتند. تاریخچه **دونگیونگی** به قرون 5 و 6 برمی گردد و شواهدی از وجود این نژاد در مجسمه های سفالی مربوط به آن دوره وجود دارد. **دونگیونگی** که در طول تاریخ به دلیل نزدیکی و وفاداری به مردم مورد ارزش قرار می گرفت، به ویژه توسط خانواده سلطنتی و اشراف به عنوان حیوان خانگی نگهداری می شد. به همین دلیل، عنوان **سگ سلطنتی** به **دونگیونگی** داده شده است. #### عواملی که به کاهش کمک می کنند آنها در طول اشغال ژاپن به خاطر پوستشان کشته شدند. دم های از دست رفته آنها به اشتباه به عنوان نقص تفسیر شد. جمعیت نژاد **دونگیونگی** به دلایل مختلف در طول تاریخ کاهش یافته است. به ویژه قتل بی رحمانه آنها به خاطر پوستشان در طول اشغال ژاپن و تلقی شدن به عنوان معیوب به دلیل نداشتن دم، باعث شد که این نژاد تقریباً منقرض شود. ### سایر نژادهای سگ کره ای #### مقایسه با جیندو و ساپساری جیندو از سال 1973 محافظت شده است و جمعیتی مستند از بیش از 50000 سگ اصیل دارد. علاوه بر **دونگیونگی**، سایر نژادهای مهم سگ نیز وجود دارند که در کره جنوبی محافظت می شوند. نژاد جیندو از سال 1973 محافظت می شود و جمعیتی مستند از بیش از 50000 نفر اصیل دارد. این وضعیت به وضوح نشان می دهد که **دونگیونگی** چقدر نادر و در معرض خطر است. ### جستجوی دونگیونگی #### شواهد در گیونگجو در تابلوی خوشامدگویی در ایستگاه گیونگجو دیده شد. بازدیدکنندگان از **گیونگجو** می توانند اولین برداشت های خود را از **دونگیونگی** در تابلوهای خوشامدگویی در مرکز شهر ببینند. در این تابلوها تصاویری از **دونگیونگی** وجود دارد و این سگ های دوست داشتنی به عنوان نمادی از **گیونگجو** معرفی می شوند. #### تلاش های ناموفق **مرکز تجربه دونگیونگی** در روستای گیوچون دیگر وجود ندارد. مشخص شده است که **مرکز تجربه دونگیونگی** که زمانی در روستای گیوچون برای گردشگرانی که می خواستند **دونگیونگی** را از نزدیک در **گیونگجو** ببینند واقع شده بود، دیگر فعال نیست. این نشان می دهد که یافتن **دونگیونگی** چقدر دشوار است و حفاظت از این نژاد چقدر مهم است. ### تلاش های حفاظتی #### مشارکت شهرداری در سال 2022 این شهر در حال توسعه طرحی برای ترویج دونگیونگی است. این طرح ها شامل یک مجموعه پرورش جدید، موزه و سایر امکانات گردشگری است. شهرداری **گیونگجو** در حال اجرای پروژه های مختلفی برای حفاظت و ترویج نژاد **دونگیونگی** است. در سال 2022، قرار است یک مجموعه پرورش جدید، موزه و سایر امکانات گردشگری به منظور افزایش جمعیت این نژاد و کمک به گردشگری ساخته شود. #### انجمن حفاظت از سگ کره ای گیونگجو دونگیونگ تاسیس شده توسط آقای چوی. سگ های اصیل در یک پایگاه داده ملی ثبت و میکروچیپ می شوند. یکی از مهم ترین سازمان هایی که در تلاش برای حفاظت از **دونگیونگی** است، انجمن حفاظت از سگ کره ای **گیونگجو** دونگیونگ است که توسط آقای چوی تاسیس شده است. این انجمن مطالعات مهمی مانند ثبت **دونگیونگی** های اصیل در یک پایگاه داده ملی و ریزتراشه گذاری آنها را انجام می دهد. #### مالکیت و دهکده های دونگیونگی قوانین سختگیرانه برای مالکیت شخصی و هزینه ای از 500000 وون برای ساکنان گیونگجو آغاز می شود. سه دهکده دونگیونگی در این منطقه تاسیس شده است. قوانین خاصی برای کسانی که مایل به داشتن **دونگیونگی** هستند وجود دارد. این قوانین به منظور حفاظت از تنوع ژنتیکی نژاد و اطمینان از زندگی سالم آنها وضع شده است. علاوه بر این، سه دهکده **دونگیونگی** در **گیونگجو** برای ایجاد زیستگاه های منحصر به فرد برای این نژاد تاسیس شده است. **دونگیونگی** بخش مهمی از میراث تاریخی و فرهنگی **گیونگجو** است. تلاش های انجام شده برای حفاظت از این سگ های نادر و دوست داشتنی تضمین می کند که نسل های آینده نیز می توانند با این نژاد منحصر به فرد آشنا شوند. وقتی از **گیونگجو** بازدید می کنید، می توانید به پروژه های محلی کمک کنید تا از این سگ های ویژه حمایت کنید و به حفاظت از آنها کمک کنید. هم اکنون برای سفر خود به **گیونگجو** برنامه ریزی کنید و با دنبال کردن ردپای **دونگیونگی**، این شهر شگفت انگیز کره جنوبی را کشف کنید!"},{"code":"de","title":"Gyeongjus Königshunde: Entdecke den Donggyeongi!","description":"Entdecke den **Donggyeongi**, die vom Aussterben bedrohten Königshunde von **Gyeongju**. Erfahre mehr über die Geschichte, die Eigenschaften und die Schutzbemühungen dieser einzigartigen Rasse. Werde Zeuge dieses besonderen Erbes Südkoreas!","excerpt":"**Gyeongju** ist eine Stadt in Südkorea, die für ihren historischen und kulturellen Reichtum bekannt ist. Einer der wertvollsten Schätze der Stadt ist jedoch die vom Aussterben bedrohte Hunderasse **Donggyeongi**. Dieser Artikel wird dir helfen, die faszinierende Welt des **Donggyeongi** und die Bemühungen um seinen Schutz zu entdecken.","keywords":["Donggyeongi","Gyeongju","Südkorea","Hunderasse","vom Aussterben bedroht","Königshunde","Naturdenkmal","Geschichte","Kultur","Tourismus","Jindo","Sapsaree","Südkorea Reise","Gyeongju Reise","Königshunde","Tierreise","Hundereise","UNESCO-Weltkulturerbe","UNESCO","Koreanische Gyeongju Donggyeong Köpeği Koruma Derneği","Choi"],"cities":["Gyeongju"],"content":"## Gyeongjus vom Aussterben bedrohte Königshunde ## Den Donggyeongi entdecken: Gyeongjus gefährdete Königshunde ### Einführung #### Gyeongju und sein Erbe Die Stadt Gyeongju in Südkorea ist bekannt als **Museum ohne Mauern** und hat mehr UNESCO-Welterbestätten als jeder andere Ort im Land. **Gyeongju** liegt im Südosten Südkoreas und ist berühmt für seine tausendjährige Geschichte. **Gyeongju**, das auch als **Museum ohne Mauern** bezeichnet wird, beherbergt viele historische und kulturelle Bauwerke, die zum UNESCO-Weltkulturerbe gehören. Einer der wertvollsten Schätze der Stadt ist jedoch die vom Aussterben bedrohte Hunderasse **Donggyeongi**. #### Einführung des Donggyeongi Der Donggyeongi ist eine Hunderasse aus Gyeongju, die sich durch einen kurzen oder gar keinen Schwanz auszeichnet. Er ist als Naturdenkmal Nr. 540 geschützt. Landesweit sind etwa 519 reinrassige Tiere registriert. Der **Donggyeongi** ist eine Hunderasse, die durch ihren kurzen oder gar keinen Schwanz auffällt und in der südkoreanischen Stadt **Gyeongju** beheimatet ist. Diese liebenswerten und intelligenten Hunde sind als Naturdenkmal Nr. 540 registriert und stehen unter Schutz. Die Tatsache, dass landesweit nur 519 reinrassige **Donggyeongi** registriert sind, zeigt jedoch, dass die Rasse vom Aussterben bedroht ist. ### Von königlicher Freundschaft zur fast völligen Auslöschung #### Historische Bedeutung Die Ursprünge des Donggyeongi reichen bis ins 5. und 6. Jahrhundert zurück, wie durch Tonfiguren belegt ist. Sie wurden wegen ihrer Nähe zum Menschen geschätzt. Die Geschichte des **Donggyeongi** reicht bis ins 5. und 6. Jahrhundert zurück, wobei Tonfiguren aus dieser Zeit Beweise für die Existenz dieser Rasse liefern. Der **Donggyeongi**, der im Laufe der Geschichte wegen seiner Nähe und Loyalität zum Menschen geschätzt wurde, wurde vor allem von der königlichen Familie und dem Adel als Haustier gehalten. Aus diesem Grund wurde dem **Donggyeongi** der Titel **Königshund** verliehen. #### Faktoren, die zum Rückgang beigetragen haben Sie wurden während der japanischen Besatzung wegen ihres Fells getötet. Ihre fehlenden Schwänze wurden fälschlicherweise als Defekt interpretiert. Die Population der Rasse **Donggyeongi** ist im Laufe der Geschichte aus verschiedenen Gründen zurückgegangen. Insbesondere die Tatsache, dass sie während der japanischen Besatzung wegen ihres Fells brutal getötet wurden und wegen des Fehlens eines Schwanzes fälschlicherweise als defekt galten, hat fast zur Ausrottung der Rasse geführt. ### Andere koreanische Hunderassen #### Vergleich mit Jindo und Sapsaree Der Jindo steht seit 1973 unter Schutz und hat eine dokumentierte Population von über 50.000 reinrassigen Tieren. Neben dem **Donggyeongi** gibt es auch andere wichtige Hunderassen in Südkorea, die unter Schutz stehen. Die Rasse Jindo steht seit 1973 unter Schutz und hat eine dokumentierte Population von über 50.000 reinrassigen Tieren. Dies zeigt noch deutlicher, wie selten und gefährdet der **Donggyeongi** ist. ### Auf der Suche nach dem Donggyeongi #### Beweise in Gyeongju Gesehen auf einem Willkommensschild am Bahnhof Gyeongju. Besucher von **Gyeongju** können erste Eindrücke vom **Donggyeongi** auf den Willkommensschildern im Stadtzentrum gewinnen. Auf diesen Schildern sind Bilder des **Donggyeongi** zu sehen, und diese liebenswerten Hunde werden als Symbol von **Gyeongju** beworben. #### Gescheiterte Versuche Das **Donggyeongi Experience Center** im Dorf Gyochon gibt es nicht mehr. Es ist bekannt, dass das **Donggyeongi Experience Center**, das sich einst im Dorf Gyochon befand und Touristen die Möglichkeit bot, den **Donggyeongi** in **Gyeongju** aus der Nähe zu sehen, nicht mehr in Betrieb ist. Dies unterstreicht, wie schwierig es ist, den **Donggyeongi** zu finden und wie wichtig es ist, die Rasse zu schützen. ### Schutzbemühungen #### Beteiligung des Rathauses im Jahr 2022 Die Stadt entwickelt einen Plan zur Förderung des Donggyeongi. Zu den Plänen gehören ein neuer Zuchtkomplex, ein Museum und andere touristische Einrichtungen. Die Stadtverwaltung von **Gyeongju** führt verschiedene Projekte durch, um die Rasse **Donggyeongi** zu schützen und zu fördern. Im Jahr 2022 ist geplant, einen neuen Zuchtkomplex, ein Museum und andere touristische Einrichtungen zu bauen, um die Population der Rasse zu erhöhen und zum Tourismus beizutragen. #### Koreanische Gyeongju Donggyeong Köpeği Koruma Derneği Gegründet von Herrn Choi. Reinrassige Tiere werden in einer nationalen Datenbank registriert und mit Mikrochips versehen. Eine der wichtigsten Organisationen, die sich für den Schutz des **Donggyeongi** einsetzt, ist die Koreanische Gyeongju Donggyeong Köpeği Koruma Derneği, die von Herrn Choi gegründet wurde. Dieser Verein führt wichtige Arbeiten durch, wie z. B. die Registrierung und Mikrochip-Kennzeichnung von reinrassigen **Donggyeongi** in einer nationalen Datenbank. #### Eigentum und Donggyeongi Dörfer Strenge Regeln für Privatbesitz und eine Gebühr ab 500.000 Won für Einwohner von Gyeongju. Drei Donggyeongi Dörfer wurden in der Region gegründet. Es gibt bestimmte Regeln für diejenigen, die einen **Donggyeongi** besitzen möchten. Diese Regeln wurden aufgestellt, um die genetische Vielfalt der Rasse zu erhalten und sicherzustellen, dass sie ein gesundes Leben führen kann. Darüber hinaus wurden drei **Donggyeongi**-Dörfer gegründet, um Lebensräume zu schaffen, die für diese Rasse in **Gyeongju** einzigartig sind. Der **Donggyeongi** ist ein wichtiger Bestandteil des historischen und kulturellen Erbes von **Gyeongju**. Die Bemühungen, diese seltenen und liebenswerten Hunde zu schützen, werden sicherstellen, dass auch zukünftige Generationen diese einzigartige Rasse kennenlernen können. Wenn du **Gyeongju** besuchst, kannst du dich für diese besonderen Hunde einsetzen und lokale Projekte unterstützen, um ihren Schutz zu fördern. Plane noch heute deine Reise nach **Gyeongju** und entdecke diese faszinierende Stadt Südkoreas auf den Spuren des **Donggyeongi**!"},{"code":"fr","title":"Les chiens royaux de Gyeongju : découvrez le Donggyeongi !","description":"Découvrez le **Donggyeongi**, les chiens royaux de **Gyeongju** en voie de disparition. Découvrez l'histoire, les caractéristiques et les efforts de conservation de cette race unique. Soyez témoin de cet héritage spécial de la Corée du Sud !","excerpt":"**Gyeongju** est une ville de Corée du Sud réputée pour ses richesses historiques et culturelles. Cependant, l'un des trésors les plus précieux de la ville est la race de chiens **Donggyeongi** en voie de disparition. Cet article vous permettra de découvrir le monde fascinant du **Donggyeongi** et les efforts déployés pour sa conservation.","keywords":["Donggyeongi","Gyeongju","Corée du Sud","race de chien","en voie de disparition","chiens royaux","monument naturel","histoire","culture","tourisme","Jindo","Sapsaree","voyage en Corée du Sud","voyage à Gyeongju","chiens royaux","voyage avec des animaux","voyage avec un chien","Patrimoine mondial de l'UNESCO","UNESCO","Association coréenne de protection des chiens Gyeongju Donggyeong","Choi"],"cities":["Gyeongju"],"content":"## Les chiens royaux de Gyeongju en voie de disparition ## Découvrir le Donggyeongi : les chiens royaux menacés de Gyeongju ### Introduction #### Gyeongju et son héritage La ville de Gyeongju, en Corée du Sud, est connue comme un **musée sans murs** et compte plus de sites classés au patrimoine mondial de l'UNESCO que toute autre ville du pays. **Gyeongju**, située au sud-est de la Corée du Sud, est une ville réputée pour son histoire millénaire. **Gyeongju**, également appelée le **musée sans murs**, abrite de nombreux sites historiques et culturels classés au patrimoine mondial de l'UNESCO. Cependant, l'un des trésors les plus précieux de la ville est la race de chiens **Donggyeongi** en voie de disparition. #### Présentation du Donggyeongi Le Donggyeongi est une race de chiens originaire de Gyeongju, que l'on reconnaît à sa queue courte, voire inexistante. Il est protégé en tant que monument naturel n° 540. On recense environ 519 chiens de race dans tout le pays. Le **Donggyeongi** est une race de chiens originaire de la ville de **Gyeongju**, en Corée du Sud, qui se distingue par sa queue courte, voire inexistante. Ces chiens attachants et intelligents sont enregistrés et protégés en tant que monument naturel n° 540. Cependant, le fait qu'il n'y ait que 519 **Donggyeongi** de race enregistrés dans tout le pays montre que la race est menacée d'extinction. ### De la compagnie royale à la quasi-disparition #### Importance historique Les origines du Donggyeongi remontent aux Ve et VIe siècles, comme en témoignent des figurines en argile. Ils étaient appréciés pour leur proximité avec les hommes. L'histoire du **Donggyeongi** remonte aux Ve et VIe siècles, et des figurines en argile datant de cette époque témoignent de l'existence de cette race. Apprécié tout au long de l'histoire pour sa proximité et sa fidélité aux hommes, le **Donggyeongi** était particulièrement élevé comme animal de compagnie par la famille royale et la noblesse. C'est pourquoi le **Donggyeongi** a reçu le titre de **chien royal**. #### Facteurs contribuant au déclin Ils ont été tués pour leur fourrure pendant l'occupation japonaise. Leur queue manquante a été interprétée à tort comme un défaut. La population de la race **Donggyeongi** a diminué au cours de l'histoire en raison de divers facteurs. En particulier, le fait qu'ils aient été brutalement tués pour leur fourrure pendant l'occupation japonaise et qu'ils aient été considérés comme défectueux en raison de l'absence de queue a conduit à la quasi-disparition de la race. ### Autres races de chiens coréens #### Comparaison avec le Jindo et le Sapsaree Le Jindo est protégé depuis 1973 et compte une population de plus de 50 000 individus de race dûment recensés. Outre le **Donggyeongi**, il existe d'autres races de chiens importantes en Corée du Sud qui sont protégées. La race Jindo est protégée depuis 1973 et compte une population de plus de 50 000 individus de race dûment recensés. Cela montre encore plus clairement à quel point le **Donggyeongi** est rare et menacé. ### À la recherche du Donggyeongi #### Preuve à Gyeongju Repéré sur un panneau d'accueil à la gare de Gyeongju. Les visiteurs de **Gyeongju** peuvent avoir leurs premières impressions du **Donggyeongi** sur les panneaux d'accueil du centre-ville. Ces panneaux présentent des photos du **Donggyeongi**, et ces chiens attachants sont présentés comme le symbole de **Gyeongju**. #### Tentatives infructueuses Le **Donggyeongi Experience Center** du village de Gyochon n'existe plus. Il est connu que le **Donggyeongi Experience Center**, qui se trouvait autrefois dans le village de Gyochon et offrait aux touristes la possibilité de voir le **Donggyeongi** de près à **Gyeongju**, n'est plus en activité. Cela souligne à quel point il est difficile de trouver le **Donggyeongi** et à quel point il est important de protéger la race. ### Efforts de conservation #### Participation de la mairie en 2022 La ville élabore un plan pour promouvoir le Donggyeongi. Les plans comprennent un nouveau complexe d'élevage, un musée et d'autres installations touristiques. La mairie de **Gyeongju** mène divers projets pour protéger et promouvoir la race **Donggyeongi**. En 2022, il est prévu de construire un nouveau complexe d'élevage, un musée et d'autres installations touristiques afin d'accroître la population de la race et de contribuer au tourisme. #### L'Association coréenne de protection des chiens Gyeongju Donggyeong Fondée par M. Choi. Les chiens de race sont enregistrés dans une base de données nationale et sont munis d'une micropuce. L'une des organisations qui déploient les efforts les plus importants pour protéger le **Donggyeongi** est l'Association coréenne de protection des chiens Gyeongju Donggyeong, fondée par M. Choi. Cette association mène d'importants travaux, tels que l'enregistrement et le micropuçage des **Donggyeongi** de race dans une base de données nationale. #### Propriété et villages de Donggyeongi Des règles strictes pour la propriété privée et des frais à partir de 500 000 wons pour les résidents de Gyeongju. Trois villages de Donggyeongi ont été créés dans la région. Il existe des règles spécifiques pour ceux qui souhaitent posséder un **Donggyeongi**. Ces règles ont été établies afin de préserver la diversité génétique de la race et de garantir qu'elle puisse mener une vie saine. De plus, trois villages de **Donggyeongi** ont été créés afin de créer des habitats uniques à cette race à **Gyeongju**. Le **Donggyeongi** est un élément important du patrimoine historique et culturel de **Gyeongju**. Les efforts déployés pour protéger ces chiens rares et attachants garantiront que les générations futures pourront également découvrir cette race unique. Lorsque vous visiterez **Gyeongju**, vous pourrez soutenir ces chiens spéciaux et contribuer aux projets locaux pour promouvoir leur protection. Planifiez votre voyage à **Gyeongju** dès aujourd'hui et découvrez cette ville fascinante de Corée du Sud sur les traces du **Donggyeongi** !"},{"code":"ja","title":"慶州のロイヤル犬：トンギョンイを発見！","description":"**慶州**の絶滅危惧種であるロイヤル犬、**トンギョンイ**を発見しましょう。このユニークな犬種の歴史、特徴、保護への取り組みについて学びましょう。韓国のこの特別な遺産を目撃してください！","excerpt":"**慶州**は、韓国の歴史と文化的な豊かさで有名な都市です。しかし、この都市の最も貴重な宝物の1つは、絶滅危惧種の犬種である**トンギョンイ**です。この記事では、**トンギョンイ**の魅力的な世界と、保護の取り組みを発見していただけます。","keywords":["トンギョンイ","慶州","韓国","犬種","絶滅危惧種","ロイヤル犬","天然記念物","歴史","文化","観光","珍島犬","삽살개","韓国旅行","慶州旅行","ロイヤル犬","動物旅行","犬旅行","ユネスコ世界遺産","UNESCO","韓国慶州東慶犬保護協会","チェ"],"cities":["慶州"],"content":"## 慶州の絶滅危惧種のロイヤル犬 ## トンギョンイを発見：慶州の危機に瀕しているロイヤル犬 ### はじめに #### 慶州とその遺産 韓国の慶州は、**壁のない博物館**として知られており、韓国の他のどの場所よりも多くのユネスコ世界遺産があります。**慶州**は、韓国の南東部に位置し、千年の歴史を持つ有名な都市です。**壁のない博物館**とも呼ばれる**慶州**には、ユネスコ世界遺産に登録されている多くの歴史的建造物や文化財があります。しかし、この都市の最も貴重な宝物の1つは、絶滅危惧種の犬種である**トンギョンイ**です。 #### トンギョンイを紹介する トンギョンイは慶州原産で、尾が短いか、または尾がないことで識別できる犬種です。540号の天然記念物として保護されています。韓国全土で約519匹の純血種が登録されています。**トンギョンイ**は、尾が短いか、または尾がないことで注目を集めており、韓国の**慶州**市に固有の犬種です。これらの愛らしくて賢い犬は、540号の天然記念物として登録され、保護されています。しかし、韓国全土でわずか519匹の純血**トンギョンイ**が登録されているという事実は、この犬種が絶滅の危機に瀕していることを示しています。 ### ロイヤルコンパニオンからほぼ絶滅へ #### 歴史的な重要性 トンギョンイの起源は、土偶で記録されているように、5世紀から6世紀に遡ります。人間との親密さのために大切にされました。**トンギョンイ**の歴史は5世紀から6世紀に遡り、その時代の土偶には、この犬種の存在の証拠があります。歴史を通して、人間との親密さと忠誠心のために大切にされてきた**トンギョンイ**は、特に王室や貴族によってペットとして飼育されてきました。そのため、**トンギョンイ**には、**ロイヤル犬**の称号が与えられました。 #### 減少に寄与した要因 日本の占領中に毛皮のために殺されました。失われた尾は欠陥として誤って解釈されました。**トンギョンイ**の個体数は、歴史を通じてさまざまな要因により減少しました。特に、日本の占領中に毛皮のために無慈悲に虐殺されたこと、そして尾がないことが欠陥であると誤って解釈されたことが、この犬種がほぼ絶滅した原因となりました。 ### その他の韓国の犬種 #### 珍島犬と삽살개との比較 珍島犬は1973年から保護されており、5万匹以上の純血種が記録されています。**トンギョンイ**に加えて、韓国には保護されている他の重要な犬種もいます。珍島犬は1973年から保護されており、5万匹以上の純血個体が記録されています。この事実は、**トンギョンイ**がいかに希少で危機に瀕しているかをさらに明確に示しています。 ### トンギョンイを探す #### 慶州での証拠 慶州駅のウェルカムサインで見られました。**慶州**を訪れる人は、市内中心部のウェルカムサインで**トンギョンイ**の最初の印象を得ることができます。これらの看板には**トンギョンイ**の写真が掲載されており、これらの愛らしい犬は**慶州**のシンボルとして紹介されています。 #### 失敗に終わった試み 校村里の**トンギョンイ体験センター**は現在ありません。かつて校村里にあり、観光客が**慶州**で**トンギョンイ**を間近で見ることができた**トンギョンイ体験センター**は、現在営業していないことが知られています。この事実は、**トンギョンイ**を見つけることがいかに難しいか、そして犬種を保護することがいかに重要であるかを強調しています。 ### 保護活動 #### 2022年の市庁舎の関与 市は、トンギョンイを宣伝するための計画を立てています。計画には、新しい繁殖施設、博物館、その他の観光施設が含まれています。**慶州**市は、**トンギョンイ**の犬種の保護と促進のために様々なプロジェクトを実施しています。2022年には、犬種の個体数を増やし、観光に貢献するために、新しい繁殖施設、博物館、その他の観光施設の建設が計画されています。 #### 韓国慶州東慶犬保護協会 崔氏によって設立されました。純血種は国のデータベースに登録され、マイクロチップが埋め込まれます。**トンギョンイ**の保護のために最も重要な取り組みを行っている組織の1つは、崔氏によって設立された韓国**慶州**東慶犬保護協会です。この協会は、純血**トンギョンイ**を国のデータベースに登録し、マイクロチップを埋め込むなどの重要な活動を行っています。 #### 所有とトンギョンイ村 個人所有には厳格な規則があり、慶州の住民には50万ウォンからの料金がかかります。地域には3つのトンギョンイ村があります。**トンギョンイ**を飼いたい人には特定の規則があります。これらの規則は、犬種の遺伝的多様性を維持し、健康的な生活を確保するために設けられています。また、**慶州**には、この犬種に特有の生息地を作るために、3つの**トンギョンイ**村が設立されました。 **トンギョンイ**は、**慶州**の歴史と文化遺産の重要な一部です。この希少で愛らしい犬の保護のために行われている努力は、将来の世代がこのユニークな犬種に出会うことを可能にするでしょう。 **慶州**を訪れた際には、これらの特別な犬の世話をし、その保護を支援するために、地元のプロジェクトに貢献することができます。今すぐ**慶州**旅行を計画し、**トンギョンイ**の足跡をたどって韓国のこの魅力的な都市を発見してください！"},{"code":"it","title":"I Cani Reali di Gyeongju: Scopri il Donggyeongi!","description":"Scopri i **Donggyeongi**, i cani reali in via di estinzione di **Gyeongju**. Scopri la storia, le caratteristiche e gli sforzi di conservazione di questa razza unica. Assisti a questo speciale patrimonio della Corea del Sud!","excerpt":"**Gyeongju** è una città della Corea del Sud famosa per la sua ricchezza storica e culturale. Tuttavia, uno dei tesori più preziosi della città è la razza canina **Donggyeongi**, in via di estinzione. Questo articolo ti permetterà di esplorare l'affascinante mondo del **Donggyeongi** e i suoi sforzi di conservazione.","keywords":["Donggyeongi","Gyeongju","Corea del Sud","razza canina","in via di estinzione","cani reali","monumento naturale","storia","cultura","turismo","Jindo","Sapsaree","viaggio in Corea del Sud","viaggio a Gyeongju","cani reali","viaggio con animali","viaggio con cani","Patrimonio Mondiale dell'UNESCO","UNESCO","Associazione Coreana per la Protezione del Cane Donggyeong di Gyeongju","Choi"],"cities":["Gyeongju"],"content":"## I Cani Reali di Gyeongju in Via di Estinzione ## Scoprire il Donggyeongi: I Cani Reali a Rischio di Gyeongju ### Introduzione #### Gyeongju e il suo Patrimonio La città di Gyeongju, in Corea del Sud, è conosciuta come un **museo senza mura** e ha più siti del Patrimonio Mondiale dell'UNESCO di qualsiasi altro luogo del paese. **Gyeongju** è una città situata nel sud-est della Corea del Sud, famosa per la sua storia millenaria. Definita anche **museo senza mura**, **Gyeongju** ospita numerosi siti storici e culturali inclusi nella Lista del Patrimonio Mondiale dell'UNESCO. Tuttavia, uno dei tesori più preziosi della città è la razza canina **Donggyeongi**, in via di estinzione. #### Presentazione del Donggyeongi Il Donggyeongi è una razza canina originaria di Gyeongju e identificabile per la sua coda corta o inesistente. È protetto come Monumento Naturale numero 540. In tutto il paese sono registrati circa 519 esemplari di razza pura. Il **Donggyeongi** è una razza canina originaria della città di **Gyeongju**, in Corea del Sud, che si distingue per la sua coda corta o inesistente. Questi cani adorabili e intelligenti sono registrati e protetti come Monumento Naturale numero 540. Tuttavia, il fatto che siano registrati solo 519 **Donggyeongi** di razza pura in tutto il paese dimostra che la razza è in pericolo di estinzione. ### Da Compagno Reale a Quasi Estinzione #### Importanza Storica Le origini del Donggyeongi risalgono al V e VI secolo, come documentato da statuette di argilla. Erano apprezzati per la loro vicinanza agli umani. La storia del **Donggyeongi** risale al V e VI secolo, con prove dell'esistenza di questa razza in statuette di argilla risalenti a quel periodo. Apprezzato nel corso della storia per la sua vicinanza e lealtà agli umani, il **Donggyeongi** è stato tenuto come animale domestico soprattutto dalla famiglia reale e dalla nobiltà. Per questo motivo, al **Donggyeongi** è stato conferito il titolo di **cane reale**. #### Fattori Che Hanno Contribuito al Declino Durante l'occupazione giapponese furono uccisi per la loro pelliccia. La coda mancante fu erroneamente interpretata come un difetto. La popolazione della razza **Donggyeongi** è diminuita nel corso della storia a causa di vari fattori. In particolare, la loro spietata uccisione per la loro pelliccia durante l'occupazione giapponese e il fatto di essere considerati difettosi a causa della mancanza di coda hanno portato la razza quasi all'estinzione. ### Altre Razze Canine Coreane #### Confronto con Jindo e Sapsaree Il Jindo è protetto dal 1973 e ha una popolazione documentata di oltre 50.000 esemplari di razza pura. Oltre al **Donggyeongi**, ci sono altre importanti razze canine protette in Corea del Sud. La razza Jindo è protetta dal 1973 e ha una popolazione documentata di oltre 50.000 individui di razza pura. Questo dimostra ancora più chiaramente quanto sia raro e a rischio il **Donggyeongi**. ### Ricercare il Donggyeongi #### Prove a Gyeongju Avvistati su un cartello di benvenuto alla stazione di Gyeongju. I visitatori di **Gyeongju** possono avere le loro prime impressioni del **Donggyeongi** sui cartelli di benvenuto nel centro della città. Su questi cartelli sono raffigurate immagini del **Donggyeongi** e questi adorabili cani sono promossi come il simbolo di **Gyeongju**. #### Tentativi Falliti Il **Centro Esperienziale Donggyeongi** all'interno del Villaggio di Gyochon non è più presente. È noto che il **Centro Esperienziale Donggyeongi**, precedentemente situato all'interno del Villaggio di Gyochon per i turisti che desideravano vedere il **Donggyeongi** da vicino a **Gyeongju**, non è più operativo. Questo evidenzia quanto sia difficile trovare il **Donggyeongi** e quanto sia importante proteggere la razza. ### Sforzi di Conservazione #### Coinvolgimento del Municipio nel 2022 La città sta sviluppando un piano per promuovere il Donggyeongi, segnando il decimo anniversario del suo status di monumento naturale. Il Comune di **Gyeongju** sta realizzando vari progetti per proteggere e promuovere la razza **Donggyeongi**. Nel 2022, si prevede la costruzione di un nuovo complesso di riproduzione, un museo e altre strutture turistiche per aumentare la popolazione della razza e contribuire al turismo. #### Incontro con Choi Seog-gyu Il professor Choi Seog-gyu guida l'Associazione Coreana per la Protezione del Cane Donggyeong di Gyeongju. Uno dei più importanti sforzi per proteggere il **Donggyeongi** è quello del professor Choi Seog-gyu. È il leader dell'Associazione Coreana per la Protezione del Cane Donggyeong di **Gyeongju** e sta svolgendo un lavoro importante per il futuro della razza. #### Proteggere il Donggyeongi #### La Ricerca e la Devozione di Choi Choi ha conseguito un dottorato in scienze animali scrivendo la sua tesi sull'origine e le caratteristiche del Donggyeongi. Sono microchippati e registrati in un database nazionale sotto la loro classificazione come monumento naturale. Il professor Choi Seog-gyu sta dando un contributo significativo alla protezione della razza con la sua passione e i suoi studi scientifici sul **Donggyeongi**. Choi, che ha conseguito un dottorato in scienze animali, ha scritto la sua tesi sull'origine e le caratteristiche del **Donggyeongi**. Inoltre, tutti i **Donggyeongi** sono microchippati e registrati in un database nazionale. #### Regole di Proprietà e Villaggi Regole severe per la proprietà personale (vietati gli incroci, necessario il giardino) e una tassa a partire da 500.000 won per i residenti di Gyeongju. Tre villaggi Donggyeongi stabiliti nella regione. Ci sono regole specifiche per chi vuole possedere un **Donggyeongi**. Queste regole sono state stabilite per proteggere la purezza della razza e garantire che i cani vivano in condizioni adeguate. Ad esempio, a chi possiede un **Donggyeongi** è vietato incrociarlo e i cani devono avere un ampio giardino. Inoltre, la tassa di proprietà per i residenti di **Gyeongju** parte da 500.000 won. Nella regione sono presenti tre speciali villaggi dove i **Donggyeongi** vengono allevati e protetti. Il **Donggyeongi** non è solo un importante patrimonio culturale di **Gyeongju**, ma di tutta la Corea del Sud. Gli sforzi compiuti per proteggere questa rara razza garantiranno che anche le generazioni future possano incontrare questi adorabili amici. Quando visiti **Gyeongju**, non perdere l'occasione di vedere da vicino il **Donggyeongi** e di saperne di più su questa speciale razza. Pianifica subito il tuo viaggio a **Gyeongju** e scopri questa storica città incontrando il **Donggyeongi**!"},{"code":"zh","title":"庆州皇家犬：探索东庆犬！","description":"探索**庆州**濒临灭绝的皇家犬**东庆犬**。了解这一独特品种的历史、特征和保护工作。见证韩国的这一特殊遗产！","excerpt":"**庆州**是韩国以其历史和文化财富而闻名的城市。然而，这座城市最珍贵的宝藏之一是濒临灭绝的**东庆犬**犬种。本文将让您探索**东庆犬**的迷人世界及其保护工作。","keywords":["东庆犬","庆州","韩国","犬种","濒临灭绝","皇家犬","天然纪念物","历史","文化","旅游","珍岛犬","Sapsaree","韩国之旅","庆州旅行","皇家犬","动物旅行","犬类旅行","联合国教科文组织世界遗产","联合国教科文组织","韩国庆州东庆犬保护协会","崔"],"cities":["庆州"],"content":"## 庆州濒临灭绝的皇家犬 ## 探索东庆犬：庆州濒危的皇家犬 ### 简介 #### 庆州与遗产 韩国庆州以**没有围墙的博物馆**而闻名，拥有比韩国任何其他地方都多的联合国教科文组织世界遗产。**庆州**是位于韩国东南部的城市，以其千年的历史而闻名。也被称为**没有围墙的博物馆**，**庆州**拥有许多联合国教科文组织世界遗产地的历史和文化遗址。然而，该市最珍贵的宝藏之一是濒临灭绝的**东庆犬**品种。 #### 东庆犬介绍 东庆犬是来自庆州的一种犬种，其特征是尾巴短或根本没有尾巴。它被指定为第540号天然纪念物受到保护。全国约有519只纯种犬登记在册。**东庆犬**是一种独特的犬种，原产于韩国**庆州**市，以其短尾或无尾而著称。这些可爱而聪明的犬只已被注册并受保护为第540号天然纪念物。然而，全国仅登记了519只纯种**东庆犬**，这表明该品种正面临灭绝的危险。 ### 从皇家伙伴到濒临灭绝 #### 历史意义 东庆犬的起源可以追溯到公元5世纪和6世纪，这一点已通过陶俑得到证实。它们因与人类的亲密关系而受到重视。**东庆犬**的历史可以追溯到公元5世纪和6世纪，当时的陶俑证明了该品种的存在。历史上，**东庆犬**因其与人类的亲近和忠诚而备受推崇，尤其是被皇室和贵族当作宠物饲养。因此，**东庆犬**被授予了**皇家犬**的称号。 #### 导致衰落的因素 在日本占领期间，它们因毛皮而被杀害。失去的尾巴被错误地解释为缺陷。**东庆犬**的种群由于历史上的各种因素而减少。尤其是在日本占领期间，它们因毛皮而被残忍地杀害，并且由于没有尾巴而被认为是残缺的，导致该品种几乎灭绝。 ### 其他韩国犬种 #### 珍岛犬和Sapsaree的比较 珍岛犬自1973年以来一直受到保护，拥有超过50,000只纯种犬的记录种群。除了**东庆犬**之外，韩国还有其他重要的受保护犬种。珍岛犬自1973年以来一直受到保护，拥有超过50,000只纯种犬的记录种群。这种情况更加清楚地表明了**东庆犬**的稀有性和濒危性。 ### 寻找东庆犬 #### 庆州的证据 在庆州站的欢迎牌上可以看到。参观**庆州**的游客可以在市中心的欢迎牌上看到**东庆犬**的第一印象。这些牌子上展示了**东庆犬**的图片，这些可爱的狗被宣传为**庆州**的象征。 #### 失败的尝试 校村内的**东庆犬体验中心**已不复存在。据悉，曾经位于校村的**东庆犬体验中心**已不再运营，该中心旨在让想近距离接触**庆州**的游客体验**东庆犬**。这种情况凸显了寻找**东庆犬**的难度以及保护该品种的重要性。 ### 复兴工作 #### 市政府于2022年参与 该市正在制定一项计划，以庆祝东庆犬作为天然纪念物十周年。**庆州**市政府正在开展各种项目来保护和推广**东庆犬**。2022年，计划建造一个新的繁殖中心、博物馆和其他旅游设施，以增加该品种的数量并促进旅游业。 #### 与崔锡圭教授会面 崔锡圭教授是韩国庆州东庆犬保护协会的负责人。为保护**东庆犬**而做出的最重要努力之一是由崔锡圭教授做出的。他是韩国庆州东庆犬保护协会的负责人，并且正在为该品种的未来开展重要工作。 ### 保护东庆犬 #### 崔教授的研究和奉献 崔教授撰写了关于东庆犬的起源和特征的论文，并获得了动物科学博士学位。作为天然纪念物，它们在国家数据库中进行微芯片植入和登记。崔锡圭教授以其对**东庆犬**的热情和科学研究为该品种的保护做出了重大贡献。获得动物科学博士学位的崔教授撰写了关于**东庆犬**的起源和特征的论文。此外，所有**东庆犬**都将被植入微芯片并记录在国家数据库中。 #### 所有权规则和村庄 个人所有权有严格的规定（禁止杂交，需要花园），庆州居民需支付50万韩元起的费用。该地区建立了三个东庆犬村。对于想要拥有**东庆犬**的人来说，有一些特定的规则。制定这些规则是为了保持该品种的基因纯正，并确保这些狗生活在适当的条件下。例如，禁止**东庆犬**主人进行杂交，并且这些狗需要有一个大花园。此外，庆州居民的所有权费用为50万韩元起。在该地区建有三个专门饲养和保护**东庆犬**的村庄。**东庆犬**不仅是**庆州**的重要组成部分，也是整个韩国的重要文化遗产。为保护这一稀有品种所做的努力将确保子孙后代能够遇到这些可爱的动物。当您访问**庆州**时，不要错过近距离观察**东庆犬**并了解更多关于这一特殊品种的机会。立即计划您的**庆州**之旅，探索这座历史悠久的城市，与**东庆犬**会面！"},{"code":"ru","title":"Королевские собаки Кёнджу: откройте для себя донггёнги!","description":"Откройте для себя **донггёнги**, королевских собак **Кёнджу**, находящихся под угрозой исчезновения. Узнайте об истории, особенностях и усилиях по сохранению этой уникальной породы. Станьте свидетелем этого особого наследия Южной Кореи!","excerpt":"**Кёнджу** — город в Южной Корее, известный своим историческим и культурным богатством. Однако одним из самых ценных сокровищ города является находящаяся под угрозой исчезновения порода собак **донггёнги**. Эта статья позволит вам открыть для себя очаровательный мир **донггёнги** и усилия по их сохранению.","keywords":["Донггёнги","Кёнджу","Южная Корея","порода собак","находящиеся под угрозой исчезновения","королевские собаки","памятник природы","история","культура","туризм","Чиндо","Сапсари","Южная Корея поездка","Кёнджу путешествие","королевские собаки","животное путешествие","собака путешествие","ЮНЕСКО всемирного наследия","ЮНЕСКО","Корейская ассоциация защиты собак Кёнджу Донггён","Чой"],"cities":["Кёнджу"],"content":"## Королевские собаки Кёнджу, находящиеся под угрозой исчезновения ## Откройте для себя Донггёнги: Королевские собаки Кёнджу в опасности ### Введение #### Кёнджу и его наследие Город Кёнджу в Южной Корее известен как **музей без стен**, и в нем находится больше объектов всемирного наследия ЮНЕСКО, чем где-либо еще в стране. **Кёнджу** - город, расположенный в юго-восточной части Южной Кореи и известный своей тысячелетней историей. **Кёнджу**, также называемый **музеем без стен**, является домом для множества исторических и культурных сооружений, входящих в список всемирного наследия ЮНЕСКО. Однако одним из самых ценных сокровищ города является находящаяся под угрозой исчезновения порода собак **Донггёнги**. #### Представляем Донггёнги Донггёнги - это порода собак из Кёнджу, которую можно узнать по короткому или отсутствующему хвосту. Он охраняется как природный памятник № 540. По всей стране зарегистрировано около 519 чистокровных особей. **Донггёнги** - порода собак, отличающаяся коротким или отсутствующим хвостом и являющаяся эндемиком южнокорейского города **Кёнджу**. Эти милые и умные собаки зарегистрированы и находятся под охраной как природный памятник № 540. Однако тот факт, что во всей стране зарегистрировано всего 519 чистокровных **Донггёнги**, показывает, что порода находится под угрозой исчезновения. ### От королевского товарищества до почти полного исчезновения #### Историческое значение Происхождение Донггёнги восходит к V и VI векам, что подтверждается глиняными статуэтками. Они ценились за их близость к людям. История **Донггёнги** восходит к V и VI векам, и есть свидетельства существования этой породы в глиняных статуэтках того периода. **Донггёнги**, ценимые на протяжении всей истории за их близость и верность людям, содержались в качестве домашних животных, особенно королевской семьей и знатью. По этой причине **Донггёнги** получили титул **королевской собаки**. #### Факторы, способствовавшие упадку Во время японской оккупации их убивали из-за меха. Потерянные хвосты были неправильно истолкованы как дефект. Популяция **Донггёнги** сокращалась на протяжении истории из-за различных факторов. В частности, их безжалостное истребление из-за меха во время японской оккупации и признание их дефектными из-за отсутствия хвоста привели к почти полному исчезновению породы. ### Другие корейские породы собак #### Сравнение с Чиндо и Сапсари Чиндо охраняется с 1973 года и имеет зарегистрированную популяцию более 50 000 чистокровных особей. Помимо **Донггёнги**, в Южной Корее есть и другие важные породы собак, находящиеся под охраной. Порода Чиндо охраняется с 1973 года и имеет зарегистрированную популяцию более 50 000 чистокровных особей. Это еще более ясно показывает, насколько редки и находятся под угрозой **Донггёнги**. ### Поиск Донггёнги #### Доказательства в Кёнджу Замечены на приветственном знаке на станции Кёнджу. Посетители **Кёнджу** могут увидеть первые впечатления о **Донггёнги** на приветственном знаке в центре города. На этих знаках изображены фотографии **Донггёнги**, и эти милые собаки представлены как символ **Кёнджу**. #### Неудачные попытки Центр опыта Донггёнги в деревне Кёчон больше не существует. Известно, что центр опыта Донггёнги, который когда-то находился в деревне Кёчон, больше не функционирует для туристов, желающих увидеть **Донггёнги** в **Кёнджу**. Это подчеркивает, насколько сложно найти **Донггёнги** и насколько важно защитить породу. ### Усилия по сохранению #### Участие мэрии в 2022 году Город разрабатывает план по продвижению Донггёнги в ознаменование десятой годовщины статуса природного памятника. Муниципалитет **Кёнджу** реализует различные проекты по защите и продвижению породы **Донггёнги**. В 2022 году планируется построить новый племенной комплекс, музей и другие туристические объекты с целью увеличения популяции породы и внесения вклада в туризм. #### Встреча с Корейской ассоциацией защиты собак Кёнджу Донггён Корейская ассоциация защиты собак Кёнджу Донггён была основана г-ном Чхве. Чистокровные собаки регистрируются и микрочипируются в национальной базе данных. Одной из организаций, прилагающих наиболее значительные усилия по защите **Донггёнги**, является Корейская ассоциация защиты собак Кёнджу Донггён, основанная г-ном Чхве. Эта ассоциация проводит важную работу, такую как регистрация и микрочипирование чистокровных **Донггёнги** в национальной базе данных. #### Владение и деревни Донггёнги Строгие правила личного владения и плата, начинающаяся с 500 000 вон для жителей Кёнджу. В регионе создано три деревни Донггёнги. Существуют определенные правила для тех, кто хочет завести **Донггёнги**. Эти правила были введены для сохранения генетического разнообразия породы и обеспечения их здоровой жизни. Кроме того, для создания мест обитания, характерных для этой породы в **Кёнджу**, было создано три деревни **Донггёнги**. **Донггёнги** - важная часть исторического и культурного наследия **Кёнджу**. Усилия, предпринятые для защиты этих редких и милых собак, позволят будущим поколениям познакомиться с этой уникальной породой. Посетив **Кёнджу**, вы можете внести свой вклад в местные проекты, чтобы защитить этих особенных собак и поддержать их сохранение. Спланируйте свое путешествие в **Кёнджу** прямо сейчас и откройте для себя этот очаровательный город Южной Кореи, следуя по стопам **Донггёнги**!"},{"code":"uk","title":"Королівські собаки Кьонджу: Відкрийте для себе Донгьонгі!","description":"Відкрийте для себе **Донгьонгі**, королівських собак **Кьонджу**, що знаходяться під загрозою зникнення. Дізнайтеся про історію, особливості та зусилля щодо збереження цієї унікальної породи. Станьте свідком цієї особливої спадщини Південної Кореї!","excerpt":"**Кьонджу** – місто в Південній Кореї, яке славиться своїми історичними та культурними багатствами. Однак, одним з найцінніших скарбів міста є порода собак **Донгьонгі**, що знаходиться під загрозою зникнення. Ця стаття допоможе вам відкрити для себе чарівний світ **Донгьонгі** та зусилля щодо їх збереження.","keywords":["Донгьонгі","Кьонджу","Південна Корея","порода собак","під загрозою зникнення","королівські собаки","природний пам'ятник","історія","культура","туризм","Чіндо","Сапсарі","Південна Корея подорож","Кьонджу подорож","королівські собаки","тварини подорожі","собаки подорожі","Світова спадщина ЮНЕСКО","ЮНЕСКО","Корейська асоціація захисту собак Кьонджу Донгьонг","Чой"],"cities":["Кьонджу"],"content":"## Королівські собаки Кьонджу, що знаходяться під загрозою зникнення ## Відкрийте для себе Донгьонгі: Королівські собаки Кьонджу в небезпеці ### Вступ #### Кьонджу та його спадщина Місто Кьонджу в Південній Кореї відоме як **музей без стін**, і в ньому знаходиться більше об’єктів Світової спадщини ЮНЕСКО, ніж будь-де інше в країні. **Кьонджу** – місто, розташоване в південно-східній частині Південної Кореї і відоме своєю тисячолітньою історією. **Кьонджу**, також званий **музеєм без стін**, є домом для багатьох історичних і культурних споруд, що входять до списку Світової спадщини ЮНЕСКО. Однак, одним з найцінніших скарбів міста є порода собак **Донгьонгі**, що знаходиться під загрозою зникнення. #### Представляємо Донгьонгі Донгьонгі – це порода собак з Кьонджу, яку можна розпізнати за коротким або відсутнім хвостом. Він охороняється як природний пам'ятник № 540. По всій країні зареєстровано близько 519 чистокровних особин. **Донгьонгі** – порода собак, що вирізняється коротким або відсутнім хвостом і є ендеміком південнокорейського міста **Кьонджу**. Ці милі та розумні собаки зареєстровані та перебувають під охороною як природний пам'ятник № 540. Однак, той факт, що у всій країні зареєстровано лише 519 чистокровних **Донгьонгі**, показує, що порода перебуває під загрозою зникнення. ### Від королівського товариства до майже повного зникнення #### Історичне значення Походження Донгьонгі сягає V і VI століть, що підтверджується глиняними статуетками. Вони цінувалися за їх близькість до людей. Історія **Донгьонгі** сягає V і VI століть, і є свідчення існування цієї породи в глиняних статуетках того періоду. **Донгьонгі**, цінувалися впродовж усієї історії за їх близькість і вірність людям, утримувалися як домашні тварини, особливо королівською родиною та знаттю. З цієї причини **Донгьонгі** отримали титул **королівської собаки**. #### Фактори, що сприяли занепаду Під час японської окупації їх вбивали через хутро. Втрачені хвости були неправильно витлумачені як дефект. Популяція **Донгьонгі** скорочувалася впродовж історії через різні фактори. Зокрема, їх безжальне винищення через хутро під час японської окупації та визнання їх дефектними через відсутність хвоста призвели до майже повного зникнення породи. ### Інші корейські породи собак #### Порівняння з Чіндо та Сапсарі Чіндо охороняється з 1973 року і має зареєстровану популяцію понад 50 000 чистокровних особин. Окрім **Донгьонгі**, в Південній Кореї є й інші важливі породи собак, що перебувають під охороною. Порода Чіндо охороняється з 1973 року і має зареєстровану популяцію понад 50 000 чистокровних особин. Це ще більш чітко показує, наскільки рідкісні та перебувають під загрозою **Донгьонгі**. ### Пошук Донгьонгі #### Докази в Кьонджу Помічені на привітальній табличці на станції Кьонджу. Відвідувачі **Кьонджу** можуть побачити перші враження про **Донгьонгі** на привітальній табличці в центрі міста. На цих табличках зображені фотографії **Донгьонгі**, і ці милі собаки представлені як символ **Кьонджу**. #### Невдалі спроби Центр досвіду Донгьонгі в селі Кьочон більше не існує. Відомо, що центр досвіду Донгьонгі, який колись знаходився в селі Кьочон, більше не функціонує для туристів, які хочуть побачити **Донгьонгі** в **Кьонджу**. Це підкреслює, наскільки складно знайти **Донгьонгі** і наскільки важливо захистити породу. ### Зусилля щодо збереження #### Участь мерії в 2022 році Місто розробляє план просування Донгьонгі на ознаменування десятої річниці статусу природного пам'ятника. Муніципалітет **Кьонджу** реалізує різні проекти щодо захисту та просування породи **Донгьонгі**. У 2022 році планується побудувати новий племінний комплекс, музей та інші туристичні об'єкти з метою збільшення популяції породи та внесення вкладу в туризм. #### Зустріч з Корейською асоціацією захисту собак Кьонджу Донгьонг Корейська асоціація захисту собак Кьонджу Донгьонг була заснована паном Чхве. Чистокровні собаки реєструються та мікрочіпуються в національній базі даних. Однією з організацій, що докладають найбільш значні зусилля щодо захисту **Донгьонгі**, є Корейська асоціація захисту собак Кьонджу Донгьонг, заснована паном Чхве. Ця асоціація проводить важливу роботу, таку як реєстрація та мікрочіпування чистокровних **Донгьонгі** в національній базі даних. #### Володіння та села Донгьонгі Суворі правила особистого володіння та плата, що починається з 500 000 вон для мешканців Кьонджу. У регіоні створено три села Донгьонгі. Існують певні правила для тих, хто хоче завести **Донгьонгі**. Ці правила були введені для збереження генетичного різноманіття породи та забезпечення їх здорового життя. Крім того, для створення місць існування, характерних для цієї породи в **Кьонджу**, було створено три села **Донгьонгі**. **Донгьонгі** – важлива частина історичної та культурної спадщини **Кьонджу**. Зусилля, докладені для захисту цих рідкісних і милих собак, дозволять майбутнім поколінням познайомитися з цією унікальною породою. Відвідавши **Кьонджу**, ви можете зробити свій внесок у місцеві проекти, щоб захистити цих особливих собак і підтримати їх збереження. Сплануйте свою подорож до **Кьонджу** прямо зараз і відкрийте для себе це чарівне місто Південної Кореї, слідуючи по стопах **Донгьонгі**!"},{"code":"pl","title":"Królewskie psy Gyeongju: Odkryj Donggyeongi!","description":"Odkryj **Donggyeongi**, zagrożone wyginięciem królewskie psy z **Gyeongju**. Poznaj historię, cechy i wysiłki na rzecz ochrony tej wyjątkowej rasy. Zobacz to wyjątkowe dziedzictwo Korei Południowej!","excerpt":"**Gyeongju** to miasto w Korei Południowej słynące z bogactwa historycznego i kulturowego. Jednak jednym z najcenniejszych skarbów miasta jest zagrożona wyginięciem rasa psów **Donggyeongi**. Ten artykuł pozwoli Ci odkryć fascynujący świat **Donggyeongi** i wysiłki na rzecz ich ochrony.","keywords":["Donggyeongi","Gyeongju","Korea Południowa","rasa psa","zagrożone wyginięciem","królewskie psy","pomnik przyrody","historia","kultura","turystyka","Jindo","Sapsaree","wycieczka do Korei Południowej","podróż do Gyeongju","królewskie psy","podróże ze zwierzętami","podróże z psami","Światowe Dziedzictwo UNESCO","UNESCO","Koreańskie Stowarzyszenie Ochrony Psów Gyeongju Donggyeong","Choi"],"cities":["Gyeongju"],"content":"## Królewskie psy Gyeongju zagrożone wyginięciem ## Odkrywanie Donggyeongi: Zagrożone Królewskie Psy Gyeongju ### Wstęp #### Gyeongju i jego dziedzictwo Miasto Gyeongju w Korei Południowej jest znane jako **muzeum bez ścian** i ma więcej miejsc wpisanych na Listę Światowego Dziedzictwa UNESCO niż jakiekolwiek inne miejsce w kraju. **Gyeongju** to miasto położone w południowo-wschodniej Korei Południowej, słynące z tysiącletniej historii. **Gyeongju**, zwane również **muzeum bez ścian**, jest domem dla wielu zabytkowych i kulturowych budowli wpisanych na Listę Światowego Dziedzictwa UNESCO. Jednak jednym z najcenniejszych skarbów miasta jest zagrożona wyginięciem rasa psów **Donggyeongi**. #### Wprowadzenie do Donggyeongi Donggyeongi to rasa psów pochodząca z Gyeongju, którą można rozpoznać po krótkim lub braku ogona. Jest chroniony jako Pomnik Przyrody nr 540. W całym kraju zarejestrowanych jest około 519 psów czystej krwi. **Donggyeongi** to rasa psów, która wyróżnia się krótkim lub brakiem ogona i jest endemiczna dla koreańskiego miasta **Gyeongju**. Te urocze i inteligentne psy zostały zarejestrowane i są chronione jako Pomnik Przyrody nr 540. Jednak fakt, że w całym kraju zarejestrowanych jest tylko 519 psów czystej krwi **Donggyeongi**, pokazuje, że rasa ta jest zagrożona wyginięciem. ### Od królewskiego towarzystwa do niemal całkowitego zaniku #### Znaczenie historyczne Początki Donggyeongi sięgają V i VI wieku, co zostało udokumentowane glinianymi figurkami. Ceniono je za bliskość z ludźmi. Historia **Donggyeongi** sięga V i VI wieku, a dowody na istnienie tej rasy znajdują się w glinianych figurkach z tamtej epoki. **Donggyeongi**, cenione na przestrzeni dziejów za bliskość i lojalność wobec ludzi, były trzymane jako zwierzęta domowe, zwłaszcza przez rodzinę królewską i szlachtę. Z tego powodu **Donggyeongi** otrzymały tytuł **królewskiego psa**. #### Czynniki przyczyniające się do upadku Podczas japońskiej okupacji zabijano je dla futra. Utracone ogony zostały błędnie zinterpretowane jako wada. Populacja rasy **Donggyeongi** zmniejszała się na przestrzeni dziejów z różnych powodów. W szczególności bezlitosne mordowanie ich dla futra podczas japońskiej okupacji i uznawanie ich za wadliwe ze względu na brak ogona spowodowały niemal całkowite wyginięcie rasy. ### Inne koreańskie rasy psów #### Porównanie z Jindo i Sapsaree Jindo jest chroniony od 1973 roku i ma udokumentowaną populację ponad 50 000 psów czystej krwi. Oprócz **Donggyeongi**, w Korei Południowej istnieją inne ważne rasy psów, które są chronione. Rasa Jindo jest chroniona od 1973 roku i ma udokumentowaną populację ponad 50 000 psów czystej krwi. To jeszcze wyraźniej pokazuje, jak rzadkie i zagrożone są **Donggyeongi**. ### Szukanie Donggyeongi #### Dowody w Gyeongju Zauważone na tablicy powitalnej na stacji Gyeongju. Osoby odwiedzające **Gyeongju** mogą zobaczyć pierwsze wrażenia z **Donggyeongi** na tablicach powitalnych w centrum miasta. Na tych tablicach znajdują się zdjęcia **Donggyeongi**, a te urocze psy są promowane jako symbol **Gyeongju**. #### Nieudane próby Centrum doświadczeń Donggyeongi we wiosce Gyochon już nie istnieje. Wiadomo, że Centrum doświadczeń Donggyeongi, które kiedyś znajdowało się we wiosce Gyochon, nie działa już dla turystów, którzy chcą zobaczyć **Donggyeongi** w **Gyeongju**. To podkreśla, jak trudno jest znaleźć **Donggyeongi** i jak ważna jest ochrona rasy. ### Wysiłki na rzecz ochrony #### Zaangażowanie magistratu w 2022 roku Miasto opracowuje plan promocji Donggyeongi z okazji dziesiątej rocznicy statusu pomnika przyrody. Gmina **Gyeongju** realizuje różne projekty mające na celu ochronę i promocję rasy **Donggyeongi**. W 2022 r. planowana jest budowa nowego kompleksu hodowlanego, muzeum i innych obiektów turystycznych w celu zwiększenia populacji rasy i przyczynienia się do rozwoju turystyki. #### Koreańskie Stowarzyszenie Ochrony Psów Gyeongju Donggyeong Zostało założone przez pana Choi. Psy czystej krwi są rejestrowane i mikroczipowane w krajowej bazie danych. Jedną z organizacji, które podejmują najważniejsze wysiłki na rzecz ochrony **Donggyeongi**, jest Koreańskie Stowarzyszenie Ochrony Psów **Gyeongju** Donggyeong, założone przez pana Choi. Stowarzyszenie to prowadzi ważne prace, takie jak rejestracja i mikroczipowanie psów czystej krwi **Donggyeongi** w krajowej bazie danych. #### Własność i wioski Donggyeongi Surowe zasady dotyczące własności osobistej i opłata zaczynająca się od 500 000 wonów dla mieszkańców Gyeongju. W regionie powstały trzy wioski Donggyeongi. Istnieją pewne zasady dla osób, które chcą adoptować **Donggyeongi**. Zasady te mają na celu ochronę różnorodności genetycznej rasy i zapewnienie jej zdrowego życia. Ponadto w **Gyeongju** powstały trzy wioski **Donggyeongi**, aby stworzyć siedliska specyficzne dla tej rasy. **Donggyeongi** jest ważną częścią historycznego i kulturowego dziedzictwa **Gyeongju**. Wysiłki podejmowane w celu ochrony tych rzadkich i uroczych psów zapewnią, że przyszłe pokolenia również będą mogły spotkać tę wyjątkową rasę. Odwiedzając **Gyeongju**, możesz wesprzeć lokalne projekty, aby dbać o te wyjątkowe psy i wspierać ich ochronę. Zaplanuj swoją podróż do **Gyeongju** już teraz i odkryj to fascynujące miasto Korei Południowej, podążając śladami **Donggyeongi**!"},{"code":"id","title":"Anjing Kerajaan Gyeongju: Temukan Donggyeongi!","description":"Temukan **Donggyeongi**, anjing kerajaan **Gyeongju** yang terancam punah. Pelajari sejarah, karakteristik, dan upaya konservasi ras unik ini. Saksikan warisan khusus Korea Selatan ini!","excerpt":"**Gyeongju** adalah kota di Korea Selatan yang terkenal dengan kekayaan sejarah dan budayanya. Namun, salah satu harta kota yang paling berharga adalah ras anjing **Donggyeongi** yang terancam punah. Artikel ini akan memungkinkan Anda menjelajahi dunia **Donggyeongi** yang menakjubkan dan upaya konservasinya.","keywords":["Donggyeongi","Gyeongju","Korea Selatan","ras anjing","terancam punah","anjing kerajaan","monumen alam","sejarah","budaya","turisme","Jindo","Sapsaree","perjalanan Korea Selatan","wisata Gyeongju","anjing kerajaan","wisata hewan","wisata anjing","Warisan Dunia UNESCO","UNESCO","Asosiasi Konservasi Anjing Korea Gyeongju Donggyeong","Choi"],"cities":["Gyeongju"],"content":"## Anjing Kerajaan Gyeongju yang Terancam Punah ## Menjelajahi Donggyeongi: Anjing Kerajaan Gyeongju yang Terancam Bahaya ### Pendahuluan #### Gyeongju dan Warisannya Kota Gyeongju di Korea Selatan dikenal sebagai **museum tanpa dinding** dan memiliki lebih banyak situs Warisan Dunia UNESCO daripada tempat lain di negara ini. **Gyeongju**, adalah kota yang terletak di tenggara Korea Selatan dan terkenal dengan sejarahnya yang berusia ribuan tahun. **Gyeongju**, juga disebut **museum tanpa dinding**, adalah rumah bagi banyak struktur sejarah dan budaya yang terdaftar di Daftar Warisan Dunia UNESCO. Namun, salah satu harta kota yang paling berharga adalah ras anjing **Donggyeongi** yang terancam punah. #### Memperkenalkan Donggyeongi Donggyeongi adalah ras anjing yang berasal dari Gyeongju dan dapat diidentifikasi dengan ekornya yang pendek atau tidak ada sama sekali. Dilindungi sebagai Monumen Alam No. 540. Sekitar 519 ras murni terdaftar di seluruh negeri. **Donggyeongi**, adalah ras anjing yang menarik perhatian dengan ekornya yang pendek atau tidak ada sama sekali dan merupakan endemik kota **Gyeongju**, Korea Selatan. Anjing-anjing lucu dan cerdas ini telah terdaftar dan dilindungi sebagai Monumen Alam No. 540. Namun, fakta bahwa hanya 519 **Donggyeongi** ras murni yang terdaftar di seluruh negeri menunjukkan bahwa ras ini menghadapi bahaya kepunahan. ### Dari Persahabatan Kerajaan Hingga Hampir Punah #### Signifikansi Historis Asal-usul Donggyeongi berasal dari abad ke-5 dan ke-6, sebagaimana didokumentasikan oleh patung-patung tanah liat. Mereka dihargai karena kedekatannya dengan manusia. Sejarah **Donggyeongi** berasal dari abad ke-5 dan ke-6, dan ada bukti keberadaan ras ini dalam patung-patung tanah liat dari periode itu. **Donggyeongi**, yang telah dihargai sepanjang sejarah karena kedekatan dan kesetiaannya kepada manusia, telah dipelihara sebagai hewan peliharaan terutama oleh keluarga kerajaan dan bangsawan. Oleh karena itu, **Donggyeongi** diberi gelar **anjing kerajaan**. #### Faktor-faktor yang Berkontribusi terhadap Penurunan Mereka dibunuh karena bulunya selama pendudukan Jepang. Ekor yang hilang disalahartikan sebagai cacat. Populasi ras **Donggyeongi** telah menurun sepanjang sejarah karena berbagai faktor. Secara khusus, pembantaian brutal mereka untuk diambil bulunya selama pendudukan Jepang dan dianggap cacat karena tidak memiliki ekor telah menyebabkan ras tersebut hampir punah. ### Ras Anjing Korea Lainnya #### Perbandingan dengan Jindo dan Sapsaree Jindo telah dilindungi sejak tahun 1973 dan memiliki populasi yang terdokumentasi lebih dari 50.000 ras murni. Selain **Donggyeongi**, ada ras anjing penting lainnya yang dilindungi di Korea Selatan. Ras Jindo telah dilindungi sejak tahun 1973 dan memiliki populasi terdokumentasi lebih dari 50.000 individu ras murni. Hal ini lebih jelas menunjukkan betapa langka dan terancamnya **Donggyeongi**. ### Mencari Donggyeongi #### Bukti di Gyeongju Terlihat di papan selamat datang di Stasiun Gyeongju. Mereka yang mengunjungi **Gyeongju** dapat melihat kesan pertama tentang **Donggyeongi** di papan selamat datang di pusat kota. Gambar **Donggyeongi** ditampilkan di papan ini, dan anjing-anjing lucu ini dipromosikan sebagai simbol **Gyeongju**. #### Upaya yang Gagal Pusat Pengalaman Donggyeongi di Desa Gyochon tidak ada lagi. Diketahui bahwa Pusat Pengalaman Donggyeongi, yang pernah berada di Desa Gyochon, tidak lagi beroperasi bagi wisatawan yang ingin melihat **Donggyeongi** dari dekat di **Gyeongju**. Hal ini menggarisbawahi betapa sulitnya menemukan **Donggyeongi** dan betapa pentingnya konservasi ras ini. ### Upaya Konservasi #### Keterlibatan Balai Kota pada tahun 2022 Kota ini sedang mengembangkan rencana untuk mempromosikan Donggyeongi. Rencana termasuk kompleks pembiakan, museum, dan fasilitas wisata baru. Pemerintah Kota **Gyeongju** sedang melaksanakan berbagai proyek untuk konservasi dan promosi ras **Donggyeongi**. Pada tahun 2022, sebuah kompleks pembiakan baru, museum, dan fasilitas wisata lainnya direncanakan untuk dibangun dengan tujuan meningkatkan populasi ras tersebut dan berkontribusi pada pariwisata. #### Asosiasi Konservasi Anjing Korea Gyeongju Donggyeong Asosiasi Konservasi Anjing Korea Gyeongju Donggyeong didirikan oleh Bapak Choi. Ras murni terdaftar dalam database nasional dan diberi microchip. Salah satu organisasi yang menunjukkan upaya terpenting untuk konservasi **Donggyeongi** adalah Asosiasi Konservasi Anjing Korea **Gyeongju** Donggyeong, yang didirikan oleh Bapak Choi. Asosiasi ini melakukan upaya penting seperti mendaftarkan **Donggyeongi** ras murni dalam database nasional dan memberi mereka microchip. #### Kepemilikan dan Desa Donggyeongi Ada aturan ketat untuk kepemilikan pribadi dan biaya mulai dari 500.000 won untuk penduduk Gyeongju. Tiga desa Donggyeongi didirikan di wilayah tersebut. Ada aturan tertentu bagi mereka yang ingin memiliki **Donggyeongi**. Aturan-aturan ini diberlakukan dengan tujuan melestarikan keragaman genetik ras tersebut dan memastikan mereka menjalani kehidupan yang sehat. Selain itu, tiga desa **Donggyeongi** telah didirikan di **Gyeongju** untuk menciptakan habitat khusus bagi ras ini. **Donggyeongi** adalah bagian penting dari warisan sejarah dan budaya **Gyeongju**. Upaya yang dilakukan untuk melestarikan anjing-anjing langka dan lucu ini akan memastikan bahwa generasi mendatang juga dapat bertemu dengan ras unik ini. Saat Anda mengunjungi **Gyeongju**, Anda dapat berkontribusi pada proyek-proyek lokal untuk merawat anjing-anjing khusus ini dan mendukung konservasi mereka. Segera rencanakan perjalanan **Gyeongju** Anda dan temukan kota Korea Selatan yang menakjubkan ini dengan menelusuri jejak **Donggyeongi**!"},{"code":"sv","title":"Gyeongjus kungliga hundar: Upptäck Donggyeongi!","description":"Utforska **Donggyeongi**, **Gyeongju**s utrotningshotade kungliga hundar. Lär dig om denna unika ras historia, egenskaper och bevarandeinsatser. Bli vittne till Sydkoreas speciella arv!","excerpt":"**Gyeongju** är en stad i Sydkorea som är känd för sin historiska och kulturella rikedom. Men en av stadens mest värdefulla skatter är den utrotningshotade hundrasen **Donggyeongi**. Den här artikeln låter dig utforska **Donggyeongi**s fascinerande värld och bevarandeinsatserna.","keywords":["Donggyeongi","Gyeongju","Sydkorea","hundras","utrotningshotad","kungliga hundar","naturminne","historia","kultur","turism","Jindo","Sapsaree","Sydkorea resa","Gyeongju resa","kungliga hundar","djurresa","hundresa","UNESCO:s världsarv","UNESCO","Korean Gyeongju Donggyeong Dog Conservation Association","Choi"],"cities":["Gyeongju"],"content":"## Gyeongjus utrotningshotade kungliga hundar ## Utforska Donggyeongi: Gyeongjus hotade kungliga hundar ### Introduktion #### Gyeongju och dess arv Staden Gyeongju i Sydkorea är känd som **ett museum utan väggar** och har fler UNESCO:s världsarv än någon annan plats i landet. **Gyeongju** är en stad som ligger i sydöstra Sydkorea och är känd för sin tusenåriga historia. **Gyeongju**, även kallat **ett museum utan väggar**, är hem för många historiska och kulturella strukturer som finns med på UNESCO:s världsarvslista. Men en av stadens mest värdefulla skatter är den utrotningshotade hundrasen **Donggyeongi**. #### Introduktion till Donggyeongi Donggyeongi är en hundras som kommer från Gyeongju och kan identifieras genom sin korta eller obefintliga svans. Den är skyddad som naturminne nr 540. Cirka 519 renrasiga hundar är registrerade i hela landet. **Donggyeongi** är en hundras som uppmärksammas med sin korta eller obefintliga svans och är endemisk för staden **Gyeongju** i Sydkorea. Dessa söta och intelligenta hundar har registrerats och skyddats som naturminne nr 540. Men det faktum att endast 519 renrasiga **Donggyeongi** är registrerade i hela landet visar att rasen står inför risken för utrotning. ### Från kungligt sällskap till nästan utrotning #### Historisk betydelse Donggyeongis ursprung går tillbaka till 5:e och 6:e århundradet, vilket dokumenterats av lerfigurer. De värderades för sin närhet till människor. **Donggyeongi**s historia går tillbaka till 5:e och 6:e århundradet, och det finns bevis för rasens existens i lerfigurer från den perioden. **Donggyeongi**, som har värderats genom historien för sin närhet och lojalitet till människor, har hållits som husdjur främst av kungafamiljen och adeln. Av denna anledning har **Donggyeongi** fått titeln **kunglig hund**. #### Faktorer som bidrar till nedgången De dödades för sin päls under den japanska ockupationen. Förlorade svansar feltolkades som defekter. Populationen av rasen **Donggyeongi** har minskat genom historien på grund av olika faktorer. I synnerhet har deras brutala slakt för sin päls under den japanska ockupationen och det faktum att de ansågs vara defekta på grund av att de inte hade svansar lett till att rasen nästan utrotats. ### Andra koreanska hundraser #### Jämförelse med Jindo och Sapsaree Jindo har varit skyddad sedan 1973 och har en dokumenterad population på mer än 50 000 renrasiga hundar. Förutom **Donggyeongi** finns det andra viktiga hundraser som är skyddade i Sydkorea. Rasen Jindo har varit skyddad sedan 1973 och har en dokumenterad population på mer än 50 000 renrasiga individer. Detta visar tydligare hur sällsynt och hotad **Donggyeongi** är. ### Leta efter Donggyeongi #### Bevis i Gyeongju Sett på en välkomstskylt på Gyeongju Station. De som besöker **Gyeongju** kan se de första intrycken av **Donggyeongi** på välkomstskyltarna i stadens centrum. Bilder av **Donggyeongi** visas på dessa skyltar, och dessa söta hundar marknadsförs som en symbol för **Gyeongju**. #### Misslyckade försök Donggyeongi Experience Center i Gyochon Village finns inte längre kvar. Det är känt att Donggyeongi Experience Center, som en gång låg i Gyochon Village, inte längre är i drift för turister som vill se **Donggyeongi** på nära håll i **Gyeongju**. Detta understryker hur svårt det är att hitta **Donggyeongi** och hur viktig bevarandet av rasen är. ### Bevarandeinsatser #### Kommunens engagemang 2022 Staden utvecklar en plan för att marknadsföra Donggyeongi. Planerna inkluderar ett nytt avelskomplex, museum och andra turistfaciliteter. Staden **Gyeongju** genomför olika projekt för bevarande och marknadsföring av rasen **Donggyeongi**. År 2022 planeras ett nytt avelskomplex, museum och andra turistfaciliteter att byggas i syfte att öka rasens population och bidra till turismen. #### Korean Gyeongju Donggyeong Dog Conservation Association Grundades av Mr Choi. Renrasiga hundar registreras i en nationell databas och mikrochippas. En av de organisationer som gör de viktigaste insatserna för bevarandet av **Donggyeongi** är Korean **Gyeongju** Donggyeong Dog Conservation Association, som grundades av Mr Choi. Denna förening utför viktigt arbete som att registrera renrasiga **Donggyeongi** i en nationell databas och mikrochippa dem. #### Ägande och Donggyeongi-byar Det finns strikta regler för privat ägande och en avgift från 500 000 won för invånare i Gyeongju. Tre Donggyeongi-byar har etablerats i regionen. Det finns specifika regler för dem som vill adoptera **Donggyeongi**. Dessa regler har införts i syfte att bevara rasens genetiska mångfald och säkerställa att de lever ett hälsosamt liv. Dessutom har tre **Donggyeongi**-byar etablerats i **Gyeongju** för att skapa specifika livsmiljöer för rasen. **Donggyeongi** är en viktig del av det historiska och kulturella arvet i **Gyeongju**. De ansträngningar som görs för att bevara dessa sällsynta och söta hundar kommer att säkerställa att framtida generationer också kan möta denna unika ras. När du besöker **Gyeongju** kan du bidra till lokala projekt för att ta hand om dessa speciella hundar och stödja deras bevarande. Planera din **Gyeongju**-resa nu och upptäck denna fascinerande stad i Sydkorea genom att följa i **Donggyeongi**s fotspår!"},{"code":"ar","title":"كلاب جيونججو الملكية: اكتشف دونججيونجي!","description":"اكتشف **دونججيونجي**، الكلاب الملكية المهددة بالانقراض في **جيونججو**. تعرف على تاريخ هذا السلالة الفريدة وخصائصها وجهود الحفاظ عليها. شاهد هذا التراث الخاص لكوريا الجنوبية!","excerpt":"**جيونججو** هي مدينة في كوريا الجنوبية تشتهر بثرواتها التاريخية والثقافية. ومع ذلك، فإن أحد أثمن كنوز المدينة هو سلالة الكلاب **دونججيونجي** المهددة بالانقراض. ستمكنك هذه المقالة من اكتشاف عالم **دونججيونجي** الرائع وجهود الحفاظ عليها.","keywords":["دونججيونجي","جيونججو","كوريا الجنوبية","سلالة الكلاب","مهدد بالانقراض","الكلاب الملكية","نصب تذكاري طبيعي","تاريخ","ثقافة","سياحة","جيندو","سابساري","رحلة كوريا الجنوبية","رحلة جيونججو","الكلاب الملكية","رحلة حيوانات","رحلة كلاب","موقع اليونسكو للتراث العالمي","اليونسكو","جمعية كوريا جيونججو للحفاظ على كلاب دونججيونج","تشوي"],"cities":["Gyeongju"],"content":"## الكلاب الملكية المهددة بالانقراض في جيونججو ## اكتشاف دونججيونجي: الكلاب الملكية المعرضة للخطر في جيونججو ### مقدمة #### جيونججو وتراثها مدينة جيونججو في كوريا الجنوبية تُعرف باسم **متحف بلا جدران** وتضم مواقع تراث عالمي لليونسكو أكثر من أي مكان آخر في البلاد. **جيونججو** هي مدينة تقع في جنوب شرق كوريا الجنوبية وتشتهر بتاريخها الذي يمتد لألف عام. وتستضيف **جيونججو**، التي تُعرف أيضًا باسم **متحف بلا جدران**، العديد من الهياكل التاريخية والثقافية المدرجة في قائمة التراث العالمي لليونسكو. ومع ذلك، فإن أحد أثمن كنوز المدينة هو سلالة الكلاب **دونججيونجي** المهددة بالانقراض. #### تقديم دونججيونجي دونججيونجي هي سلالة كلاب قادمة من جيونججو ويمكن تحديدها من خلال ذيلها القصير أو المعدوم. وهي محمية كنصب تذكاري طبيعي رقم 540. ويوجد حوالي 519 سلالة أصيلة مسجلة في جميع أنحاء البلاد. **دونججيونجي** هي سلالة كلاب فريدة لكوريا الجنوبية، وتحديدًا مدينة **جيونججو**، وتتميز بذيلها القصير أو المعدوم. تم تسجيل هذه الكلاب المحبوبة والذكية وحمايتها كنصب تذكاري طبيعي رقم 540. ومع ذلك، فإن حقيقة وجود 519 كلبًا أصيلًا فقط من سلالة **دونججيونجي** مسجلة في جميع أنحاء البلاد تشير إلى أن السلالة تواجه خطر الانقراض. ### من الرفقة الملكية إلى شبه الانقراض #### الأهمية التاريخية يعود أصل دونججيونجي إلى القرنين الخامس والسادس، كما هو موثق بالتماثيل الطينية. لقد تم تقديرهم لقربهم من البشر. يعود تاريخ **دونججيونجي** إلى القرنين الخامس والسادس، وهناك أدلة على وجود هذه السلالة في التماثيل الطينية التي تعود إلى تلك الفترة. تم تقدير **دونججيونجي** عبر التاريخ لقربهم وولائهم للبشر، وقد تم الاحتفاظ بهم كحيوانات أليفة بشكل خاص من قبل العائلة المالكة والطبقة الأرستقراطية. لهذا السبب، تم منح **دونججيونجي** لقب **الكلب الملكي**. #### العوامل التي ساهمت في الانحدار لقد قُتلوا من أجل فرائهم خلال الاحتلال الياباني. تم تفسير الذيول المفقودة بشكل خاطئ على أنها عيوب. انخفض عدد سلالة **دونججيونجي** عبر التاريخ بسبب عوامل مختلفة. وعلى وجه الخصوص، فإن ذبحهم الوحشي من أجل فرائهم خلال الاحتلال الياباني وحقيقة أنهم اعتبروا معيبين بسبب عدم وجود ذيول قد تسبب في شبه انقراض السلالة. ### سلالات الكلاب الكورية الأخرى #### مقارنة مع جيندو وسابساري تحظى جيندو بالحماية منذ عام 1973 ولديها عدد سكاني موثق يزيد عن 50000 كلب أصيل. بالإضافة إلى **دونججيونجي**، هناك سلالات كلاب مهمة أخرى محمية في كوريا الجنوبية. تحظى سلالة جيندو بالحماية منذ عام 1973 ولديها عدد سكاني موثق يزيد عن 50000 فرد أصيل. وهذا يوضح بشكل أكثر وضوحًا مدى ندرة وتهديد **دونججيونجي**. ### البحث عن دونججيونجي #### دليل في جيونججو شوهد على لوحة ترحيب في محطة جيونججو. يمكن لأولئك الذين يزورون **جيونججو** رؤية الانطباعات الأولى عن **دونججيونجي** على لوحات الترحيب في وسط المدينة. تظهر صور **دونججيونجي** على هذه اللوحات، ويتم الترويج لهذه الكلاب اللطيفة كرمز لـ **جيونججو**. #### محاولات فاشلة لم يعد مركز تجربة دونججيونجي في قرية جيوتشون موجودًا. من المعروف أن مركز تجربة دونججيونجي، الذي كان يقع ذات يوم في قرية جيوتشون، لم يعد يعمل للسياح الذين يرغبون في رؤية **دونججيونجي** عن كثب في **جيونججو**. وهذا يسلط الضوء على مدى صعوبة العثور على **دونججيونجي** ومدى أهمية الحفاظ على السلالة. ### جهود الحفاظ على البيئة #### مشاركة قاعة المدينة في عام 2022 تقوم المدينة بتطوير خطة للترويج لدونججيونجي. وتشمل الخطط مجمع تربية جديد ومتحف ومنشآت سياحية أخرى. تقوم مدينة **جيونججو** بتنفيذ مشاريع مختلفة لحماية سلالة **دونججيونجي** وتعزيزها. في عام 2022، من المخطط بناء مجمع تربية جديد ومتحف ومنشآت سياحية أخرى بهدف زيادة عدد السلالة والمساهمة في السياحة. #### جمعية كوريا جيونججو للحفاظ على كلاب دونججيونج أسسها السيد تشوي. يتم تسجيل الكلاب الأصيلة في قاعدة بيانات وطنية ويتم وضع شريحة إلكترونية عليها. من بين المنظمات التي تبذل أهم الجهود للحفاظ على **دونججيونجي** جمعية كوريا **جيونججو** للحفاظ على كلاب دونججيونج، التي أسسها السيد تشوي. تقوم هذه الجمعية بعمل مهم مثل تسجيل الكلاب الأصيلة من سلالة **دونججيونجي** في قاعدة بيانات وطنية ووضع شريحة إلكترونية عليها. #### الملكية وقرى دونججيونجي هناك قواعد صارمة للملكية الخاصة ورسوم تبدأ من 500000 وون للمقيمين في جيونججو. تم إنشاء ثلاث قرى دونججيونجي في المنطقة. هناك قواعد محددة لأولئك الذين يرغبون في تبني **دونججيونجي**. تم وضع هذه القواعد بهدف الحفاظ على التنوع الجيني للسلالة وضمان أنها تعيش حياة صحية. بالإضافة إلى ذلك، تم إنشاء ثلاث قرى **دونججيونجي** في **جيونججو** لتهيئة موائل محددة للسلالة. تعد **دونججيونجي** جزءًا مهمًا من التراث التاريخي والثقافي لـ **جيونججو**. إن الجهود المبذولة للحفاظ على هذه الكلاب النادرة واللطيفة ستضمن أن تتمكن الأجيال القادمة أيضًا من مقابلة هذه السلالة الفريدة. عند زيارة **جيونججو**، يمكنك المساهمة في المشاريع المحلية لرعاية هذه الكلاب المميزة ودعم الحفاظ عليها. خطط لرحلتك إلى **جيونججو** الآن واكتشف هذه المدينة الساحرة في كوريا الجنوبية من خلال تتبع آثار **دونججيونجي**!"},{"code":"hi","title":"ग्योंगजू के शाही कुत्ते: डोंगग्योंगी को जानें!","description":"**ग्योंगजू** के लुप्तप्राय शाही कुत्ते **डोंगग्योंगी** की खोज करें। इस अनूठी नस्ल के इतिहास, विशेषताओं और संरक्षण प्रयासों के बारे में जानें। दक्षिण कोरिया की इस विशेष विरासत को देखें!","excerpt":"**ग्योंगजू**, दक्षिण कोरिया का एक शहर है जो अपनी ऐतिहासिक और सांस्कृतिक समृद्धि के लिए प्रसिद्ध है। हालाँकि, शहर के सबसे मूल्यवान खजानों में से एक **डोंगग्योंगी** कुत्ते की लुप्तप्राय नस्ल भी है। यह लेख आपको **डोंगग्योंगी** की आकर्षक दुनिया और संरक्षण प्रयासों का पता लगाने की अनुमति देगा।","keywords":["डोंगग्योंगी","ग्योंगजू","दक्षिण कोरिया","कुत्ते की नस्ल","लुप्तप्राय","शाही कुत्ते","प्राकृतिक स्मारक","इतिहास","संस्कृति","पर्यटन","जिंडो","सैपसारी","दक्षिण कोरिया यात्रा","ग्योंगजू यात्रा","शाही कुत्ते","पशु यात्रा","कुत्ते की यात्रा","यूनेस्को विश्व धरोहर","यूनेस्को","कोरिया ग्योंगजू डोंगग्योंग डॉग कंज़र्वेशन एसोसिएशन","चोई"],"cities":["Gyeongju"],"content":"## ग्योंगजू के लुप्तप्राय शाही कुत्ते ## डोंगग्योंगी की खोज: ग्योंगजू के खतरे में पड़े शाही कुत्ते ### परिचय #### ग्योंगजू और इसकी विरासत दक्षिण कोरिया का ग्योंगजू शहर **बिना दीवारों के संग्रहालय** के रूप में जाना जाता है और इसमें देश में किसी भी अन्य स्थान की तुलना में अधिक यूनेस्को विश्व धरोहर स्थल हैं। **ग्योंगजू**, दक्षिण कोरिया के दक्षिण-पूर्व में स्थित एक शहर है और अपने हजार साल के इतिहास के लिए प्रसिद्ध है। **ग्योंगजू**, जिसे **बिना दीवारों का संग्रहालय** भी कहा जाता है, यूनेस्को की विश्व धरोहर सूची में कई ऐतिहासिक और सांस्कृतिक संरचनाओं का घर है। हालाँकि, शहर के सबसे मूल्यवान खजानों में से एक **डोंगग्योंगी** कुत्ते की लुप्तप्राय नस्ल भी है। #### डोंगग्योंगी का परिचय डोंगग्योंगी, ग्योंगजू से आने वाली कुत्तों की एक नस्ल है जिसे छोटी या बिना पूंछ के होने से पहचाना जा सकता है। इसे प्राकृतिक स्मारक संख्या 540 के रूप में संरक्षित किया गया है। पूरे देश में लगभग 519 शुद्ध नस्लें पंजीकृत हैं। **डोंगग्योंगी** एक कुत्ते की नस्ल है जो अपनी छोटी या बिना पूंछ के होने के कारण ध्यान आकर्षित करती है और दक्षिण कोरिया के **ग्योंगजू** शहर के लिए स्थानिक है। इन प्यारे और बुद्धिमान कुत्तों को प्राकृतिक स्मारक संख्या 540 के रूप में पंजीकृत और संरक्षित किया गया है। हालाँकि, पूरे देश में केवल 519 शुद्ध नस्ल **डोंगग्योंगी** के पंजीकृत होने से पता चलता है कि यह नस्ल विलुप्त होने के खतरे का सामना कर रही है। ### शाही साहचर्य से लेकर लगभग विलुप्त होने तक #### ऐतिहासिक महत्व डोंगग्योंगी की उत्पत्ति 5वीं और 6वीं शताब्दी तक है, जैसा कि मिट्टी की मूर्तियों से प्रलेखित है। लोगों के साथ उनकी निकटता के कारण उन्हें महत्व दिया गया। **डोंगग्योंगी** का इतिहास 5वीं और 6वीं शताब्दी तक फैला हुआ है, और उस अवधि की मिट्टी की मूर्तियों में इस नस्ल के अस्तित्व के प्रमाण मौजूद हैं। इतिहास के दौरान लोगों के साथ उनकी निकटता और वफादारी के कारण मूल्यवान माने जाने वाले **डोंगग्योंगी** को विशेष रूप से शाही परिवार और कुलीनता द्वारा पालतू जानवरों के रूप में रखा गया था। इस कारण से, **डोंगग्योंगी** को **शाही कुत्ते** की उपाधि दी गई है। #### गिरावट में योगदान करने वाले कारक जापानी कब्जे के दौरान उन्हें उनकी खाल के लिए मार डाला गया। पूंछों के न होने को गलती से दोष के रूप में समझा गया। **डोंगग्योंगी** नस्ल की आबादी विभिन्न कारकों के कारण ऐतिहासिक रूप से कम हुई है। विशेष रूप से, जापानी कब्जे के दौरान उनकी खाल के लिए उनकी क्रूर हत्या और पूंछों के न होने के कारण उन्हें दोषपूर्ण माना जाने से यह नस्ल लगभग विलुप्त हो गई। ### अन्य कोरियाई कुत्ते नस्लें #### जिंडो और सैपसारी से तुलना जिंडो को 1973 से संरक्षित किया जा रहा है और इसकी आबादी 50,000 से अधिक शुद्ध नस्लों के साथ प्रलेखित है। **डोंगग्योंगी** के अलावा, दक्षिण कोरिया में संरक्षित अन्य महत्वपूर्ण कुत्ते नस्लें भी हैं। जिंडो नस्ल को 1973 से संरक्षित किया जा रहा है और इसकी आबादी 50,000 से अधिक शुद्ध नस्ल व्यक्तियों के साथ प्रलेखित है। यह स्थिति और भी स्पष्ट रूप से दर्शाती है कि **डोंगग्योंगी** कितनी दुर्लभ और खतरे में है। ### डोंगग्योंगी की तलाश #### ग्योंगजू में प्रमाण ग्योंगजू स्टेशन पर एक स्वागत संकेत पर देखा गया। **ग्योंगजू** आने वाले लोग शहर के केंद्र में स्वागत संकेतों पर **डोंगग्योंगी** की पहली झलक देख सकते हैं। इन संकेतों पर **डोंगग्योंगी** की तस्वीरें हैं, और इन प्यारे कुत्तों को **ग्योंगजू** के प्रतीक के रूप में प्रचारित किया जाता है। #### असफल प्रयास ग्योचोन गाँव के अंदर डोंगग्योंगी अनुभव केंद्र अब वहाँ नहीं है। यह ज्ञात है कि डोंगग्योंगी अनुभव केंद्र, जो कभी ग्योचोन गाँव के अंदर स्थित था, अब उन पर्यटकों के लिए संचालित नहीं होता है जो **ग्योंगजू** में **डोंगग्योंगी** को करीब से देखना चाहते हैं। यह इस बात पर प्रकाश डालता है कि **डोंगग्योंगी** को ढूंढना कितना मुश्किल है और नस्ल का संरक्षण कितना महत्वपूर्ण है। ### संरक्षण के प्रयास #### नगर पालिका भवन की 2022 में भागीदारी शहर डोंगग्योंगी को बढ़ावा देने के लिए एक योजना विकसित कर रहा है। योजनाओं में एक नया प्रजनन परिसर, संग्रहालय और अन्य पर्यटक सुविधाएँ शामिल हैं। **ग्योंगजू** नगर पालिका **डोंगग्योंगी** नस्ल के संरक्षण और प्रचार के लिए विभिन्न परियोजनाएँ चला रही है। 2022 में, नस्ल की आबादी बढ़ाने और पर्यटन में योगदान करने के उद्देश्य से एक नया प्रजनन परिसर, संग्रहालय और अन्य पर्यटक सुविधाएँ बनाने की योजना है। #### कोरिया ग्योंगजू डोंगग्योंग डॉग कंज़र्वेशन एसोसिएशन श्री चोई द्वारा स्थापित किया गया था। शुद्ध नस्लों को एक राष्ट्रीय डेटाबेस में दर्ज और माइक्रोचिपित किया जाता है। **डोंगग्योंगी** के संरक्षण के लिए सबसे महत्वपूर्ण प्रयास करने वाले संगठनों में से एक कोरिया **ग्योंगजू** डोंगग्योंग डॉग कंज़र्वेशन एसोसिएशन है, जिसकी स्थापना श्री चोई ने की थी। यह एसोसिएशन शुद्ध नस्ल **डोंगग्योंगी** को एक राष्ट्रीय डेटाबेस में दर्ज करने और माइक्रोचिपित करने जैसे महत्वपूर्ण कार्य कर रही है। #### स्वामित्व और डोंगग्योंगी गाँव निजी स्वामित्व के लिए सख्त नियम और ग्योंगजू निवासियों के लिए 500,000 वोन से शुरू होने वाला शुल्क। क्षेत्र में स्थापित तीन डोंगग्योंगी गाँव। **डोंगग्योंगी** को गोद लेने के इच्छुक लोगों के लिए कुछ नियम हैं। ये नियम नस्ल की आनुवंशिक विविधता को बनाए रखने और यह सुनिश्चित करने के उद्देश्य से बनाए गए हैं कि वे स्वस्थ जीवन जीएं। इसके अलावा, इस नस्ल के लिए विशिष्ट आवास बनाने के लिए **ग्योंगजू** में तीन **डोंगग्योंगी** गाँव स्थापित किए गए हैं। **डोंगग्योंगी** **ग्योंगजू** की ऐतिहासिक और सांस्कृतिक विरासत का एक महत्वपूर्ण हिस्सा है। इन दुर्लभ और प्यारे कुत्तों के संरक्षण के लिए किए जा रहे प्रयास यह सुनिश्चित करेंगे कि आने वाली पीढ़ियाँ भी इस अनूठी नस्ल से मिल सकें। जब आप **ग्योंगजू** की यात्रा करें, तो आप इन विशेष कुत्तों की देखभाल करने और उनके संरक्षण का समर्थन करने के लिए स्थानीय परियोजनाओं में योगदान कर सकते हैं। अपनी **ग्योंगजू** यात्रा की तुरंत योजना बनाएं और **डोंगग्योंगी** के पदचिह्नों का अनुसरण करके दक्षिण कोरिया के इस आकर्षक शहर की खोज करें!"}]}