{"title":"Hawaii Seyahati:Güçlendirici Şartı ve COVID-19 Kuralları","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-10/sasha.brady%20-%20Sasha%20Brady.jpeg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Sasha Brady","caption":"Hawaii could revise its entry and quarantine policy again © Getty"},"media":[{"src":"https://lp-cms-production.imgix.net/2021-09/Waikiki%20Beach%2C%20Hawaii.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People and a dog enjoy the evening at Waikiki Beach,","figcaption":"The success of Hawaii's vaccination campaign and COVID measures means the state has recorded relatively low case numbers compared to the mainland ©Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-08/Tourists-on-Waikiki-Beach.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Tourists Sunbathing on Waikiki Beach","figcaption":"Beaches are open in Hawaii ©Jon Hicks/Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-08/Waianapanapa-State-Park.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Hikers on hiking trail, Waianapanapa State Park, Maui, Hawaii","figcaption":"National parks are open but not all services and facilities are operating ©Getty Images/Image Source"}],"id":1745231052383,"translates":[{"code":"tr","title":"Hawaii Seyahati:Güçlendirici Şartı ve COVID-19 Kuralları","description":"**Hawaii**'ye yolculuk planlıyorsanız dikkat! Potansiyel güçlendirici aşı şartı ve güncel **COVID-19 kuralları** hakkında bilgi edinin.Sorunsuz bir **Hawaii seyahati** için tıklayın!","excerpt":"**Hawaii**'ye seyahat etmeyi planlayanlar için güncel bilgilerin yer aldığı kapsamlı bir rehber.Potansiyel güçlendirici aşı şartı,mevcut giriş kuralları ve **COVID-19** kısıtlamaları hakkında bilgi edinin.","keywords":["Hawaii seyahati","Hawaii","seyahat","COVID-19","aşı","güçlendirici doz","karantina","seyahat kuralları","Safe Travels programı","Maui","O'ahu","ABD seyahati","uluslararası seyahat","seyahat rehberi","güncel bilgiler","Hawaii'ye seyahat","Hawaii seyahat kuralları","Hawaii tatili"],"cities":["Maui","O'ahu"],"content":"## Hawaii'ye Seyahat Edenler Beş Günlük Karantinadan Kurtulmak İçin Yakında Güçlendirici Doza İhtiyaç Duyabilir ## Hawaii Seyahatinizi Planlamak:Potansiyel Güçlendirici Şartı ve Mevcut COVID-19 Kuralları ### Giriş #### Potansiyel Yeni Güçlendirici Şartı Hawaii,beş günlük karantinayı atlamak için bir güçlendirici aşı gerektirebilir.**Hawaii**,eşsiz doğal güzellikleri,sıcak iklimi ve canlı kültürüyle dünyanın en popüler turistik yerlerinden biri.Ancak,COVID-19 salgını nedeniyle **Hawaii seyahati** ile ilgili kurallar ve düzenlemeler sürekli olarak değişiyor.En son gelişmelere göre,**Hawaii** hükümeti,adaya seyahat edenlerin beş günlük karantinayı atlayabilmeleri için aşı güçlendirici doza sahip olmalarını şart koşabileceğini duyurdu.Bu potansiyel yeni şart,**Hawaii seyahati** planları yapanlar için önemli bir faktör.Bu yazıda,**Hawaii**'ye seyahat etmeden önce bilmeniz gereken tüm güncel bilgileri bulacaksınız.#### Resmi Duyurular Vali David Ige,planın erken aşamalarda olduğunu ve gezginlerin haber alacağını duyurdu.Mevcut rezervasyonlar yeni güçlendirici şartından etkilenmeyecektir.**Hawaii** Valisi David Ige,potansiyel yeni güçlendirici aşı şartı ile ilgili resmi bir açıklama yaptı.Vali Ige,planın henüz erken aşamalarda olduğunu ve gezginlerin yeterli önceden bilgilendirileceğini belirtti.Ayrıca,mevcut rezervasyonların bu yeni şarttan etkilenmeyeceğini de sözlerine ekledi.Bu açıklama,**Hawaii seyahati** için önceden rezervasyon yapmış olanların yüreğine su serpti.Ancak,seyahat planlarınızı yaparken güncel duyuruları takip etmeniz ve resmi kaynaklardan bilgi almanız her zaman önemlidir.#### Ek Hususlar Hükümet,belirli mekanlara erişim için zorunlu güçlendiricileri düşünüyor.Maui,restoranlar,barlar ve spor salonları için şimdiden güçlendiriciler veya negatif bir test gerektiriyor.**Hawaii** hükümeti,yalnızca seyahatle ilgili değil,aynı zamanda adadaki yaşamla ilgili olarak da bir dizi önlemi değerlendiriyor.Hükümetin,belirli mekanlara (restoranlar,barlar,spor salonları vb.) giriş için zorunlu güçlendirici aşı uygulaması getirmeyi düşündüğü belirtiliyor.**Maui** adası,restoranlar,barlar ve spor salonlarına erişim için zaten güçlendirici aşıyı veya negatif COVID-19 testini zorunlu tutuyor.Bu uygulama,gelecekte diğer **Hawaii** adalarına da yayılabilir.Bu nedenle,**Hawaii**'ye seyahat etmeyi planlayanların,ziyaret edecekleri adadaki yerel kuralları ve düzenlemeleri önceden araştırmaları önemlidir.### Mevcut Hawaii Giriş Şartları #### Karantina Süresi Karantina süresi 1 Ocak'tan itibaren geçerli olmak üzere 10 günden beş güne düşürüldü.Gezginlerin artık uçuşlarından 24 saat önce bir anket doldurmaları gerekmiyor.**Hawaii**'ye giriş şartları,COVID-19 salgınının seyrine göre sürekli olarak güncelleniyor.1 Ocak'tan itibaren geçerli olmak üzere,karantina süresi 10 günden 5 güne düşürüldü.Ayrıca,gezginlerin uçuşlarından 24 saat önce bir anket doldurma zorunluluğu da kaldırıldı.Bu değişiklikler,**Hawaii**'ye seyahat etmeyi daha kolay ve cazip hale getirdi.#### Aşılı Gezginler 8 Kasım itibarıyla,tam aşılı uluslararası ziyaretçiler,seyahat etmeden en geç bir gün önce alınan negatif bir COVID-19 testi ile Hawaii'ye seyahat edebilirler.18 yaş ve üstü gezginler,seyahat ayrıntılarını kaydetmeli ve test sonuçlarını Hawaii'nin Safe Travels programı aracılığıyla yüklemelidir.Amerikalılar,aşılama durumundan bağımsız olarak Hawaii'yi ziyaret edebilirler.Uluslararası ziyaretçiler,17 yaşın altındaki çocuklar için istisnalar dışında,ABD giriş kurallarına göre tam olarak aşılanmalıdır.8 Kasım itibarıyla yürürlükte olan kurallara göre,tam aşılı uluslararası ziyaretçiler **Hawaii**'ye seyahat edebilirler.Ancak,seyahat etmeden en geç bir gün önce alınmış negatif bir COVID-19 testi sonucu ibraz etmeleri gerekmektedir.18 yaş ve üstü gezginler,seyahat ayrıntılarını kaydetmeli ve test sonuçlarını **Hawaii**'nin Safe Travels programı aracılığıyla yüklemelidir.Amerikalılar,aşılama durumundan bağımsız olarak **Hawaii**'yi ziyaret edebilirler.Uluslararası ziyaretçilerin ise,17 yaşın altındaki çocuklar için bazı istisnalar dışında,ABD giriş kurallarına uygun olarak tam aşılı olmaları gerekmektedir.#### Aşısız Gezginler Safe Travels gereksinimlerini karşılamayan yerli gezginler,kalış süreleri boyunca beş gün karantinada kalmalıdır,hangisi daha kısaysa.Safe Travels programının gereksinimlerini karşılamayan ABD'li gezginler,**Hawaii**'ye varışlarından sonra kalış süreleri boyunca (en fazla 5 gün) karantinada kalmak zorundadırlar.Bu,aşılanmamış veya gerekli test sonuçlarını ibraz edemeyen kişiler için geçerlidir.Bu nedenle,sorunsuz bir seyahat deneyimi için Safe Travels programının tüm gereksinimlerini dikkatlice incelemeniz ve seyahatinizden önce gerekli önlemleri almanız önerilir.### Diğer Kısıtlamalar #### Havaalanı Testi Adaların havaalanlarına varışta rastgele COVID-19 testleri uygulanabilir.**Hawaii**'ye varışta,gezginler rastgele COVID-19 testlerine tabi tutulabilirler.Bu testler ücretsizdir ve adadaki COVID-19 vakalarının yayılmasını kontrol altında tutmaya yöneliktir.Test için seçilen gezginlerin,sonuçları beklerken bir süre havaalanında kalmaları gerekebilir.Bu nedenle,**Hawaii**'ye seyahat etmeyi planlarken bu olasılığı göz önünde bulundurmanız ve seyahat planlarınızda esneklik payı bırakmanız faydalı olacaktır.#### Safe Travels Programı Tüm gezginler seyahat ayrıntılarını Safe Travels programı aracılığıyla kaydetmeli veya beş gün karantinada kalmalıdır.**Hawaii**'ye seyahat eden herkesin,seyahat ayrıntılarını Safe Travels programı aracılığıyla kaydetmesi zorunludur.Bu program,eyaletin COVID-19'u takip etmesine ve yayılmasını önlemesine yardımcı olur.Safe Travels programına kayıt olmamış veya gerekli belgeleri yüklememiş olan gezginler,**Hawaii**'ye varışta beş gün karantinada kalmak zorundadırlar.Bu nedenle,**Hawaii**'ye seyahatinizi planlarken ilk adımınız Safe Travels programına kayıt olmak ve gerekli tüm bilgileri doğru ve eksiksiz bir şekilde girmek olmalıdır.### Hawaii'den Ayrılmadan Önce Test Yapılması #### Yurt İçi Seyahat ABD içinde yurt içinde uçan gezginlerin anakaraya dönmeden önce test yaptırmaları gerekmez.**Hawaii**'den ayrılırken uygulanan kurallar,**Hawaii**'ye giriş kurallarına göre daha az katıdır.ABD içinde **Hawaii**'ye yurt içi bir uçuşla seyahat eden gezginlerin,ABD anakarasına dönmeden önce COVID-19 testi yaptırmaları gerekmemektedir.Ancak,uluslararası seyahat edenlerin,varış ülkelerinin uyguladığı test gereksinimlerini kontrol etmeleri önemlidir.Ayrıca,havayollarının da kendi COVID-19 ile ilgili kuralları olabileceğini unutmamak gerekir.### Mevcut COVID-19 Kısıtlamaları (Hawaii) #### Açık Mekanlar Çoğu mekan (oteller,restoranlar,müzeler,barlar,kültürel cazibe merkezleri) kapasite kısıtlamalarıyla açıktır.Kapalı kamusal alanlarda maske takılması zorunludur ve sosyal mesafe önerilir.**Hawaii**'de turizm sektörü büyük ölçüde yeniden açılmış durumda.Oteller,restoranlar,müzeler,barlar ve kültürel cazibe merkezleri gibi çoğu mekan,belirli kapasite kısıtlamalarıyla faaliyet göstermektedir.Kapalı kamusal alanlarda maske takmak zorunludur ve sosyal mesafenin korunması önerilmektedir.Bu kısıtlamalar,hem yerel halkın hem de turistlerin sağlığını korumaya yöneliktir.**Hawaii**'ye seyahat ederken bu kurallara uymanız ve yerel yetkililerin talimatlarına dikkat etmeniz önemlidir.#### Dış Mekan Aktiviteleri Plajlar ve yürüyüş parkurları açıktır.Milli parklar,sınırlı hizmetlerle açıktır; güncellemeler için Ulusal Park Servisi’nin Hawai‘i web sayfasına bakın.**Hawaii**'nin doğal güzelliklerinin tadını çıkarmak isteyen gezginler için iyi haberler var:Plajlar ve yürüyüş parkurları açıktır.Milli parklar da sınırlı hizmetlerle ziyaretçilerini ağırlamaktadır.Ancak,ziyaret etmeyi planladığınız milli parkın güncel durumunu ve açık olan hizmetleri kontrol etmek için Ulusal Park Servisi'nin **Hawaii** web sayfasını ziyaret etmeniz önerilir.**Hawaii**,doğa ile iç içe vakit geçirmek ve açık hava aktivitelerinin tadını çıkarmak için harika bir destinasyon.### Hawaii'nin Sağlık Pasaportu Programları #### O'ahu'nun Güvenli Erişim O'ahu Programı 12 yaşın üzerindekilerin belirli mekanlara girmek için aşılama kanıtı veya negatif COVID-19 testi göstermesini gerektirir.**Hawaii**'deki bazı adalarda,belirli mekanlara erişim için sağlık pasaportu programları uygulanmaktadır.Örneğin,O'ahu adasında uygulanan Güvenli Erişim O'ahu programı,12 yaşın üzerindeki kişilerin restoranlar,barlar ve spor salonları gibi belirli mekanlara girmek için aşılama kanıtı veya negatif COVID-19 testi göstermesini gerektirir.Bu nedenle,O'ahu adasını ziyaret etmeyi planlıyorsanız,bu programa aşina olmanız ve gerekli belgeleri yanınızda bulundurmanız önemlidir.#### Maui'nin Aşılama Planı Kapalı alanlarda yemek yemek ve spor salonlarını ziyaret etmek için aşılama kanıtı gerektirir.4 Ocak itibarıyla,Pfizer/Moderna'dan altı ay sonra veya Johnson & Johnson'dan iki ay sonra güçlendiriciler veya 48 saat içinde negatif bir COVID-19 testi gereklidir.**Maui** adasında uygulanan aşılama planı da benzer gereklilikler içermektedir.Kapalı alanlarda yemek yemek ve spor salonlarını ziyaret etmek için aşılama kanıtı sunmanız gerekmektedir.4 Ocak 2023 itibarıyla,Pfizer veya Moderna aşılarından altı ay sonra veya Johnson & Johnson aşısından iki ay sonra güçlendirici aşı olmanız ya da son 48 saat içinde alınmış negatif bir COVID-19 testi sonucunuzun olması gerekmektedir.Sonuç olarak,**Hawaii** seyahatinizi planlarken,potansiyel güçlendirici aşı şartı ve diğer COVID-19 ile ilgili düzenlemeler hakkında bilgi sahibi olmanız,seyahatinizin sorunsuz ve keyifli geçmesi için önemlidir.Güncel bilgileri takip etmek,gerekli önlemleri almak ve yerel kurallara uymak,hem kendi sağlığınızı korumanıza yardımcı olacak hem de başkalarının sağlığına saygı göstermenizi sağlayacaktır.Hemen şimdi **Hawaii seyahatinizi** planlayın ve bu muhteşem adaların tadını çıkarın! En güncel **Hawaii seyahat** bilgileri için resmi web sitelerini kontrol etmeyi unutmayın!"},{"code":"en","title":"Hawaii Travel: Booster Requirement and COVID-19 Rules","description":"Planning a trip to **Hawaii**? Learn about the potential booster shot requirement and current **COVID-19 rules**. Click for a smooth **Hawaii travel** experience!","excerpt":"A comprehensive guide with up-to-date information for those planning to travel to **Hawaii**. Learn about the potential booster shot requirement, current entry rules, and **COVID-19** restrictions.","keywords":["Hawaii travel","Hawaii","travel","COVID-19","vaccine","booster shot","quarantine","travel rules","Safe Travels program","Maui","O'ahu","US travel","international travel","travel guide","current information","travel to Hawaii","Hawaii travel rules","Hawaii vacation"],"cities":["Maui","O'ahu"],"content":"## Travelers to Hawaii May Soon Need a Booster Dose to Avoid a Five-Day Quarantine ## Planning Your Hawaii Trip: Potential Booster Requirement and Current COVID-19 Rules ### Introduction #### Potential New Booster Requirement Hawaii may require a booster shot to skip the five-day quarantine. **Hawaii**, with its unique natural beauty, warm climate, and vibrant culture, is one of the world's most popular tourist destinations. However, due to the COVID-19 pandemic, the rules and regulations regarding **Hawaii travel** are constantly changing. According to the latest developments, the **Hawaii** government may require travelers to the island to have a booster shot in order to skip the five-day quarantine. This potential new requirement is an important factor for those making **Hawaii travel** plans. In this article, you will find all the up-to-date information you need to know before traveling to **Hawaii**. #### Official Announcements Governor David Ige announced that the plan is in the early stages and travelers will be notified. Existing reservations will not be affected by the new booster requirement. **Hawaii** Governor David Ige made an official statement regarding the potential new booster shot requirement. Governor Ige stated that the plan is still in the early stages and travelers will be informed well in advance. He also added that existing reservations will not be affected by this new requirement. This announcement reassured those who had already made reservations for **Hawaii travel**. However, it is always important to follow current announcements and obtain information from official sources when making your travel plans. #### Additional Considerations The government is considering mandatory boosters for access to certain venues. Maui already requires boosters or a negative test for restaurants, bars, and gyms. The **Hawaii** government is evaluating a number of measures not only related to travel, but also related to life on the island. It is stated that the government is considering implementing a mandatory booster shot requirement for entry to certain venues (restaurants, bars, gyms, etc.). The island of **Maui** already mandates the booster shot or a negative COVID-19 test for access to restaurants, bars, and gyms. This practice may spread to other **Hawaii** islands in the future. Therefore, it is important for those planning to travel to **Hawaii** to research the local rules and regulations on the island they will be visiting in advance. ### Current Hawaii Entry Requirements #### Quarantine Period The quarantine period has been reduced from 10 days to five days, effective January 1. Travelers are no longer required to complete a survey 24 hours before their flight. Entry requirements to **Hawaii** are constantly being updated depending on the course of the COVID-19 pandemic. Effective January 1, the quarantine period has been reduced from 10 days to 5 days. In addition, the requirement for travelers to complete a survey 24 hours before their flight has also been removed. These changes have made traveling to **Hawaii** easier and more attractive. #### Vaccinated Travelers As of November 8, fully vaccinated international visitors can travel to Hawaii with a negative COVID-19 test taken no more than one day prior to traveling. Travelers 18 and older must register their trip details and upload test results via Hawaii’s Safe Travels program. Americans can visit Hawaii regardless of vaccination status. International visitors must be fully vaccinated per U.S. entry rules, with exceptions for children under 17. According to the rules in effect as of November 8, fully vaccinated international visitors can travel to **Hawaii**. However, they must present a negative COVID-19 test result taken no more than one day before traveling. Travelers 18 and older must register their trip details and upload test results via **Hawaii's Safe Travels program**. Americans can visit **Hawaii** regardless of vaccination status. International visitors, with some exceptions for children under the age of 17, must be fully vaccinated in accordance with U.S. entry rules. #### Unvaccinated Travelers Domestic travelers who do not meet Safe Travels requirements must quarantine for five days or the length of their stay, whichever is shorter. U.S. travelers who do not meet the requirements of the Safe Travels program are required to quarantine for the duration of their stay (up to 5 days) after arriving in **Hawaii**. This applies to individuals who have not been vaccinated or are unable to present the required test results. For this reason, it is recommended that you carefully review all the requirements of the Safe Travels program and take the necessary precautions before your trip for a smooth travel experience. ### Other Restrictions #### Airport Testing Random COVID-19 tests may be administered upon arrival at island airports. Upon arrival in **Hawaii**, travelers may be subject to random COVID-19 testing. These tests are free of charge and aim to keep the spread of COVID-19 cases on the island under control. Travelers selected for testing may be required to remain at the airport for a period of time while awaiting results. Therefore, when planning a trip to **Hawaii**, it is beneficial to consider this possibility and allow room for flexibility in your travel plans. #### Safe Travels Program All travelers must register their travel details via the Safe Travels program or quarantine for five days. Anyone traveling to **Hawaii** is required to register their travel details via the Safe Travels program. This program helps the state track COVID-19 and prevent its spread. Travelers who have not registered with the Safe Travels program or uploaded the required documents are required to quarantine for five days upon arrival in **Hawaii**. Therefore, when planning your trip to **Hawaii**, your first step should be to register with the Safe Travels program and enter all the required information accurately and completely. ### Testing Before Leaving Hawaii #### Domestic Travel Travelers flying domestically within the U.S. do not need to get tested before returning to the mainland. The rules in place when departing **Hawaii** are less strict than the rules for entering **Hawaii**. Travelers flying domestically within the U.S. to **Hawaii** do not need to get tested for COVID-19 before returning to the U.S. mainland. However, those traveling internationally should check the testing requirements applied by their country of destination. It is also important to note that airlines may have their own COVID-19-related rules. ### Current COVID-19 Restrictions (Hawaii) #### Open Venues Most venues (hotels, restaurants, museums, bars, cultural attractions) are open with capacity restrictions. Masks are required in indoor public spaces, and social distancing is recommended. The tourism sector in **Hawaii** has largely reopened. Most venues, such as hotels, restaurants, museums, bars, and cultural attractions, are operating with certain capacity restrictions. It is mandatory to wear masks in indoor public spaces, and it is recommended to maintain social distance. These restrictions are aimed at protecting the health of both locals and tourists. It is important to follow these rules and pay attention to the instructions of local authorities when traveling to **Hawaii**. #### Outdoor Activities Beaches and hiking trails are open. National parks are open with limited services; see the National Park Service’s Hawai‘i webpage for updates. There is good news for travelers who want to enjoy the natural beauty of **Hawaii**: Beaches and hiking trails are open. National parks also welcome visitors with limited services. However, it is recommended that you visit the National Park Service’s **Hawaii** webpage to check the current status of the national park you plan to visit and the services that are open. **Hawaii** is a great destination to spend time in nature and enjoy outdoor activities. ### Hawaii's Health Passport Programs #### O'ahu's Safe Access O'ahu Program Requires those 12 and over to show proof of vaccination or a negative COVID-19 test to enter certain venues. In some of the islands in **Hawaii**, health passport programs are in place for access to certain venues. For example, the Safe Access O’ahu program, which is implemented on the island of O’ahu, requires individuals over the age of 12 to show proof of vaccination or a negative COVID-19 test to enter certain venues such as restaurants, bars, and gyms. Therefore, if you are planning to visit the island of O’ahu, it is important to be familiar with this program and have the necessary documents with you. #### Maui's Vaccination Plan Requires proof of vaccination to dine indoors and visit gyms. As of January 4, boosters six months after Pfizer/Moderna or two months after Johnson & Johnson or a negative COVID-19 test within 48 hours is required. The vaccination plan implemented on the island of **Maui** includes similar requirements. You must provide proof of vaccination to dine indoors and visit gyms. As of January 4, 2023, you must have been boostered six months after the Pfizer or Moderna vaccinations or two months after the Johnson & Johnson vaccination, or have a negative COVID-19 test result taken within the last 48 hours. In conclusion, when planning your **Hawaii** trip, being aware of the potential booster shot requirement and other COVID-19-related regulations is important for ensuring your trip is smooth and enjoyable. Keeping up-to-date information, taking the necessary precautions, and complying with local rules will help you protect your own health and respect the health of others. Plan your **Hawaii travel** now and enjoy these amazing islands! Don't forget to check official websites for the most up-to-date **Hawaii travel** information!"},{"code":"es","title":"Viaje a Hawái: Requisito de refuerzo y reglas de COVID-19","description":"¡Atención si planeas un viaje a **Hawái**! Infórmate sobre el posible requisito de la vacuna de refuerzo y las **reglas actuales de COVID-19**. ¡Haz clic para un **viaje a Hawái** sin problemas!","excerpt":"Una guía completa con información actualizada para quienes planean viajar a **Hawái**. Infórmate sobre el posible requisito de la vacuna de refuerzo, las reglas de entrada actuales y las restricciones de **COVID-19**.","keywords":["viaje a Hawái","Hawái","viaje","COVID-19","vacuna","dosis de refuerzo","cuarentena","reglas de viaje","programa Safe Travels","Maui","O'ahu","viaje a EE. UU.","viaje internacional","guía de viaje","información actual","viajar a Hawái","reglas de viaje a Hawái","vacaciones en Hawái"],"cities":["Maui","O'ahu"],"content":"## Los viajeros a Hawái pronto podrían necesitar una dosis de refuerzo para evitar una cuarentena de cinco días ## Planifica tu viaje a Hawái: Posible requisito de refuerzo y reglas actuales de COVID-19 ### Introducción #### Posible nuevo requisito de refuerzo Hawái podría exigir una vacuna de refuerzo para evitar la cuarentena de cinco días. **Hawái**, con su belleza natural única, su clima cálido y su vibrante cultura, es uno de los destinos turísticos más populares del mundo. Sin embargo, debido a la pandemia de COVID-19, las reglas y regulaciones relacionadas con los **viajes a Hawái** cambian constantemente. Según los últimos acontecimientos, el gobierno de **Hawái** podría exigir que los viajeros a la isla tengan una dosis de refuerzo de la vacuna para evitar la cuarentena de cinco días. Este posible nuevo requisito es un factor importante para quienes hacen planes de **viaje a Hawái**. En este artículo, encontrarás toda la información actualizada que necesitas saber antes de viajar a **Hawái**. #### Anuncios oficiales El gobernador David Ige anunció que el plan se encuentra en las primeras etapas y que los viajeros serán notificados. Las reservas existentes no se verán afectadas por el nuevo requisito de refuerzo. El gobernador de **Hawái**, David Ige, hizo una declaración oficial sobre el posible nuevo requisito de la vacuna de refuerzo. El gobernador Ige declaró que el plan aún se encuentra en las primeras etapas y que los viajeros serán informados con suficiente antelación. También añadió que las reservas existentes no se verán afectadas por este nuevo requisito. Esta declaración tranquilizó a quienes ya habían hecho reservas para **viajar a Hawái**. Sin embargo, siempre es importante seguir los anuncios actuales y obtener información de fuentes oficiales al hacer tus planes de viaje. #### Consideraciones adicionales El gobierno está considerando refuerzos obligatorios para acceder a ciertos lugares. Maui ya exige refuerzos o una prueba negativa para restaurantes, bares y gimnasios. El gobierno de **Hawái** está evaluando una serie de medidas no solo relacionadas con los viajes, sino también con la vida en la isla. Se afirma que el gobierno está considerando implementar un requisito obligatorio de vacuna de refuerzo para la entrada a ciertos lugares (restaurantes, bares, gimnasios, etc.). La isla de **Maui** ya exige la vacuna de refuerzo o una prueba negativa de COVID-19 para acceder a restaurantes, bares y gimnasios. Esta práctica podría extenderse a otras islas de **Hawái** en el futuro. Por lo tanto, es importante que quienes planeen viajar a **Hawái** investiguen las reglas y regulaciones locales en la isla que visitarán con anticipación. ### Requisitos actuales de entrada a Hawái #### Período de cuarentena El período de cuarentena se ha reducido de 10 días a cinco días, a partir del 1 de enero. Ya no se requiere que los viajeros completen una encuesta 24 horas antes de su vuelo. Los requisitos de entrada a **Hawái** se actualizan constantemente según el curso de la pandemia de COVID-19. A partir del 1 de enero, el período de cuarentena se ha reducido de 10 días a 5 días. Además, también se ha eliminado el requisito de que los viajeros completen una encuesta 24 horas antes de su vuelo. Estos cambios han hecho que viajar a **Hawái** sea más fácil y atractivo. #### Viajeros vacunados A partir del 8 de noviembre, los visitantes internacionales totalmente vacunados pueden viajar a Hawái con una prueba negativa de COVID-19 tomada no más de un día antes de viajar. Los viajeros mayores de 18 años deben registrar los detalles de su viaje y cargar los resultados de las pruebas a través del programa Safe Travels de Hawái. Los estadounidenses pueden visitar Hawái independientemente del estado de vacunación. Los visitantes internacionales deben estar completamente vacunados según las reglas de entrada de EE. UU., con excepciones para los niños menores de 17 años. Según las reglas vigentes a partir del 8 de noviembre, los visitantes internacionales totalmente vacunados pueden viajar a **Hawái**. Sin embargo, deben presentar un resultado negativo de la prueba de COVID-19 tomada no más de un día antes de viajar. Los viajeros mayores de 18 años deben registrar los detalles de su viaje y cargar los resultados de las pruebas a través del **programa Safe Travels de Hawái**. Los estadounidenses pueden visitar **Hawaii** independientemente del estado de vacunación. Los visitantes internacionales, con algunas excepciones para los niños menores de 17 años, deben estar completamente vacunados de acuerdo con las reglas de entrada de EE. UU. #### Viajeros no vacunados Los viajeros nacionales que no cumplan con los requisitos de Safe Travels deben guardar cuarentena durante cinco días o la duración de su estancia, lo que sea más corto. Los viajeros estadounidenses que no cumplan con los requisitos del programa Safe Travels están obligados a guardar cuarentena durante la duración de su estancia (hasta 5 días) después de llegar a **Hawaii**. Esto se aplica a las personas que no han sido vacunadas o que no pueden presentar los resultados de las pruebas requeridas. Por esta razón, se recomienda que revises cuidadosamente todos los requisitos del programa Safe Travels y tomes las precauciones necesarias antes de tu viaje para una experiencia de viaje sin problemas. ### Otras restricciones #### Pruebas en el aeropuerto Se pueden administrar pruebas aleatorias de COVID-19 a la llegada a los aeropuertos de la isla. A su llegada a **Hawái**, los viajeros pueden ser sometidos a pruebas aleatorias de COVID-19. Estas pruebas son gratuitas y tienen como objetivo mantener bajo control la propagación de casos de COVID-19 en la isla. Es posible que los viajeros seleccionados para las pruebas deban permanecer en el aeropuerto por un período de tiempo mientras esperan los resultados. Por lo tanto, al planificar un viaje a **Hawái**, es beneficioso tener en cuenta esta posibilidad y permitir espacio para la flexibilidad en tus planes de viaje. #### Programa Safe Travels Todos los viajeros deben registrar los detalles de su viaje a través del programa Safe Travels o guardar cuarentena durante cinco días. Cualquier persona que viaje a **Hawái** está obligada a registrar los detalles de su viaje a través del programa Safe Travels. Este programa ayuda al estado a rastrear la COVID-19 y prevenir su propagación. Los viajeros que no se hayan registrado en el programa Safe Travels o que no hayan cargado los documentos requeridos deben guardar cuarentena durante cinco días a su llegada a **Hawái**. Por lo tanto, al planificar tu viaje a **Hawái**, tu primer paso debe ser registrarte en el programa Safe Travels e ingresar toda la información requerida de manera precisa y completa. ### Pruebas antes de salir de Hawái #### Viajes nacionales Los viajeros que vuelan dentro de los EE. UU. no tienen que hacerse la prueba antes de regresar al continente. Las reglas que se aplican al salir de **Hawái** son menos estrictas que las reglas para entrar a **Hawái**. Los viajeros que viajan a **Hawái** en un vuelo nacional dentro de los EE. UU. no están obligados a hacerse una prueba de COVID-19 antes de regresar al territorio continental de EE. UU. Sin embargo, es importante que los viajeros internacionales verifiquen los requisitos de prueba impuestos por sus países de destino. Además, es importante recordar que las aerolíneas también pueden tener sus propias reglas relacionadas con el COVID-19. ### Restricciones actuales de COVID-19 (Hawái) #### Lugares abiertos La mayoría de los lugares (hoteles, restaurantes, museos, bares, atracciones culturales) están abiertos con restricciones de capacidad. Es obligatorio el uso de mascarillas en espacios públicos cerrados y se recomienda el distanciamiento social. En **Hawái**, la industria del turismo se ha reabierto en gran medida. La mayoría de los lugares, como hoteles, restaurantes, museos, bares y atracciones culturales, están operando con ciertas restricciones de capacidad. Es obligatorio el uso de mascarillas en espacios públicos cerrados y se recomienda mantener el distanciamiento social. Estas restricciones están destinadas a proteger la salud tanto de los lugareños como de los turistas. Es importante que sigas estas reglas y prestes atención a las instrucciones de las autoridades locales cuando viajes a **Hawái**. #### Actividades al aire libre Las playas y las rutas de senderismo están abiertas. Los parques nacionales están abiertos con servicios limitados; consulta la página web de Hawai‘i del Servicio de Parques Nacionales para obtener actualizaciones. Hay buenas noticias para los viajeros que quieran disfrutar de la belleza natural de **Hawái**: Las playas y las rutas de senderismo están abiertas. Los parques nacionales también dan la bienvenida a los visitantes con servicios limitados. Sin embargo, se recomienda que visites la página web de **Hawái** del Servicio de Parques Nacionales para comprobar el estado actual del parque nacional que planeas visitar y los servicios que están abiertos. **Hawái** es un gran destino para pasar tiempo en la naturaleza y disfrutar de actividades al aire libre. ### Programas de pasaporte sanitario de Hawái #### Acceso seguro a O'ahu de O'ahu El programa requiere que las personas mayores de 12 años muestren un comprobante de vacunación o una prueba negativa de COVID-19 para ingresar a ciertos lugares. En algunas islas de **Hawái** existen programas de pasaporte sanitario para acceder a ciertos lugares. Por ejemplo, el programa Safe Access O'ahu, implementado en la isla de O'ahu, requiere que las personas mayores de 12 años muestren un comprobante de vacunación o una prueba negativa de COVID-19 para ingresar a ciertos lugares, como restaurantes, bares y gimnasios. Por lo tanto, si planeas visitar la isla de O'ahu, es importante que te familiarices con este programa y tengas los documentos necesarios contigo. #### Plan de vacunación de Maui Requiere prueba de vacunación para comer en interiores y visitar gimnasios. A partir del 4 de enero, se requieren refuerzos seis meses después de Pfizer/Moderna o dos meses después de Johnson & Johnson, o una prueba negativa de COVID-19 en 48 horas. El plan de vacunación implementado en la isla de **Maui** también incluye requisitos similares. Debes presentar prueba de vacunación para comer en interiores y visitar gimnasios. A partir del 4 de enero de 2023, debes estar vacunado con una vacuna de refuerzo seis meses después de las vacunas de Pfizer o Moderna, o dos meses después de la vacuna de Johnson & Johnson, o debes tener un resultado negativo de la prueba de COVID-19 tomada en las últimas 48 horas. En conclusión, al planificar tu viaje a **Hawái**, es importante que estés informado sobre el posible requisito de la vacuna de refuerzo y otras regulaciones relacionadas con el COVID-19 para que tu viaje sea placentero y sin problemas. Mantenerte al día con la información actual, tomar las precauciones necesarias y seguir las reglas locales te ayudará a proteger tu propia salud y mostrar respeto por la salud de los demás. ¡Planifica tu **viaje a Hawái** ahora mismo y disfruta de estas magníficas islas! No olvides consultar los sitios web oficiales para obtener la información más actualizada sobre **viajes a Hawái**."},{"code":"ko","title":"하와이 여행: 부스터 샷 요건 및 COVID-19 규정","description":"**하와이** 여행을 계획 중이시라면 주목하세요! 잠재적인 부스터 샷 요건과 최신 **COVID-19 규정**에 대한 정보를 얻으세요. 문제없는 **하와이 여행**을 위해 클릭하세요!","excerpt":"**하와이** 여행을 계획하는 사람들을 위한 최신 정보가 담긴 포괄적인 가이드입니다. 잠재적인 부스터 샷 요건, 현재 입국 규정 및 **COVID-19** 제한 사항에 대한 정보를 얻으세요.","keywords":["하와이 여행","하와이","여행","COVID-19","백신","부스터 샷","격리","여행 규정","Safe Travels 프로그램","마우이","오아후","미국 여행","국제 여행","여행 가이드","최신 정보","하와이로 여행","하와이 여행 규칙","하와이 휴가"],"cities":["마우이","오아후"],"content":"## 하와이 여행객은 5일 격리를 피하기 위해 곧 부스터 샷이 필요할 수 있습니다 ## 하와이 여행 계획: 잠재적 부스터 샷 요건 및 현재 COVID-19 규정 ### 소개 #### 잠재적 신규 부스터 샷 요건 하와이는 5일 격리를 피하기 위해 부스터 샷을 요구할 수 있습니다. **하와이**는 독특한 자연의 아름다움, 따뜻한 기후 및 활기찬 문화로 세계에서 가장 인기 있는 관광지 중 하나입니다. 그러나 COVID-19 대유행으로 인해 **하와이 여행** 관련 규칙과 규정이 지속적으로 변경되고 있습니다. 최신 개발 상황에 따르면 **하와이** 정부는 섬으로 여행하는 사람들이 5일 격리를 피하기 위해 백신 부스터 샷을 맞도록 요구할 수 있다고 발표했습니다. 이 잠재적인 새로운 요건은 **하와이 여행** 계획을 세우는 사람들에게 중요한 요소입니다. 이 글에서는 **하와이**로 여행하기 전에 알아야 할 모든 최신 정보를 찾을 수 있습니다. #### 공식 발표 데이비드 이게 주지사는 계획이 초기 단계에 있으며 여행객들이 소식을 듣게 될 것이라고 발표했습니다. 기존 예약은 새로운 부스터 샷 요건의 영향을 받지 않습니다. **하와이** 주지사 데이비드 이게는 잠재적인 새로운 부스터 샷 요건과 관련하여 공식 성명을 발표했습니다. 이게 주지사는 계획이 아직 초기 단계에 있으며 여행객들에게 충분한 사전 통보가 있을 것이라고 밝혔습니다. 또한 기존 예약은 이 새로운 요건의 영향을 받지 않을 것이라고 덧붙였습니다. 이 성명은 **하와이 여행**을 위해 사전에 예약한 사람들에게 안도감을 주었습니다. 그러나 여행 계획을 세울 때 최신 발표를 주시하고 공식 출처에서 정보를 얻는 것이 항상 중요합니다. #### 추가 고려 사항 정부는 특정 장소에 대한 접근을 위해 의무 부스터 샷을 고려하고 있습니다. 마우이는 이미 식당, 바 및 체육관에 대해 부스터 샷 또는 음성 검사를 요구하고 있습니다. **하와이** 정부는 여행뿐만 아니라 섬 생활과 관련된 여러 조치를 평가하고 있습니다. 정부는 특정 장소(식당, 바, 체육관 등)에 입장하기 위해 의무적인 부스터 샷 접종을 도입하는 것을 고려하고 있다고 합니다. **마우이** 섬은 이미 식당, 바 및 체육관에 대한 접근을 위해 부스터 샷 또는 음성 COVID-19 검사를 의무화하고 있습니다. 이 관행은 앞으로 다른 **하와이** 섬으로 확산될 수 있습니다. 따라서 **하와이** 여행을 계획하는 사람들은 방문할 섬의 현지 규칙과 규정을 미리 조사하는 것이 중요합니다. ### 현재 하와이 입국 요건 #### 격리 기간 격리 기간은 1월 1일부터 10일에서 5일로 단축되었습니다. 여행객은 더 이상 항공편 출발 24시간 전에 설문지를 작성할 필요가 없습니다. **하와이** 입국 요건은 COVID-19 대유행 추세에 따라 지속적으로 업데이트되고 있습니다. 1월 1일부터 격리 기간이 10일에서 5일로 단축되었습니다. 또한 여행객은 항공편 출발 24시간 전에 설문지를 작성해야 하는 요구 사항도 제거되었습니다. 이러한 변경 사항으로 인해 **하와이** 여행이 더 쉽고 매력적으로 되었습니다. #### 백신 접종 여행객 11월 8일부터 백신 접종을 완료한 국제 방문객은 여행 전 최대 1일 전에 채취한 COVID-19 음성 검사 결과로 하와이로 여행할 수 있습니다. 18세 이상 여행객은 하와이 Safe Travels 프로그램을 통해 여행 세부 정보를 등록하고 검사 결과를 업로드해야 합니다. 미국인은 백신 접종 상태에 관계없이 하와이를 방문할 수 있습니다. 국제 방문객은 17세 미만 어린이를 위한 예외를 제외하고 미국 입국 규칙에 따라 백신 접종을 완료해야 합니다. 11월 8일부터 시행 중인 규칙에 따르면 백신 접종을 완료한 국제 방문객은 **하와이**로 여행할 수 있습니다. 그러나 여행 전 최대 1일 전에 채취한 COVID-19 음성 검사 결과를 제시해야 합니다. 18세 이상 여행객은 **하와이** Safe Travels 프로그램을 통해 여행 세부 정보를 등록하고 검사 결과를 업로드해야 합니다. 미국인은 백신 접종 상태에 관계없이 **하와이**를 방문할 수 있습니다. 국제 방문객은 17세 미만 어린이를 위한 일부 예외를 제외하고 미국 입국 규칙에 따라 백신 접종을 완료해야 합니다. #### 백신 미접종 여행객 Safe Travels 요건을 충족하지 못하는 국내 여행객은 체류 기간 동안 최대 5일까지 격리해야 합니다(둘 중 짧은 기간). Safe Travels 프로그램 요구 사항을 충족하지 못하는 미국 여행객은 **하와이** 도착 후 체류 기간(최대 5일) 동안 격리해야 합니다. 이는 백신 접종을 받지 않았거나 필요한 검사 결과를 제시할 수 없는 사람에게 적용됩니다. 따라서 원활한 여행 경험을 위해 Safe Travels 프로그램의 모든 요구 사항을 주의 깊게 검토하고 여행 전에 필요한 예방 조치를 취하는 것이 좋습니다. ### 기타 제한 사항 #### 공항 검사 섬 공항 도착 시 무작위 COVID-19 검사가 시행될 수 있습니다. **하와이** 도착 시 여행객은 무작위 COVID-19 검사를 받을 수 있습니다. 이러한 검사는 무료이며 섬의 COVID-19 사례 확산을 통제하는 것을 목표로 합니다. 검사 대상자로 선정된 여행객은 결과를 기다리는 동안 공항에 머물러야 할 수 있습니다. 따라서 **하와이** 여행을 계획할 때 이 가능성을 고려하고 여행 계획에 유연성을 허용하는 것이 좋습니다. #### Safe Travels 프로그램 모든 여행객은 Safe Travels 프로그램을 통해 여행 세부 정보를 등록하거나 5일 동안 격리해야 합니다. **하와이**로 여행하는 모든 사람은 Safe Travels 프로그램을 통해 여행 세부 정보를 등록해야 합니다. 이 프로그램은 주에서 COVID-19를 추적하고 확산을 방지하는 데 도움이 됩니다. Safe Travels 프로그램에 등록하지 않았거나 필요한 서류를 업로드하지 않은 여행객은 **하와이** 도착 시 5일 동안 격리해야 합니다. 따라서 **하와이** 여행을 계획할 때 첫 번째 단계는 Safe Travels 프로그램에 등록하고 필요한 모든 정보를 정확하고 완전하게 입력하는 것입니다. ### 하와이를 떠나기 전 검사 #### 국내 여행 미국 내 국내선으로 여행하는 여행객은 본토로 돌아가기 전에 검사를 받을 필요가 없습니다. **하와이**에서 출발할 때 적용되는 규칙은 **하와이**에 입국하기 위한 규칙보다 덜 엄격합니다. 미국 내 국내선으로 **하와이**로 여행하는 여행객은 미국 본토로 돌아가기 전에 COVID-19 검사를 받을 필요가 없습니다. 그러나 국제 여행객은 목적지 국가에서 부과하는 검사 요구 사항을 확인하는 것이 중요합니다. 또한 항공사에도 자체 COVID-19 관련 규칙이 있을 수 있다는 점을 잊지 마십시오. ### 현재 COVID-19 제한 사항(하와이) #### 개방 장소 대부분의 장소(호텔, 식당, 박물관, 바, 문화 명소)는 수용 인원 제한으로 개방되어 있습니다. 실내 공공장소에서는 마스크 착용이 의무화되어 있으며 사회적 거리두기가 권장됩니다. **하와이**에서 관광 산업은 크게 재개방되었습니다. 호텔, 식당, 박물관, 바 및 문화 명소와 같은 대부분의 장소는 특정 수용 인원 제한으로 운영되고 있습니다. 실내 공공장소에서는 마스크 착용이 의무화되어 있으며 사회적 거리두기 유지가 권장됩니다. 이러한 제한 사항은 지역 주민과 관광객 모두의 건강을 보호하기 위한 것입니다. **하와이**로 여행할 때는 이러한 규칙을 준수하고 현지 당국의 지시에 주의를 기울이는 것이 중요합니다. #### 야외 활동 해변과 하이킹 코스가 열려 있습니다. 국립공원은 제한된 서비스로 개방됩니다. 업데이트는 국립공원청의 하와이 웹페이지를 참조하세요. **하와이**의 자연미를 즐기고 싶은 여행객에게는 좋은 소식이 있습니다. 해변과 하이킹 코스가 열려 있습니다. 국립공원도 제한된 서비스로 방문객을 맞이하고 있습니다. 그러나 방문할 계획인 국립공원의 현재 상태와 개방된 서비스를 확인하려면 국립공원청의 **하와이** 웹페이지를 방문하는 것이 좋습니다. **하와이**는 자연 속에서 시간을 보내고 야외 활동을 즐기기에 좋은 곳입니다. ### 하와이의 건강 여권 프로그램 #### 오아후의 Safe Access 오아후 프로그램 특정 장소에 입장하려면 12세 이상은 백신 접종 증명서 또는 음성 COVID-19 검사 결과를 제시해야 합니다. **하와이**의 일부 섬에는 특정 장소에 접근하기 위한 건강 여권 프로그램이 있습니다. 예를 들어 오아후 섬에서 시행되는 Safe Access 오아후 프로그램에서는 12세 이상인 사람이 식당, 바, 체육관과 같은 특정 장소에 입장하려면 백신 접종 증명서 또는 음성 COVID-19 검사 결과를 제시해야 합니다. 따라서 오아후 섬을 방문할 계획이라면 이 프로그램에 익숙해지고 필요한 서류를 지참하는 것이 중요합니다. #### 마우이 백신 접종 계획 실내에서 식사하고 체육관을 방문하려면 백신 접종 증명서가 필요합니다. 1월 4일부터는 화이자/모더나 6개월 후 또는 얀센 2개월 후 부스터 샷이 필요하거나 48시간 이내에 COVID-19 음성 검사 결과가 필요합니다. **마우이** 섬에서 시행되는 백신 접종 계획에도 유사한 요구 사항이 포함되어 있습니다. 실내에서 식사하고 체육관을 방문하려면 백신 접종 증명서를 제시해야 합니다. 2023년 1월 4일부터 화이자 또는 모더나 백신 접종 후 6개월 또는 얀센 백신 접종 후 2개월 후에 부스터 샷을 맞았거나 지난 48시간 이내에 채취한 COVID-19 음성 검사 결과가 있어야 합니다. 결론적으로 **하와이** 여행을 계획할 때 잠재적인 부스터 샷 요건과 기타 COVID-19 관련 규정에 대한 정보를 알고 있으면 여행이 원활하고 즐거울 수 있습니다. 최신 정보를 확인하고 필요한 예방 조치를 취하고 현지 규칙을 따르면 자신의 건강을 보호하고 다른 사람의 건강을 존중할 수 있습니다. 지금 바로 **하와이 여행**을 계획하고 이 멋진 섬들을 즐겨보세요! 최신 **하와이 여행** 정보는 공식 웹사이트를 확인하는 것을 잊지 마세요!"},{"code":"pt","title":"Viagem ao Havaí: Exigência de Reforço da Vacina a Caminho?","description":"Atenção, viajantes para o **Havaí**! Todos os detalhes sobre a nova exigência de reforço da vacina e restrições atuais estão aqui. Leia antes de planear a sua viagem!","excerpt":"Se está a fazer planos para viajar para o **Havaí**, é importante estar ciente da nova exigência de reforço da vacina e das restrições da COVID-19. Neste artigo, pode encontrar as informações mais recentes sobre **viagens ao Havaí**.","keywords":["viagem ao Havaí","Havaí","viagem","vacina","dose de reforço","quarentena","COVID-19","restrições","regras de viagem","programa Safe Travels","Maui","O'ahu","viagem internacional","informação atualizada","guia de viagem","viajar para o Havaí","regras de viagem para o Havaí"],"cities":["Maui","O'ahu"],"content":"## Viajantes para o Havaí Podem Em Breve Precisar de Uma Dose de Reforço Para Evitar Uma Quarentena de Cinco Dias ## Atualizações de Viagem ao Havaí: Potencial Exigência de Reforço e Restrições Atuais ### Introdução #### Potencial Nova Regra O Havaí pode exigir que os viajantes tenham uma dose de reforço para evitar uma quarentena de cinco dias. O **Havaí** continua a ser um dos destinos turísticos mais populares do mundo. No entanto, devido à pandemia da COVID-19, as regras e restrições relacionadas com **viagens ao Havaí** estão em constante mudança. Mais recentemente, o governo do **Havaí** anunciou que pode exigir que os viajantes para a ilha tenham uma dose de reforço da vacina para ficarem isentos de uma quarentena de cinco dias. Esta potencial nova regra representa uma mudança significativa para aqueles que fazem planos de viagem para o **Havaí**. Neste artigo, pode encontrar as informações mais recentes e possíveis mudanças relacionadas com **viagens** ao **Havaí**. #### Anúncios Oficiais O Governador David Ige declarou que o plano está nos estágios iniciais e que as notícias serão divulgadas. Viagens reservadas anteriormente não estarão sujeitas à nova exigência de reforço. O Governador do **Havaí**, David Ige, fez um anúncio oficial sobre a potencial nova regra. O Governador Ige declarou que o plano ainda está nos estágios iniciais e que o público será informado com antecedência suficiente. Acrescentou também que as viagens reservadas anteriormente não estarão sujeitas à nova exigência de reforço. Esta declaração aliviou um pouco as preocupações daqueles que fazem planos de viagem para o **Havaí**. No entanto, é importante que aqueles que estão a considerar viajar para o **Havaí** acompanhem os desenvolvimentos atuais e tomem em consideração os anúncios oficiais. #### Outras Considerações O governo está a considerar reforços obrigatórios para locais específicos. Maui já exige reforços ou um teste negativo para restaurantes, bares e ginásios. O governo do **Havaí** está a considerar várias medidas, não apenas relacionadas com viagens, mas também relacionadas com a vida na ilha. É mencionado que o governo está a considerar a implementação de uma dose de reforço da vacina obrigatória para determinados locais (restaurantes, bares, ginásios, etc.). A ilha de **Maui** já exige uma dose de reforço da vacina ou um teste COVID-19 negativo para a entrada em restaurantes, bares e ginásios. Esta prática pode espalhar-se para outras ilhas do **Havaí**. Por conseguinte, é importante que aqueles que fazem planos de viagem para o **Havaí** aprendam antecipadamente as regras e restrições locais da ilha que visitarão. ### Regras de Entrada Atuais #### Redução da Quarentena A partir de 1 de janeiro, o período de quarentena foi reduzido de 10 dias para cinco dias. Os viajantes já não precisam de preencher um inquérito 24 horas antes do voo. As regras de entrada existentes relacionadas com **viagens ao Havaí** estão constantemente a ser atualizadas de acordo com o curso da pandemia. A partir de 1 de janeiro, o período de quarentena foi reduzido de 10 dias para 5 dias. Além disso, o requisito para os viajantes preencherem um inquérito 24 horas antes do voo também foi eliminado. Estas mudanças tornaram as **viagens ao Havaí** mais fáceis e atraentes. No entanto, é importante que aqueles que estão a considerar viajar para o **Havaí** verifiquem as regras de entrada atuais antes das suas datas de viagem. #### Estado de Vacinação A partir de 8 de novembro, os visitantes internacionais totalmente vacinados podem viajar para o Havaí, desde que testem negativo para COVID-19 o mais tardar um dia antes da viagem. Pessoas com 18 anos ou mais devem registar os seus detalhes de viagem online através do portal do programa Safe Travels do Havaí e carregar os seus resultados de teste antes de embarcar no seu voo. Os americanos podem visitar o Havaí independentemente do estado de vacinação. Os visitantes internacionais devem ser totalmente vacinados de acordo com as regras de entrada nos EUA, com exceções para crianças com menos de 17 anos. De acordo com as regras atuais em vigor a partir de 8 de novembro, os visitantes internacionais totalmente vacinados podem viajar para o **Havaí**, desde que apresentem um resultado de teste COVID-19 negativo o mais tardar um dia antes da viagem. Além disso, pessoas com 18 anos ou mais devem registar os seus detalhes de viagem online através do portal do **programa Safe Travels** do Havaí e carregar os seus resultados de teste. Os americanos podem visitar o **Havaí** independentemente do estado de vacinação. Os visitantes internacionais, por outro lado, devem ser totalmente vacinados de acordo com as regras de entrada dos EUA (com exceções para crianças com menos de 17 anos). Estas regras aplicam-se a todos os viajantes que planeiam uma viagem ao **Havaí**. #### Viajantes Não Vacinados Os viajantes domésticos que não cumprirem os requisitos do programa Safe Travels devem ficar em quarentena por cinco dias ou durante a sua estadia, o que for mais curto. Os viajantes domésticos (cidadãos dos EUA) que não cumprirem os requisitos do programa Safe Travels são obrigados a ficar em quarentena por cinco dias ou durante a sua estadia após a entrada no **Havaí**. Se o período de quarentena for inferior a cinco dias, devem ficar em quarentena durante a sua estadia. Esta regra aplica-se a viajantes que não tenham sido vacinados ou que não apresentem os resultados de teste necessários. Por conseguinte, é importante que aqueles que estão a considerar viajar para o **Havaí** revejam cuidadosamente os requisitos do programa Safe Travels e façam os preparativos necessários antes da sua viagem. ### Restrições Adicionais #### Teste no Aeroporto Os viajantes que chegam aos aeroportos das ilhas podem ser selecionados para testes COVID-19 gratuitos aleatórios. Uma das restrições adicionais aplicadas à chegada ao **Havaí** são os testes no aeroporto. Os viajantes que chegam aos aeroportos das ilhas podem ser selecionados para testes COVID-19 gratuitos aleatórios. Estes testes visam ajudar a prevenir a propagação da COVID-19 no **Havaí**. Os viajantes selecionados para o teste podem ter de esperar um certo período de tempo até que os resultados do teste estejam disponíveis. Por conseguinte, é importante que aqueles que viajam para o **Havaí** tenham em consideração que podem ser selecionados para testes no aeroporto e que podem haver atrasos nos seus planos de viagem. #### Programa Safe Travels Todos os viajantes devem registar os seus detalhes de viagem através do programa Safe Travels ou ficar em quarentena por cinco dias. Todos os viajantes para o **Havaí** são obrigados a registar os seus detalhes de viagem através do programa Safe Travels. O programa Safe Travels é um sistema implementado pelo governo do **Havaí** para prevenir a propagação da COVID-19. Através deste programa, as informações de viagem, o estado de vacinação e os resultados dos testes dos viajantes são registados. Os viajantes que não cumprirem os requisitos do programa Safe Travels são obrigados a ficar em quarentena por cinco dias após a entrada no **Havaí**. Por conseguinte, é importante que aqueles que estão a considerar viajar para o **Havaí** se registem no programa Safe Travels antes da sua viagem e introduzam todas as informações necessárias corretamente. ### Partida do Havaí #### Requisitos de Teste Os viajantes que voam internamente para o Havaí dentro dos EUA não precisam de fazer o teste antes de regressar ao continente dos EUA. As regras aplicadas à partida do **Havaí** são mais flexíveis do que as regras de entrada no **Havaí**. Os viajantes que voam internamente para o **Havaí** dentro dos EUA não precisam de fazer um teste COVID-19 antes de regressar ao continente dos EUA. No entanto, é importante que aqueles que viajam internacionalmente verifiquem as regras de teste exigidas pelos seus países de destino. Além disso, deve notar-se que as companhias aéreas também podem ter os seus próprios requisitos de teste. ### Restrições COVID-19 Em Vigor #### Locais Abertos A maioria dos locais está aberta com restrições de capacidade. O uso de máscara é obrigatório em áreas públicas fechadas e as diretrizes de distanciamento social são aplicáveis. Atualmente, a maioria dos locais no **Havaí** está aberta com restrições de capacidade. Restaurantes, bares, lojas, museus e outras atrações turísticas estão a operar dentro de limites de capacidade especificados. O uso de máscara é obrigatório em áreas públicas fechadas e as diretrizes de distanciamento social devem ser seguidas. Estas restrições visam ajudar a prevenir a propagação da COVID-19 no **Havaí**. É importante que aqueles que viajam para o **Havaí** cumpram estas restrições e tomem em consideração as instruções das autoridades locais. #### Praias e Parques Praias e trilhos para caminhadas estão abertos. Os parques nacionais estão a aceitar visitantes com acesso gradual a serviços e instalações. Há boas notícias para aqueles que querem desfrutar da beleza natural do **Havaí**: Praias e trilhos para caminhadas estão atualmente abertos. Os parques nacionais também estão a aceitar visitantes com acesso gradual a serviços e instalações. No entanto, deve notar-se que pode haver certas restrições em alguns parques e praias. Por exemplo, alguns parques podem não aceitar visitantes em determinados horários ou pode não ser possível alugar espreguiçadeiras e guarda-sóis em algumas praias. Por conseguinte, é aconselhável verificar as regras atuais e os horários de funcionamento dos parques e praias que pretende visitar antes de viajar para o **Havaí**. ### Passaportes de Saúde no Havaí #### Safe Access O'ahu de O'ahu requer que pessoas com mais de 12 anos apresentem comprovativo de vacinação ou teste COVID-19 negativo antes de entrar em instalações. Algumas ilhas no **Havaí** têm programas de passaporte de saúde para os locais e turistas. Por exemplo, o programa Safe Access O'ahu, implementado na ilha de O'ahu, exige que pessoas com mais de 12 anos apresentem comprovativo de vacinação ou um teste COVID-19 negativo antes de entrar em restaurantes, bares, ginásios e outras instalações. Esta prática visa ajudar a prevenir a propagação da COVID-19 na ilha de O'ahu. #### Plano de Maui Requer comprovativo de vacinação para comer em áreas fechadas e visitar ginásios. A partir de 4 de janeiro, as pessoas precisam de reforços seis meses após as vacinas da Pfizer ou Moderna, dois meses após a da Johnson & Johnson, ou um teste COVID-19 negativo 48 horas antes. O plano de passaporte de saúde implementado na ilha de **Maui** também requer comprovativo de vacinação para comer em áreas fechadas e visitar ginásios. A partir de 4 de janeiro de 2023, as pessoas precisam de ter recebido uma vacina de reforço seis meses após as vacinas Pfizer ou Moderna, ou dois meses após a vacina Johnson & Johnson, ou apresentar um resultado de teste COVID-19 negativo recolhido nas últimas 48 horas. Em conclusão, ao planear a sua viagem ao **Havaí**, é importante estar informado sobre a potencial exigência de reforço da vacina e outras regulamentações relacionadas com a COVID-19 para garantir que a sua viagem seja tranquila e agradável. Manter-se atualizado com as últimas informações, tomar as precauções necessárias e cumprir as regras locais ajudará a proteger a sua própria saúde e a mostrar respeito pela saúde dos outros. Comece já a planear a sua **viagem ao Havaí** e desfrute destas magníficas ilhas! Não se esqueça de consultar os sites oficiais para obter as informações mais recentes sobre **viagens ao Havaí**!"},{"code":"nl","title":"Hawaii Reizen: Komt er een boosterprikplicht aan en wat zijn de COVID-19 regels?","description":"Let op als je naar **Hawaii** wilt reizen! Lees hier over de mogelijke boosterprikplicht en de actuele **COVID-19 regels**. Klik hier voor een zorgeloze **Hawaii reis**!","excerpt":"Een uitgebreide gids met actuele informatie voor iedereen die een reis naar **Hawaii** plant. Lees over de mogelijke boosterprikplicht, de huidige inreisregels en de **COVID-19** beperkingen.","keywords":["Hawaii reizen","Hawaii","reizen","COVID-19","vaccinatie","boosterprik","quarantaine","reisregels","Safe Travels programma","Maui","O'ahu","USA reizen","internationaal reizen","reisgids","actuele informatie","naar Hawaii reizen","Hawaii reisregels","Hawaii vakantie"],"cities":["Maui","O'ahu"],"content":"## Reizigers naar Hawaii hebben mogelijk binnenkort een boosterprik nodig om een quarantaine van vijf dagen te vermijden ## Je Hawaii reis plannen: Mogelijke boosterprikplicht en actuele COVID-19 regels ### Introductie #### Mogelijke nieuwe boosterprikplicht Hawaii kan een boosterprik verplichten om een quarantaine van vijf dagen te vermijden. **Hawaii** is met zijn unieke natuur, warme klimaat en levendige cultuur één van de populairste vakantiebestemmingen ter wereld. Door de COVID-19 pandemie veranderen de regels en maatregelen voor **Hawaii reizen** echter continu. Volgens de laatste ontwikkelingen heeft de regering van **Hawaii** aangekondigd dat het mogelijk verplicht wordt om een boosterprik te hebben om een quarantaine van vijf dagen te vermijden. Deze mogelijke nieuwe regel is een belangrijke factor voor iedereen die een **Hawaii reis** plant. In dit artikel vind je alle actuele informatie die je moet weten voordat je naar **Hawaii** reist. #### Officiële aankondigingen Gouverneur David Ige heeft aangekondigd dat het plan zich in een vroege fase bevindt en dat reizigers op de hoogte zullen worden gesteld. Bestaande boekingen worden niet beïnvloed door de nieuwe boosterprikplicht. De gouverneur van **Hawaii**, David Ige, heeft een officiële verklaring afgelegd over de mogelijke nieuwe boosterprikplicht. Gouverneur Ige gaf aan dat het plan zich nog in een vroege fase bevindt en dat reizigers van tevoren voldoende op de hoogte zullen worden gesteld. Hij voegde eraan toe dat bestaande boekingen niet door deze nieuwe regel worden beïnvloed. Deze aankondiging stelde iedereen die al een **Hawaii reis** had geboekt gerust. Het is echter altijd belangrijk om de actuele aankondigingen in de gaten te houden en informatie uit officiële bronnen te halen bij het maken van je reisplannen. #### Extra overwegingen De overheid overweegt verplichte boosterprikken voor toegang tot bepaalde locaties. Maui vereist nu al boosterprikken of een negatieve test voor restaurants, bars en sportscholen. De regering van **Hawaii** overweegt diverse maatregelen, niet alleen met betrekking tot reizen, maar ook met betrekking tot het leven op het eiland. Er wordt overwogen om een verplichte boosterprik in te voeren voor toegang tot bepaalde locaties (restaurants, bars, sportscholen etc.). Het eiland **Maui** vereist nu al een boosterprik of een negatieve COVID-19 test voor toegang tot restaurants, bars en sportscholen. Deze regel kan in de toekomst ook op andere **Hawaii** eilanden worden ingevoerd. Het is daarom belangrijk dat iedereen die een **Hawaii reis** plant, de lokale regels en maatregelen op het eiland van bestemming vooraf goed onderzoekt. ### Huidige inreisregels #### Quarantaineperiode De quarantaineperiode is vanaf 1 januari teruggebracht van 10 naar vijf dagen. Reizigers hoeven niet langer 24 uur voor vertrek een enquête in te vullen. De inreisregels voor **Hawaii** worden voortdurend aangepast aan het verloop van de COVID-19 pandemie. Met ingang van 1 januari is de quarantaineperiode teruggebracht van 10 naar 5 dagen. Ook de verplichting om 24 uur voor vertrek een enquête in te vullen is komen te vervallen. Deze wijzigingen maken **Hawaii reizen** makkelijker en aantrekkelijker. #### Gevaccineerde reizigers Sinds 8 november kunnen volledig gevaccineerde internationale bezoekers naar Hawaii reizen met een negatieve COVID-19 test die uiterlijk één dag voor vertrek is afgenomen. Reizigers van 18 jaar en ouder moeten hun reisgegevens registreren en hun testresultaten uploaden via het Safe Travels programma van Hawaii. Amerikanen kunnen Hawaii bezoeken, ongeacht hun vaccinatiestatus. Internationale reizigers moeten volledig gevaccineerd zijn volgens de inreisregels van de VS, met uitzondering van kinderen onder de 17 jaar. Volgens de regels die sinds 8 november van kracht zijn, kunnen volledig gevaccineerde internationale bezoekers naar **Hawaii** reizen. Ze moeten echter wel een negatieve COVID-19 test laten zien die uiterlijk één dag voor vertrek is afgenomen. Reizigers van 18 jaar en ouder moeten hun reisgegevens registreren en de testresultaten uploaden via het Safe Travels programma van **Hawaii**. Amerikanen kunnen **Hawaii** bezoeken, ongeacht hun vaccinatiestatus. Internationale reizigers moeten volledig gevaccineerd zijn volgens de inreisregels van de VS, met enkele uitzonderingen voor kinderen onder de 17 jaar. #### Niet-gevaccineerde reizigers Binnenlandse reizigers die niet aan de Safe Travels eisen voldoen, moeten vijf dagen in quarantaine of de duur van hun verblijf, afhankelijk van wat korter is. Amerikaanse reizigers die niet voldoen aan de eisen van het Safe Travels programma, moeten na aankomst op **Hawaii** in quarantaine, gedurende hun verblijf (maximaal 5 dagen). Dit geldt voor mensen die niet gevaccineerd zijn of niet de vereiste testresultaten kunnen laten zien. Het is daarom aan te raden om alle eisen van het Safe Travels programma goed door te nemen en voor je reis de benodigde maatregelen te treffen, zodat je een probleemloze reis hebt. ### Overige maatregelen #### Luchthaventest Op de luchthavens van de eilanden kunnen bij aankomst willekeurige COVID-19 tests worden afgenomen. Bij aankomst op **Hawaii** kunnen reizigers willekeurig worden getest op COVID-19. Deze tests zijn gratis en hebben als doel om de verspreiding van COVID-19 op het eiland onder controle te houden. Reizigers die voor een test zijn geselecteerd, moeten mogelijk enige tijd op de luchthaven wachten op de uitslag. Het is daarom goed om hier rekening mee te houden bij het plannen van je **Hawaii reis** en wat flexibiliteit in je reisplannen in te bouwen. #### Safe Travels programma Alle reizigers moeten hun reisgegevens registreren via het Safe Travels programma of vijf dagen in quarantaine. Iedereen die naar **Hawaii** reist, is verplicht zijn reisgegevens te registreren via het Safe Travels programma. Dit programma helpt de staat om COVID-19 te volgen en de verspreiding ervan te voorkomen. Reizigers die zich niet hebben geregistreerd voor het Safe Travels programma of niet de vereiste documenten hebben geüpload, moeten bij aankomst op **Hawaii** vijf dagen in quarantaine. Daarom is de eerste stap bij het plannen van je **Hawaii reis** om je te registreren voor het Safe Travels programma en alle benodigde informatie correct en volledig in te vullen. ### Testen voor vertrek uit Hawaii #### Binnenlandse reizen Reizigers die binnen de VS naar Hawaii vliegen, hoeven zich niet te laten testen voordat ze terugkeren naar het vasteland. De regels die gelden bij vertrek uit **Hawaii** zijn minder streng dan de regels voor binnenkomst in **Hawaii**. Reizigers die binnen de VS naar **Hawaii** vliegen, hoeven zich niet te laten testen voordat ze terugkeren naar het vasteland van de VS. Internationale reizigers moeten echter controleren welke testvereisten gelden in hun land van bestemming. Houd er ook rekening mee dat luchtvaartmaatschappijen hun eigen COVID-19 regels kunnen hebben. ### Actuele COVID-19 maatregelen (Hawaii) #### Openbare gelegenheden De meeste gelegenheden (hotels, restaurants, musea, bars, culturele attracties) zijn open met capaciteitsbeperkingen. In openbare ruimtes binnenshuis is het dragen van een mondkapje verplicht en wordt sociale afstand geadviseerd. Het toerisme op **Hawaii** is grotendeels weer open. De meeste gelegenheden, zoals hotels, restaurants, musea, bars en culturele attracties, zijn open met bepaalde capaciteitsbeperkingen. In openbare ruimtes binnenshuis is het dragen van een mondkapje verplicht en wordt het houden van sociale afstand geadviseerd. Deze maatregelen zijn bedoeld om de gezondheid van zowel de lokale bevolking als de toeristen te beschermen. Het is belangrijk om deze regels te volgen en de instructies van de lokale autoriteiten op te volgen tijdens je reis naar **Hawaii**. #### Buitenactiviteiten Stranden en wandelpaden zijn open. Nationale parken zijn open met beperkte diensten; zie de Hawai'i webpagina van de National Park Service voor updates. Er is goed nieuws voor reizigers die willen genieten van de natuurlijke schoonheid van **Hawaii**: stranden en wandelpaden zijn open. Nationale parken verwelkomen ook bezoekers, met beperkte diensten. Het is echter aan te raden om de actuele status en de beschikbare diensten van het nationale park dat je wilt bezoeken te controleren op de **Hawaii** webpagina van de National Park Service. **Hawaii** is een geweldige bestemming om in de natuur door te brengen en van buitenactiviteiten te genieten. ### Hawaii's gezondheidspasprogramma's #### O'ahu's Safe Access O'ahu-programma Vereist dat personen ouder dan 12 jaar een vaccinatiebewijs of een negatieve COVID-19 test laten zien om bepaalde gelegenheden binnen te gaan. Op sommige eilanden van **Hawaii** gelden gezondheidspasprogramma's voor toegang tot bepaalde locaties. Het Safe Access O'ahu-programma, dat op het eiland O'ahu wordt toegepast, vereist bijvoorbeeld dat personen ouder dan 12 jaar een vaccinatiebewijs of een negatieve COVID-19 test laten zien om bepaalde gelegenheden, zoals restaurants, bars en sportscholen, binnen te gaan. #### Maui's vaccinatieplan Vereist een vaccinatiebewijs om binnen te dineren en sportscholen te bezoeken. Vanaf 4 januari zijn boosterprikken zes maanden na Pfizer/Moderna of twee maanden na Johnson & Johnson, of een negatieve COVID-19 test binnen 48 uur vereist. Het vaccinatieplan dat op het eiland **Maui** wordt toegepast, omvat ook vergelijkbare vereisten. Je moet een vaccinatiebewijs laten zien om binnen te dineren en sportscholen te bezoeken. Vanaf 4 januari 2023 moet je zes maanden na de Pfizer- of Moderna-vaccinatie of twee maanden na de Johnson & Johnson-vaccinatie een boosterprik hebben gekregen, of een negatieve COVID-19 test die binnen de afgelopen 48 uur is afgenomen. Kortom, bij het plannen van je **Hawaii reis** is het belangrijk om op de hoogte te zijn van de mogelijke boosterprikplicht en andere COVID-19 gerelateerde regels, zodat je reis soepel en prettig verloopt. Het volgen van actuele informatie, het nemen van de nodige maatregelen en het volgen van de lokale regels helpt je om je eigen gezondheid te beschermen en respect te tonen voor de gezondheid van anderen. Plan nu je **Hawaii reis** en geniet van deze prachtige eilanden! Vergeet niet om de officiële websites te controleren voor de meest actuele **Hawaii reisinformatie**!"},{"code":"fa","title":"سفر به هاوایی: الزام به دوز تقویت کننده در راه است و قوانین کووید-19","description":"اگر قصد سفر به **هاوایی** را دارید، توجه کنید! در مورد الزام احتمالی واکسن تقویت کننده و **قوانین فعلی COVID-19** اطلاعات کسب کنید. برای یک **سفر بدون مشکل به هاوایی** اینجا را کلیک کنید!","excerpt":"راهنمای جامعی با اطلاعات به روز برای کسانی که قصد سفر به **هاوایی** را دارند. در مورد الزام احتمالی واکسن تقویت کننده، قوانین ورود فعلی و محدودیت های **COVID-19** اطلاعات کسب کنید.","keywords":["سفر به هاوایی","هاوایی","سفر","COVID-19","واکسن","دوز تقویت کننده","قرنطینه","قوانین سفر","برنامه سفرهای ایمن","مائوئی","اوآهو","سفر به ایالات متحده","سفر بین المللی","راهنمای سفر","اطلاعات به روز","سفر به هاوایی","قوانین سفر به هاوایی","تعطیلات هاوایی"],"cities":["مائوئی","اوآهو"],"content":"## مسافران هاوایی به زودی ممکن است برای جلوگیری از قرنطینه پنج روزه نیاز به دوز تقویت کننده داشته باشند ## برنامه ریزی سفر به هاوایی: الزام احتمالی تقویت کننده و قوانین فعلی COVID-19 ### مقدمه #### الزام احتمالی تقویت کننده جدید هاوایی ممکن است واکسن تقویت کننده را برای چشم پوشی از قرنطینه پنج روزه الزامی کند. **هاوایی** با زیبایی های طبیعی منحصر به فرد، آب و هوای گرم و فرهنگ پر جنب و جوش خود یکی از محبوب ترین مقاصد گردشگری در جهان است. با این حال، قوانین و مقررات مربوط به **سفر به هاوایی** به دلیل شیوع COVID-19 به طور مداوم در حال تغییر است. بر اساس آخرین تحولات، دولت **هاوایی** اعلام کرده است که ممکن است واکسن تقویت کننده را برای مسافرانی که به این جزیره سفر می کنند، برای چشم پوشی از قرنطینه پنج روزه الزامی کند. این الزام احتمالی جدید، عامل مهمی برای کسانی است که برنامه سفر به **هاوایی** را دارند. در این مقاله، تمام اطلاعات به روزی را که باید قبل از سفر به **هاوایی** بدانید، خواهید یافت. #### اطلاعیه های رسمی فرماندار دیوید ایگه اعلام کرد که این طرح در مراحل اولیه است و مسافران از آن مطلع خواهند شد. رزروهای موجود تحت تأثیر الزام جدید تقویت کننده قرار نخواهند گرفت. فرماندار **هاوایی** دیوید ایگه، بیانیه رسمی در مورد الزام احتمالی واکسن تقویت کننده جدید صادر کرد. فرماندار ایگه اظهار داشت که این طرح هنوز در مراحل اولیه است و مسافران به اندازه کافی از قبل مطلع خواهند شد. وی همچنین افزود که رزروهای موجود تحت تأثیر این الزام جدید قرار نخواهند گرفت. این بیانیه به کسانی که قبلاً برای **سفر به هاوایی** رزرو کرده اند، اطمینان داد. با این حال، همیشه مهم است که هنگام برنامه ریزی سفر خود، اطلاعیه های به روز را پیگیری کنید و از منابع رسمی اطلاعات کسب کنید. #### ملاحظات اضافی دولت در حال بررسی تقویت کننده های اجباری برای دسترسی به مکان های خاص است. مائویی از قبل تقویت کننده یا آزمایش منفی برای رستوران ها، بارها و سالن های ورزشی نیاز دارد. دولت **هاوایی** در حال ارزیابی یک سری اقدامات نه تنها در رابطه با سفر، بلکه در رابطه با زندگی در این جزیره است. ذکر شده است که دولت در حال بررسی معرفی واکسیناسیون تقویت کننده اجباری برای ورود به مکان های خاص (رستوران ها، بارها، سالن های ورزشی و غیره) است. جزیره **مائویی** در حال حاضر واکسن تقویت کننده یا آزمایش COVID-19 منفی را برای دسترسی به رستوران ها، بارها و سالن های ورزشی اجباری می کند. این عمل ممکن است در آینده به سایر جزایر **هاوایی** نیز گسترش یابد. بنابراین، برای کسانی که قصد سفر به **هاوایی** را دارند، مهم است که از قبل قوانین و مقررات محلی جزیره ای را که بازدید می کنند، بررسی کنند. ### شرایط ورود فعلی به هاوایی #### مدت زمان قرنطینه از اول ژانویه، مدت قرنطینه از 10 روز به پنج روز کاهش یافته است. مسافران دیگر نیازی به پر کردن پرسشنامه 24 ساعت قبل از پرواز ندارند. شرایط ورود به **هاوایی** به طور مداوم بر اساس روند شیوع COVID-19 به روز می شود. از اول ژانویه، مدت قرنطینه از 10 روز به 5 روز کاهش یافته است. علاوه بر این، الزام برای مسافران برای پر کردن پرسشنامه 24 ساعت قبل از پرواز نیز برداشته شد. این تغییرات، **سفر به هاوایی** را آسان تر و جذاب تر کرده است. #### مسافران واکسینه شده از 8 نوامبر، بازدیدکنندگان بین المللی کاملاً واکسینه شده می توانند به هاوایی سفر کنند، مشروط بر اینکه حداکثر یک روز قبل از سفر آزمایش COVID-19 منفی داشته باشند. مسافران بالای 18 سال باید جزئیات سفر خود را ثبت کنند و نتایج آزمایش خود را از طریق برنامه سفرهای ایمن هاوایی بارگذاری کنند. آمریکایی ها می توانند بدون در نظر گرفتن وضعیت واکسیناسیون خود از هاوایی بازدید کنند. بازدیدکنندگان بین المللی باید مطابق با قوانین ورود ایالات متحده به طور کامل واکسینه شده باشند، به استثنای کودکان زیر 17 سال. طبق قوانینی که از 8 نوامبر لازم الاجرا است، بازدیدکنندگان بین المللی کاملاً واکسینه شده می توانند به **هاوایی** سفر کنند. با این حال، آنها باید نتیجه آزمایش COVID-19 منفی را ارائه دهند که حداکثر یک روز قبل از سفر گرفته شده باشد. مسافران بالای 18 سال باید جزئیات سفر خود را ثبت کرده و نتایج آزمایش خود را از طریق برنامه سفرهای ایمن **هاوایی** بارگذاری کنند. آمریکایی ها می توانند بدون در نظر گرفتن وضعیت واکسیناسیون خود از **هاوایی** بازدید کنند. بازدیدکنندگان بین المللی باید مطابق با قوانین ورود ایالات متحده (به استثنای برخی از کودکان زیر 17 سال) به طور کامل واکسینه شده باشند. #### مسافران واکسینه نشده مسافران داخلی که الزامات برنامه سفرهای ایمن را رعایت نمی کنند، باید برای مدت اقامت خود پنج روز در قرنطینه بمانند، هر کدام که کوتاه تر باشد. مسافران آمریکایی که الزامات برنامه سفرهای ایمن را رعایت نمی کنند، پس از ورود به **هاوایی** باید برای مدت اقامت خود (حداکثر 5 روز) در قرنطینه بمانند. این امر در مورد افرادی که واکسینه نشده اند یا نمی توانند نتایج آزمایش لازم را ارائه دهند، صدق می کند. بنابراین، توصیه می شود برای یک تجربه سفر بدون مشکل، تمام الزامات برنامه سفرهای ایمن را به دقت بررسی کنید و قبل از سفر خود اقدامات لازم را انجام دهید. ### سایر محدودیت ها #### تست فرودگاه ممکن است تست های تصادفی COVID-19 در بدو ورود به فرودگاه های جزایر انجام شود. هنگام ورود به **هاوایی**، ممکن است مسافران در معرض آزمایش های تصادفی COVID-19 قرار گیرند. این آزمایش ها رایگان است و هدف آن کنترل شیوع موارد COVID-19 در این جزیره است. مسافرانی که برای آزمایش انتخاب می شوند، ممکن است مجبور شوند مدتی در فرودگاه منتظر بمانند تا نتایج مشخص شود. بنابراین، هنگام برنامه ریزی سفر به **هاوایی**، مفید خواهد بود که این احتمال را در نظر بگیرید و حاشیه انعطاف پذیری در برنامه های سفر خود بگذارید. #### برنامه سفرهای ایمن همه مسافران باید اطلاعات سفر خود را از طریق برنامه سفرهای ایمن ثبت کنند یا پنج روز در قرنطینه بمانند. هر کسی که به **هاوایی** سفر می کند، موظف است اطلاعات سفر خود را از طریق برنامه سفرهای ایمن ثبت کند. این برنامه به ایالت کمک می کند تا COVID-19 را ردیابی کرده و از شیوع آن جلوگیری کند. مسافرانی که در برنامه سفرهای ایمن ثبت نام نکرده اند یا مدارک لازم را بارگذاری نکرده اند، پس از ورود به **هاوایی** باید پنج روز در قرنطینه بمانند. بنابراین، اولین قدم هنگام برنامه ریزی سفر به **هاوایی** باید ثبت نام در برنامه سفرهای ایمن و وارد کردن تمام اطلاعات لازم به طور صحیح و کامل باشد. ### انجام تست قبل از خروج از هاوایی #### سفرهای داخلی مسافرانی که به صورت داخلی در داخل ایالات متحده به هاوایی پرواز می کنند، نیازی به انجام تست قبل از بازگشت به سرزمین اصلی ندارند. قوانینی که هنگام خروج از **هاوایی** اعمال می شود، نسبت به قوانین ورود به **هاوایی** سخت گیرانه تر است. مسافرانی که با پرواز داخلی به **هاوایی** در داخل ایالات متحده سفر می کنند، نیازی به انجام تست COVID-19 قبل از بازگشت به سرزمین اصلی ایالات متحده ندارند. با این حال، مهم است که مسافران بین المللی الزامات تست اعمال شده توسط کشورهای مقصد خود را بررسی کنند. همچنین، باید به خاطر داشت که خطوط هوایی نیز ممکن است قوانین مربوط به COVID-19 خود را داشته باشند. ### محدودیت های فعلی COVID-19 (هاوایی) #### مکان های باز اکثر مکان ها (هتل ها، رستوران ها، موزه ها، بارها، جاذبه های فرهنگی) با محدودیت ظرفیت باز هستند. استفاده از ماسک در مناطق عمومی سرپوشیده اجباری است و فاصله اجتماعی توصیه می شود. صنعت گردشگری در **هاوایی** تا حد زیادی دوباره باز شده است. اکثر مکان ها مانند هتل ها، رستوران ها، موزه ها، بارها و جاذبه های فرهنگی با محدودیت های ظرفیت خاصی فعالیت می کنند. استفاده از ماسک در مناطق عمومی سرپوشیده اجباری است و حفظ فاصله اجتماعی توصیه می شود. این محدودیت ها با هدف محافظت از سلامت مردم محلی و گردشگران است. مهم است که هنگام سفر به **هاوایی** از این قوانین پیروی کنید و به دستورالعمل های مقامات محلی توجه کنید. #### فعالیت های در فضای باز سواحل و مسیرهای پیاده روی باز هستند. پارک های ملی با خدمات محدود باز هستند؛ برای به روز رسانی ها به صفحه وب Hawaiʻi خدمات پارک ملی مراجعه کنید. خبر خوبی برای مسافرانی که می خواهند از زیبایی های طبیعی **هاوایی** لذت ببرند وجود دارد: سواحل و مسیرهای پیاده روی باز هستند. پارک های ملی نیز از بازدیدکنندگان با خدمات محدود استقبال می کنند. با این حال، توصیه می شود برای بررسی وضعیت فعلی پارک ملی و خدمات باز، از صفحه وب **هاوایی** خدمات پارک ملی بازدید کنید. **هاوایی** یک مقصد عالی برای گذراندن وقت در طبیعت و لذت بردن از فعالیت های خارج از منزل است. ### برنامه های گذرنامه سلامت هاوایی #### دسترسی ایمن اوآهو اوآهو مستلزم آن است که افراد بالای 12 سال برای ورود به مکان های خاص، مدرک واکسیناسیون یا تست COVID-19 منفی نشان دهند. در برخی از جزایر **هاوایی**، برنامه های گذرنامه سلامت برای دسترسی به مکان های خاص اعمال می شود. به عنوان مثال، برنامه دسترسی ایمن اوآهو که در جزیره اوآهو اعمال می شود، افراد بالای 12 سال را ملزم می کند برای ورود به مکان های خاص مانند رستوران ها، بارها و سالن های ورزشی، مدرک واکسیناسیون یا تست COVID-19 منفی نشان دهند. بنابراین، اگر قصد بازدید از جزیره اوآهو را دارید، مهم است که با این برنامه آشنا باشید و مدارک لازم را همراه داشته باشید. #### طرح واکسیناسیون مائویی نیاز به مدرک واکسیناسیون برای غذا خوردن در فضاهای داخلی و بازدید از سالن های ورزشی دارد. از 4 ژانویه، پس از شش ماه از واکسن های فایزر/مدرنا یا دو ماه پس از واکسن جانسون اند جانسون، به دوز تقویت کننده یا تست منفی COVID-19 ظرف 48 ساعت نیاز است. طرح واکسیناسیون اعمال شده در جزیره **مائویی** نیز شامل الزامات مشابهی است. برای غذا خوردن در فضاهای داخلی و بازدید از سالن های ورزشی باید مدرک واکسیناسیون ارائه دهید. از 4 ژانویه 2023، شش ماه پس از واکسن های فایزر یا مدرنا یا دو ماه پس از واکسن جانسون اند جانسون، باید واکسن تقویت کننده دریافت کرده باشید یا نتیجه آزمایش COVID-19 منفی که در 48 ساعت گذشته گرفته شده باشد، داشته باشید. در نتیجه، هنگام برنامه ریزی سفر به **هاوایی**، مهم است که از الزام احتمالی واکسن تقویت کننده و سایر مقررات مربوط به COVID-19 آگاه باشید تا اطمینان حاصل شود که سفر شما بدون مشکل و لذت بخش خواهد بود. پیگیری اطلاعات به روز، اتخاذ اقدامات لازم و پیروی از قوانین محلی به شما کمک می کند تا از سلامت خود محافظت کنید و همچنین به سلامت دیگران احترام بگذارید. هم اکنون برای **سفر به هاوایی** خود برنامه ریزی کنید و از این جزایر باشکوه لذت ببرید! فراموش نکنید که برای آخرین اطلاعات **سفر به هاوایی** وب سایت های رسمی را بررسی کنید!"},{"code":"de","title":"Hawaii Reise: Booster-Pflicht und COVID-19-Regeln","description":"Achtung, wenn Sie eine Reise nach **Hawaii** planen! Informieren Sie sich über die mögliche Booster-Impfung und die aktuellen **COVID-19-Regeln**. Klicken Sie hier für eine problemlose **Hawaii-Reise**!","excerpt":"Ein umfassender Leitfaden mit aktuellen Informationen für diejenigen, die eine Reise nach **Hawaii** planen. Informieren Sie sich über die mögliche Booster-Impfung, die aktuellen Einreisebestimmungen und die **COVID-19**-Beschränkungen.","keywords":["Hawaii Reise","Hawaii","Reise","COVID-19","Impfung","Booster-Impfung","Quarantäne","Reisebestimmungen","Safe Travels Programm","Maui","O'ahu","USA Reise","internationale Reise","Reiseführer","aktuelle Informationen","Reise nach Hawaii","Hawaii Reisebestimmungen","Hawaii Urlaub"],"cities":["Maui","O'ahu"],"content":"## Wer nach Hawaii reist, benötigt möglicherweise bald eine Auffrischungsdosis, um einer fünftägigen Quarantäne zu entgehen ## Planung Ihrer Hawaii-Reise: Mögliche Booster-Anforderung und aktuelle COVID-19-Regeln ### Einführung #### Mögliche neue Booster-Anforderung Hawaii kann eine Booster-Impfung verlangen, um eine fünftägige Quarantäne zu umgehen. **Hawaii** ist mit seinen einzigartigen Naturschönheiten, seinem warmen Klima und seiner lebendigen Kultur eines der beliebtesten Touristenziele der Welt. Aufgrund der COVID-19-Pandemie ändern sich die Regeln und Vorschriften für **Hawaii Reisen** jedoch ständig. Nach den neuesten Entwicklungen hat die Regierung von **Hawaii** angekündigt, dass sie möglicherweise eine Booster-Impfung für Reisende, die auf die Insel reisen, vorschreiben wird, um eine fünftägige Quarantäne zu umgehen. Diese potenzielle neue Anforderung ist ein wichtiger Faktor für diejenigen, die eine **Hawaii Reise** planen. In diesem Artikel finden Sie alle aktuellen Informationen, die Sie vor einer Reise nach **Hawaii** wissen müssen. #### Offizielle Ankündigungen Gouverneur David Ige kündigte an, dass sich der Plan in einem frühen Stadium befindet und Reisende benachrichtigt werden. Bestehende Buchungen sind von der neuen Booster-Anforderung nicht betroffen. **Hawaii** Gouverneur David Ige gab eine offizielle Erklärung bezüglich der möglichen neuen Booster-Impfanforderung ab. Gouverneur Ige erklärte, dass sich der Plan noch in einem frühen Stadium befindet und Reisende rechtzeitig informiert werden. Er fügte auch hinzu, dass bestehende Buchungen von dieser neuen Anforderung nicht betroffen sein werden. Diese Aussage beruhigte diejenigen, die bereits eine **Hawaii Reise** gebucht hatten. Es ist jedoch immer wichtig, die aktuellen Ankündigungen zu verfolgen und Informationen aus offiziellen Quellen zu beziehen, wenn Sie Ihre Reisepläne machen. #### Zusätzliche Überlegungen Die Regierung erwägt obligatorische Booster-Impfungen für den Zugang zu bestimmten Orten. Maui verlangt bereits Booster-Impfungen oder einen negativen Test für Restaurants, Bars und Fitnessstudios. Die Regierung von **Hawaii** erwägt eine Reihe von Maßnahmen, nicht nur in Bezug auf Reisen, sondern auch in Bezug auf das Leben auf der Insel. Es wird berichtet, dass die Regierung erwägt, eine obligatorische Booster-Impfung für den Zugang zu bestimmten Orten (Restaurants, Bars, Fitnessstudios usw.) einzuführen. Die Insel **Maui** verlangt bereits eine Booster-Impfung oder einen negativen COVID-19 Test für den Zugang zu Restaurants, Bars und Fitnessstudios. Diese Praxis könnte sich in Zukunft auch auf andere **Hawaii** Inseln ausweiten. Daher ist es wichtig, dass diejenigen, die eine Reise nach **Hawaii** planen, die lokalen Regeln und Vorschriften der Insel, die sie besuchen möchten, im Voraus recherchieren. ### Aktuelle Hawaii Einreisebestimmungen #### Quarantänezeit Die Quarantänezeit wurde ab dem 1. Januar von 10 Tagen auf fünf Tage verkürzt. Reisende müssen nicht mehr 24 Stunden vor dem Flug einen Fragebogen ausfüllen. Die Einreisebestimmungen für **Hawaii** werden entsprechend dem Verlauf der COVID-19 Pandemie kontinuierlich aktualisiert. Ab dem 1. Januar wurde die Quarantänezeit von 10 Tagen auf 5 Tage verkürzt. Darüber hinaus wurde die Verpflichtung für Reisende, 24 Stunden vor dem Flug einen Fragebogen auszufüllen, ebenfalls aufgehoben. Diese Änderungen haben das Reisen nach **Hawaii** einfacher und attraktiver gemacht. #### Geimpfte Reisende Seit dem 8. November können vollständig geimpfte internationale Besucher nach Hawaii reisen, wenn sie einen negativen COVID-19 Test vorlegen, der spätestens einen Tag vor Reiseantritt durchgeführt wurde. Reisende ab 18 Jahren müssen ihre Reisedetails registrieren und ihre Testergebnisse über das Safe Travels Programm von Hawaii hochladen. Amerikaner können Hawaii unabhängig von ihrem Impfstatus besuchen. Internationale Besucher müssen gemäß den US Einreisebestimmungen vollständig geimpft sein, mit Ausnahme von Kindern unter 17 Jahren. Gemäß den ab dem 8. November geltenden Regeln können vollständig geimpfte internationale Besucher nach **Hawaii** reisen. Sie müssen jedoch ein negatives COVID-19 Testergebnis vorlegen, das spätestens einen Tag vor Reiseantritt erhalten wurde. Reisende ab 18 Jahren müssen ihre Reisedetails registrieren und ihre Testergebnisse über das Safe Travels Programm von **Hawaii** hochladen. Amerikaner können **Hawaii** unabhängig von ihrem Impfstatus besuchen. Internationale Besucher müssen gemäß den US Einreisebestimmungen vollständig geimpft sein, mit einigen Ausnahmen für Kinder unter 17 Jahren. #### Nicht geimpfte Reisende Inländische Reisende, die die Anforderungen des Safe Travels Programms nicht erfüllen, müssen während ihres Aufenthalts fünf Tage in Quarantäne verbringen, je nachdem, welcher Zeitraum kürzer ist. US-amerikanische Reisende, die die Anforderungen des Safe Travels Programms nicht erfüllen, müssen nach ihrer Ankunft in **Hawaii** während ihres Aufenthalts (en fazla 5 gün) in Quarantäne verbringen. Dies gilt für Personen, die nicht geimpft sind oder die erforderlichen Testergebnisse nicht vorlegen können. Daher wird empfohlen, alle Anforderungen des Safe Travels Programms sorgfältig zu prüfen und vor Ihrer Reise die erforderlichen Maßnahmen zu ergreifen, um ein reibungsloses Reiseerlebnis zu gewährleisten. ### Zusätzliche Beschränkungen #### Flughafentest Bei der Ankunft an den Flughäfen der Inseln können stichprobenartige COVID-19 Tests durchgeführt werden. Bei der Ankunft in **Hawaii** können Reisende stichprobenartigen COVID-19 Tests unterzogen werden. Diese Tests sind kostenlos und zielen darauf ab, die Ausbreitung von COVID-19 auf der Insel unter Kontrolle zu halten. Reisende, die für einen Test ausgewählt wurden, müssen möglicherweise einige Zeit am Flughafen auf die Ergebnisse warten. Daher ist es ratsam, diese Möglichkeit bei der Planung Ihrer **Hawaii** Reise zu berücksichtigen und etwas Flexibilität in Ihre Reisepläne einzubauen. #### Safe Travels Programm Alle Reisenden müssen ihre Reisedetails über das Safe Travels Programm registrieren oder fünf Tage in Quarantäne verbringen. Jeder, der nach **Hawaii** reist, ist verpflichtet, seine Reisedetails über das Safe Travels Programm zu registrieren. Dieses Programm hilft dem Staat, COVID-19 zu verfolgen und seine Ausbreitung zu verhindern. Reisende, die sich nicht für das Safe Travels Programm registriert oder die erforderlichen Dokumente hochgeladen haben, müssen bei der Ankunft in **Hawaii** fünf Tage in Quarantäne verbringen. Daher sollte Ihr erster Schritt bei der Planung Ihrer **Hawaii** Reise darin bestehen, sich für das Safe Travels Programm zu registrieren und alle erforderlichen Informationen korrekt und vollständig einzugeben. ### Testen vor der Abreise aus Hawaii #### Inlandsreisen Reisende, die innerhalb der USA nach Hawaii fliegen, müssen sich vor der Rückkehr auf das Festland nicht testen lassen. Die Regeln, die bei der Abreise aus **Hawaii** gelten, sind weniger streng als die Regeln für die Einreise nach **Hawaii**. Reisende, die innerhalb der USA mit einem Inlandsflug nach **Hawaii** reisen, müssen sich vor der Rückkehr auf das US Festland keinem COVID-19 Test unterziehen. Internationale Reisende sollten jedoch die Testanforderungen ihres Ziellandes prüfen. Es ist auch wichtig zu beachten, dass Fluggesellschaften ihre eigenen COVID-19 bezogenen Regeln haben können. ### Aktuelle COVID-19 Beschränkungen (Hawaii) #### Geöffnete Einrichtungen Die meisten Einrichtungen (Hotels, Restaurants, Museen, Bars, kulturelle Sehenswürdigkeiten) sind mit Kapazitätsbeschränkungen geöffnet. In geschlossenen öffentlichen Bereichen ist das Tragen einer Maske Pflicht und es wird empfohlen, Abstand zu halten. Der Tourismus in **Hawaii** wurde weitgehend wieder aufgenommen. Die meisten Einrichtungen, wie Hotels, Restaurants, Museen, Bars und kulturelle Sehenswürdigkeiten, sind mit bestimmten Kapazitätsbeschränkungen in Betrieb. In geschlossenen öffentlichen Bereichen ist das Tragen einer Maske Pflicht und es wird empfohlen, Abstand zu halten. Diese Beschränkungen zielen darauf ab, die Gesundheit der Einheimischen und der Touristen zu schützen. Es ist wichtig, dass Sie diese Regeln bei Ihrer Reise nach **Hawaii** befolgen und die Anweisungen der örtlichen Behörden beachten. #### Aktivitäten im Freien Strände und Wanderwege sind geöffnet. Nationalparks sind mit eingeschränkten Dienstleistungen geöffnet; Aktuelle Informationen finden Sie auf der Hawaii Webseite des National Park Service. Es gibt gute Nachrichten für Reisende, die die natürliche Schönheit von **Hawaii** genießen möchten: Strände und Wanderwege sind geöffnet. Nationalparks empfangen ebenfalls Besucher mit eingeschränkten Dienstleistungen. Es wird jedoch empfohlen, die aktuelle Lage und die geöffneten Dienstleistungen des Nationalparks, den Sie besuchen möchten, auf der Website des National Park Service **Hawaii** zu prüfen. **Hawaii** ist ein großartiges Ziel, um Zeit in der Natur zu verbringen und Outdoor-Aktivitäten zu genießen. ### Hawaiis Gesundheitspass-Programme #### O'ahus Safe Access O'ahu-Programm verlangt von Personen über 12 Jahren den Nachweis einer Impfung oder eines negativen COVID-19-Tests, um bestimmte Einrichtungen zu betreten. Auf einigen Inseln in **Hawaii** gibt es Gesundheitspass-Programme für den Zugang zu bestimmten Einrichtungen. Beispielsweise verlangt das Safe Access O'ahu-Programm auf O'ahu von Personen über 12 Jahren den Nachweis einer Impfung oder eines negativen COVID-19-Tests, um bestimmte Einrichtungen wie Restaurants, Bars und Fitnessstudios zu betreten. Daher ist es wichtig, dass Sie mit diesem Programm vertraut sind und die erforderlichen Dokumente mitbringen, wenn Sie planen, die Insel O'ahu zu besuchen. #### Mauis Impfplan Erfordert einen Impfnachweis für das Essen in Innenräumen und den Besuch von Fitnessstudios. Ab dem 4. Januar sind Booster sechs Monate nach Pfizer/Moderna oder zwei Monate nach Johnson & Johnson oder ein negativer COVID-19-Test innerhalb von 48 Stunden erforderlich. Auch der auf **Maui** geltende Impfplan beinhaltet ähnliche Anforderungen. Sie müssen einen Impfnachweis vorlegen, um in Innenräumen zu essen und Fitnessstudios zu besuchen. Ab dem 4. Januar 2023 sind Booster sechs Monate nach Pfizer- oder Moderna-Impfungen oder zwei Monate nach Johnson & Johnson-Impfungen oder ein negativer COVID-19-Test, der innerhalb der letzten 48 Stunden durchgeführt wurde, erforderlich. Zusammenfassend lässt sich sagen, dass es für eine reibungslose und angenehme Reise wichtig ist, sich über die mögliche Booster-Impfung und andere COVID-19-bezogene Vorschriften zu informieren, wenn Sie Ihre **Hawaii**-Reise planen. Das Verfolgen aktueller Informationen, das Ergreifen notwendiger Vorsichtsmaßnahmen und das Befolgen lokaler Regeln tragen dazu bei, Ihre eigene Gesundheit zu schützen und den Respekt vor der Gesundheit anderer zu wahren. Planen Sie jetzt Ihre **Hawaii-Reise** und genießen Sie diese herrlichen Inseln! Vergessen Sie nicht, die offiziellen Websites zu überprüfen, um die aktuellsten **Hawaii-Reiseinformationen** zu erhalten!"},{"code":"fr","title":"Voyage à Hawaï : Exigence de rappel de vaccin et règles COVID-19","description":"Attention si vous prévoyez un voyage à **Hawaï** ! Renseignez-vous sur l'exigence potentielle de rappel de vaccin et les **règles COVID-19** actuelles. Cliquez ici pour un **voyage à Hawaï** sans tracas !","excerpt":"Un guide complet contenant des informations à jour pour ceux qui envisagent de voyager à **Hawaï**. Renseignez-vous sur l'exigence potentielle de rappel de vaccin, les règles d'entrée actuelles et les restrictions **COVID-19**.","keywords":["Voyage à Hawaï","Hawaï","Voyage","COVID-19","Vaccin","Dose de rappel","Quarantaine","Règles de voyage","Programme Safe Travels","Maui","O'ahu","Voyage aux États-Unis","Voyage international","Guide de voyage","Informations à jour","Voyager à Hawaï","Règles de voyage à Hawaï","Vacances à Hawaï"],"cities":["Maui","O'ahu"],"content":"## Les personnes voyageant à Hawaï pourraient bientôt avoir besoin d'une dose de rappel pour éviter une quarantaine de cinq jours ## Planification de votre voyage à Hawaï : Exigence potentielle de rappel et règles COVID-19 actuelles ### Introduction #### Exigence potentielle de nouveau rappel Hawaï pourrait exiger un vaccin de rappel pour éviter une quarantaine de cinq jours. **Hawaï**, avec ses beautés naturelles uniques, son climat chaud et sa culture dynamique, est l'une des destinations touristiques les plus populaires au monde. Cependant, en raison de la pandémie de COVID-19, les règles et réglementations concernant les **voyages à Hawaï** changent constamment. Selon les dernières informations, le gouvernement **hawaïen** a annoncé qu'il pourrait exiger que les personnes voyageant sur l'île aient une dose de rappel de vaccin afin d'éviter une quarantaine de cinq jours. Cette nouvelle exigence potentielle est un facteur important pour ceux qui planifient un **voyage à Hawaï**. Dans cet article, vous trouverez toutes les informations à jour que vous devez connaître avant de voyager à **Hawaï**. #### Annonces officielles Le gouverneur David Ige a annoncé que le plan en était aux premiers stades et que les voyageurs seraient informés. Les réservations existantes ne seront pas affectées par la nouvelle exigence de rappel. Le gouverneur de **Hawaï**, David Ige, a fait une annonce officielle concernant l'exigence potentielle de nouveau vaccin de rappel. Le gouverneur Ige a déclaré que le plan en était encore aux premiers stades et que les voyageurs seraient suffisamment informés à l'avance. Il a également ajouté que les réservations existantes ne seraient pas affectées par cette nouvelle exigence. Cette annonce a soulagé ceux qui avaient déjà réservé un **voyage à Hawaï**. Cependant, il est toujours important de suivre les annonces actuelles et d'obtenir des informations auprès de sources officielles lors de l'élaboration de vos plans de voyage. #### Considérations supplémentaires Le gouvernement envisage des rappels obligatoires pour l'accès à certains lieux. Maui exige déjà des rappels ou un test négatif pour les restaurants, les bars et les gymnases. Le gouvernement **hawaïen** évalue un certain nombre de mesures, non seulement en ce qui concerne les voyages, mais également en ce qui concerne la vie sur l'île. Il est indiqué que le gouvernement envisage d'introduire une application obligatoire du vaccin de rappel pour l'entrée dans certains lieux (restaurants, bars, gymnases, etc.). L'île de **Maui** exige déjà un vaccin de rappel ou un test COVID-19 négatif pour l'accès aux restaurants, aux bars et aux gymnases. Cette pratique pourrait également s'étendre à d'autres îles **hawaïennes** à l'avenir. Par conséquent, il est important que ceux qui envisagent de voyager à **Hawaï** étudient à l'avance les règles et réglementations locales de l'île qu'ils visiteront. ### Conditions d'entrée actuelles à Hawaï #### Période de quarantaine La période de quarantaine a été réduite de 10 à cinq jours à compter du 1er janvier. Les voyageurs n'ont plus besoin de remplir un sondage 24 heures avant leur vol. Les conditions d'entrée à **Hawaï** sont constamment mises à jour en fonction de l'évolution de la pandémie de COVID-19. À compter du 1er janvier, la période de quarantaine a été réduite de 10 à 5 jours. En outre, l'obligation pour les voyageurs de remplir un sondage 24 heures avant leur vol a également été supprimée. Ces changements ont rendu les **voyages à Hawaï** plus faciles et plus attrayants. #### Voyageurs vaccinés À compter du 8 novembre, les visiteurs internationaux entièrement vaccinés peuvent voyager à Hawaï s'ils présentent un test COVID-19 négatif effectué au plus tard un jour avant le voyage. Les voyageurs de 18 ans et plus doivent enregistrer les détails de leur voyage et télécharger les résultats de leurs tests via le programme Safe Travels d'Hawaï. Les Américains peuvent visiter Hawaï quel que soit leur statut vaccinal. Les visiteurs internationaux doivent être entièrement vaccinés conformément aux règles d'entrée aux États-Unis, à l'exception des enfants de moins de 17 ans. Conformément aux règles en vigueur à compter du 8 novembre, les visiteurs internationaux entièrement vaccinés peuvent voyager à **Hawaï**. Cependant, ils doivent présenter un résultat de test COVID-19 négatif prélevé au plus tard un jour avant le voyage. Les voyageurs de 18 ans et plus doivent enregistrer les détails de leur voyage et télécharger les résultats de leurs tests via le programme Safe Travels de **Hawaï**. Les Américains peuvent visiter **Hawaï** quel que soit leur statut vaccinal. Les visiteurs internationaux, quant à eux, doivent être entièrement vaccinés conformément aux règles d'entrée aux États-Unis (à l'exception de certains enfants de moins de 17 ans). #### Voyageurs non vaccinés Les voyageurs nationaux qui ne satisfont pas aux exigences du programme Safe Travels doivent se mettre en quarantaine pendant cinq jours pendant la durée de leur séjour, selon la plus courte des deux. Les voyageurs américains qui ne satisfont pas aux exigences du programme Safe Travels doivent se mettre en quarantaine pendant la durée de leur séjour (maximum 5 jours) après leur arrivée à **Hawaï**. Cela s'applique aux personnes qui ne sont pas vaccinées ou qui ne peuvent pas présenter les résultats de test requis. Par conséquent, il est recommandé d'examiner attentivement toutes les exigences du programme Safe Travels et de prendre les mesures nécessaires avant votre voyage pour une expérience de voyage sans tracas. ### Autres restrictions #### Test à l'aéroport Des tests COVID-19 aléatoires peuvent être effectués à l'arrivée aux aéroports des îles. À l'arrivée à **Hawaï**, les voyageurs peuvent être soumis à des tests COVID-19 aléatoires. Ces tests sont gratuits et visent à contrôler la propagation des cas de COVID-19 sur l'île. Les voyageurs sélectionnés pour un test peuvent devoir rester à l'aéroport pendant un certain temps en attendant les résultats. Par conséquent, lors de la planification d'un voyage à **Hawaï**, il est utile de prendre en compte cette possibilité et de prévoir une marge de flexibilité dans vos plans de voyage. #### Programme Safe Travels Tous les voyageurs doivent enregistrer les détails de leur voyage via le programme Safe Travels ou se mettre en quarantaine pendant cinq jours. Toute personne voyageant à **Hawaï** est tenue d'enregistrer les détails de son voyage via le programme Safe Travels. Ce programme aide l'État à suivre le COVID-19 et à empêcher sa propagation. Les voyageurs qui ne se sont pas inscrits au programme Safe Travels ou qui n'ont pas téléchargé les documents requis doivent se mettre en quarantaine pendant cinq jours à leur arrivée à **Hawaï**. Par conséquent, votre première étape lors de la planification de votre voyage à **Hawaï** devrait être de vous inscrire au programme Safe Travels et de saisir toutes les informations requises avec précision et intégralité. ### Test avant de quitter Hawaï #### Voyage intérieur Les voyageurs qui prennent un vol intérieur vers Hawaï à l'intérieur des États-Unis ne sont pas tenus de se faire tester avant de retourner sur le continent américain. Les règles appliquées au départ de **Hawaï** sont moins strictes que les règles d'entrée à **Hawaï**. Les voyageurs qui prennent un vol intérieur vers **Hawaï** à l'intérieur des États-Unis ne sont pas tenus de se faire tester pour le COVID-19 avant de retourner sur le continent américain. Cependant, il est important que les voyageurs internationaux vérifient les exigences de test appliquées par leur pays de destination. Il convient également de noter que les compagnies aériennes peuvent avoir leurs propres règles relatives au COVID-19. ### Restrictions COVID-19 actuelles (Hawaï) #### Lieux ouverts La plupart des lieux (hôtels, restaurants, musées, bars, attractions culturelles) sont ouverts avec des restrictions de capacité. Il est obligatoire de porter un masque dans les espaces publics fermés et la distanciation sociale est recommandée. Le secteur du tourisme à **Hawaï** a largement rouvert. La plupart des lieux, tels que les hôtels, les restaurants, les musées, les bars et les attractions culturelles, fonctionnent avec certaines restrictions de capacité. Il est obligatoire de porter un masque dans les espaces publics fermés et il est recommandé de maintenir une distance sociale. Ces restrictions visent à protéger la santé des habitants et des touristes. Il est important de respecter ces règles lors de votre voyage à **Hawaï** et de faire attention aux instructions des autorités locales. #### Activités de plein air Les plages et les sentiers de randonnée sont ouverts. Les parcs nationaux sont ouverts avec des services limités ; consultez la page Web d'Hawaï du National Park Service pour les mises à jour. Il y a de bonnes nouvelles pour les voyageurs qui souhaitent profiter des beautés naturelles de **Hawaï** : les plages et les sentiers de randonnée sont ouverts. Les parcs nationaux accueillent également les visiteurs avec des services limités. Cependant, il est recommandé de consulter la page Web d'Hawaï du National Park Service pour vérifier l'état actuel du parc national que vous prévoyez de visiter et les services ouverts. **Hawaï** est une excellente destination pour passer du temps dans la nature et profiter des activités de plein air. ### Programmes de passeport sanitaire d'Hawaï #### Le programme Safe Access O'ahu d'O'ahu exige que les personnes de plus de 12 ans présentent une preuve de vaccination ou un test COVID-19 négatif pour entrer dans certains lieux. Dans certaines îles **hawaïennes**, des programmes de passeport sanitaire sont appliqués pour l'accès à certains lieux. Par exemple, le programme Safe Access O'ahu mis en œuvre sur l'île d'O'ahu exige que les personnes de plus de 12 ans présentent une preuve de vaccination ou un test COVID-19 négatif pour entrer dans certains lieux tels que les restaurants, les bars et les gymnases. Par conséquent, si vous prévoyez de visiter l'île d'O'ahu, il est important de vous familiariser avec ce programme et d'avoir les documents nécessaires avec vous. #### Le plan de Maui Exige une preuve de vaccination pour manger à l'intérieur et visiter les gymnases. À partir du 4 janvier, les rappels six mois après Pfizer/Moderna ou deux mois après Johnson & Johnson ou un test COVID-19 négatif dans les 48 heures sont requis. Le plan de vaccination mis en œuvre sur l'île de **Maui** comprend également des exigences similaires. Vous devez fournir une preuve de vaccination pour manger à l'intérieur et visiter les gymnases. À compter du 4 janvier 2023, vous devez être vacciné de rappel six mois après les vaccins Pfizer ou Moderna ou deux mois après le vaccin Johnson & Johnson, ou avoir un résultat de test COVID-19 négatif prélevé au cours des dernières 48 heures. En conséquence, lors de la planification de votre voyage à **Hawaï**, il est important d'être informé de l'exigence potentielle de rappel de vaccin et des autres réglementations liées au COVID-19 afin que votre voyage se déroule sans heurts et soit agréable. Le suivi des informations actuelles, la prise des précautions nécessaires et le respect des règles locales vous aideront à protéger votre propre santé et à respecter la santé des autres. Planifiez votre **voyage à Hawaï** dès maintenant et profitez de ces magnifiques îles ! N'oubliez pas de consulter les sites Web officiels pour les informations les plus récentes sur les **voyages à Hawaï** !"},{"code":"ja","title":"ハワイ旅行：ワクチン追加接種要件が導入されるのか？","description":"**ハワイ**への旅行を計画している方はご注意ください！新しいワクチン追加接種要件と現在の制限に関するすべての詳細がここにあります。旅行を計画する前に必ずお読みください！","excerpt":"**ハワイ**への旅行を計画している方は、新しいワクチン追加接種要件とCOVID-19の制限について知っておくことが重要です。この記事では、**ハワイ旅行**に関する最新情報を見つけることができます。","keywords":["ハワイ旅行","ハワイ","旅行","ワクチン","追加接種","隔離","COVID-19","制限","旅行規則","セーフトラベルズプログラム","マウイ","オアフ","海外旅行","最新情報","旅行ガイド","ハワイへの旅行","ハワイ旅行規則"],"cities":["マウイ","オアフ"],"content":"## ハワイへの旅行者は、5日間の検疫を回避するために、間もなくブースター用量が必要になる可能性があります ## ハワイ旅行の最新情報：潜在的なブースター要件と現在の制限 ### 導入 #### 潜在的な新しいルール ハワイでは、旅行者が5日間の検疫を回避するためにブースター用量を持っている必要がある場合があります。**ハワイ**は、そのユニークな自然の美しさ、温暖な気候、活気のある文化により、世界で最も人気のある観光地の1つであり続けています。ただし、COVID-19のパンデミックにより、**ハワイ旅行**に関連するルールと規制は常に変化しています。最近、**ハワイ**政府は、島に旅行する人が5日間の検疫を免除されるためには、ワクチンブースター用量を持っている必要があるかもしれないと発表しました。この潜在的な新しいルールは、**ハワイ**への旅行を計画している人にとって重要な変更を意味します。この記事では、**ハワイ**への旅行に関する最新情報と可能な変更を見つけることができます。 #### 公式発表 デビッド・イゲ知事は、計画は初期段階であり、旅行者には通知されると述べました。事前に予約された旅行は、新しいブースター要件の対象にはなりません。**ハワイ**のデビッド・イゲ知事は、潜在的な新しいルールに関する公式声明を発表しました。イゲ知事は、計画はまだ初期段階にあり、一般の人々には事前に十分な時間が与えられると述べました。彼はまた、事前に予約された旅行は新しいブースター要件の対象にはならないと付け加えました。この声明は、すでに**ハワイ**への旅行を計画している人の懸念をいくらか軽減しました。ただし、**ハワイ**への旅行を検討している人は、最新の開発状況を把握し、公式発表に注意することが重要です。 #### その他の考慮事項 政府は、特定の場所へのアクセスに必要なブースターを検討しています。マウイはすでに、レストラン、バー、ジムにブースターまたは陰性テストを要求しています。**ハワイ**政府は、旅行だけでなく、島での生活に関連するさまざまな対策も検討しています。政府は、特定の場所（レストラン、バー、ジムなど）への入場には、ワクチンブースター用量を義務付けることを検討していると述べています。さらに、**マウイ**島はすでにレストラン、バー、ジムへの入場にはワクチンブースター用量またはCOVID-19陰性検査を義務付けています。この慣行は、他の**ハワイ**諸島にも広がる可能性があります。したがって、**ハワイ**への旅行を計画している人は、訪問する島の地域のルールと制限を事前に知っておくことが重要です。 ### 現在の入場規則 #### 検疫の削減 1月1日から、検疫期間は10日から5日に短縮されました。旅行者は、フライトの24時間前にアンケートに記入する必要がなくなりました。 **ハワイ**への旅行に関する現在の入場規則は、流行の進展に応じて常に更新されています。 1月1日から有効で、検疫期間は10日から5日に短縮されました。また、旅行者はフライトの24時間前にアンケートに記入する必要がなくなりました。これらの変更により、**ハワイ**への旅行がより簡単で魅力的なものになりました。ただし、**ハワイ**への旅行を検討している人は、旅行日の前に最新の入場規則を確認することが重要です。 #### 予防接種状況 11月8日現在、完全に予防接種を受けた海外からの訪問者は、旅行の遅くとも1日前にCOVID-19の陰性テストを受けた場合、ハワイに旅行できます。18歳以上の人は、搭乗前にハワイのセーフトラベルズプログラムポータルを介してオンラインで旅行の詳細を登録し、テスト結果をアップロードする必要があります。アメリカ人は、予防接種状況に関係なくハワイを訪れることができます。海外からの訪問者は、17歳未満の子供の例外を除いて、米国の入国規則に従って完全に予防接種を受ける必要があります。 11月8日から施行されている現在の規則によると、完全に予防接種を受けた海外からの訪問者は**ハワイ**に旅行できます。ただし、旅行の遅くとも1日前に取得したCOVID-19の陰性テスト結果を提示する必要があります。さらに、18歳以上の人は、**ハワイ**のセーフトラベルズプログラムポータルを介してオンラインで旅行の詳細を登録し、テスト結果をアップロードする必要があります。アメリカ人は、予防接種状況に関係なく**ハワイ**を訪れることができます。海外からの訪問者は、米国の入国規則に従って完全に予防接種を受ける必要があります（17歳未満の子供の例外があります）。これらの規則は、**ハワイ**への旅行を計画しているすべての旅行者に適用されます。 #### ワクチン未接種の旅行者 セーフトラベルズプログラムの要件を満たしていない国内旅行者は、5日間、または滞在期間中、いずれか短い方の期間、検疫を受ける必要があります。セーフトラベルズプログラムの要件を満たしていない国内（米国市民）旅行者は、**ハワイ**に到着後、5日間または滞在期間中、検疫を受ける必要があります。検疫期間が5日未満の場合は、滞在期間中検疫を受ける必要があります。この規則は、ワクチン接種を受けていない、または必要なテスト結果を提出できない旅行者に適用されます。したがって、**ハワイ**への旅行を検討している人は、セーフトラベルズプログラムの要件を注意深く確認し、旅行前に必要な準備をすることが重要です。 ### その他の制限事項 #### 空港テスト 島への空港に到着する旅行者は、ランダムな無料COVID-19テストのために選択される場合があります。 **ハワイ**への到着時に適用される追加の制限の1つは、空港テストです。島への空港に到着する旅行者は、ランダムな無料COVID-19テストのために選択される場合があります。これらのテストは、**ハワイ**でのCOVID-19の蔓延を防ぐのに役立つことを目的としています。テストに選択された旅行者は、テスト結果が出るまで一定期間待つ必要がある場合があります。したがって、**ハワイ**への旅行者は、空港でテストに選択される可能性があり、旅行計画に遅延が発生する可能性があることを考慮に入れることが重要です。 #### セーフトラベルズプログラム すべての旅行者は、セーフトラベルズプログラムを介して旅行の詳細を登録するか、5日間検疫を受ける必要があります。 **ハワイ**に旅行するすべての旅行者は、セーフトラベルズプログラムを介して旅行の詳細を登録する必要があります。セーフトラベルズプログラムは、**ハワイ**政府がCOVID-19の蔓延を防ぐために実施しているシステムです。このプログラムを通じて、旅行者の旅行情報、ワクチン接種状況、およびテスト結果が記録されます。セーフトラベルズプログラムの要件を満たしていない旅行者は、**ハワイ**に到着後、5日間検疫を受ける必要があります。したがって、**ハワイ**への旅行を検討している人は、旅行前にセーフトラベルズプログラムに登録し、必要なすべての情報を正確に入力することが重要です。 ### ハワイからの出発 #### テスト要件 米国内でハワイに国内線で飛ぶ旅行者は、米国本土に戻る前にテストを受ける必要はありません。 **ハワイ**からの出発時に適用される規則は、**ハワイ**への入国規則よりも柔軟です。米国内で**ハワイ**に国内線で旅行する旅行者は、米国本土に戻る前にCOVID-19テストを受ける必要はありません。ただし、海外に旅行する人は、目的地の国が要求するテスト規則を確認することが重要です。また、航空会社には独自のテスト要件がある場合があることに注意してください。 ### 現在有効なCOVID-19制限 #### オープン会場 ほとんどの会場は、キャパシティ制限でオープンしています。閉鎖された公共エリアでは、マスクの着用が必須であり、ソーシャルディスタンスのガイドラインが有効です。現在、**ハワイ**のほとんどの会場は、キャパシティ制限でオープンしています。レストラン、バー、ショップ、美術館、その他の観光スポットは、特定のキャパシティ制限内で運営されています。閉鎖された公共エリアでは、マスクの着用が必須であり、ソーシャルディスタンスのガイドラインに従う必要があります。これらの制限は、**ハワイ**でのCOVID-19の蔓延を防ぐのに役立つことを目的としています。 **ハワイ**に旅行する人は、これらの制限に従い、地方自治体の指示に従うことが重要です。 #### ビーチと公園 ビーチとハイキングコースはオープンしています。国立公園は、段階的なサービスと施設へのアクセスで訪問者を受け入れています。 **ハワイ**の自然の美しさを楽しみたい人には良いニュースがあります。ビーチとハイキングコースは現在オープンしています。国立公園も、段階的なサービスと施設へのアクセスで訪問者を受け入れています。ただし、一部の公園やビーチでは特定の制限がある可能性があることに注意してください。たとえば、一部の公園では特定の時間帯に訪問者を受け入れない場合や、一部のビーチではラウンジチェアや傘をレンタルできない場合があります。したがって、**ハワイ**への旅行前に、訪問したい公園やビーチの現在のルールと営業時間を確認することをお勧めします。 ### ハワイの健康パスポート #### オアフ島の安全なアクセスオアフ島 12歳以上の人は、会場に入る前にワクチン接種証明書またはCOVID-19陰性テストの結果を提出する必要があります。 **ハワイ**の一部の島では、地元住民と観光客のために健康パスポートアプリケーションがあります。たとえば、オアフ島で実施されている安全なアクセスオアフ島プログラムでは、12歳以上の人は、レストラン、バー、ジム、その他の会場に入る前にワクチン接種証明書またはCOVID-19陰性テストの結果を提出する必要があります。このアプリケーションは、オアフ島でのCOVID-19の蔓延を防ぐのに役立つことを目的としています。 #### マウイ島の計画 屋内で食事をしたり、ジムを訪問したりするには、ワクチン接種の証明が必要です。 1月4日から、ファイザーまたはモデルナのワクチン接種から6か月後、ジョンソン・エンド・ジョンソンのワクチン接種から2か月後、または48時間前に陰性COVID-19テストが必要です。 **マウイ**島で実施されている健康パスポート計画では、屋内での食事やジムの訪問にはワクチン接種の証明が必要です。 2023年1月4日から、人々はファイザーまたはモデルナワクチン接種から6か月後、ジョンソン・エンド・ジョンソンのワクチン接種から2か月後、または48時間以内に実施された陰性COVID-19テストを提示する必要があります。このアプリケーションは、**マウイ**島でのCOVID-19の蔓延を防ぐのに役立つことを目的としています。 **ハワイ**への旅行を計画している場合は、旅行前にこれらの情報を確認し、最新情報を把握しておくことが重要です。魅力的な**ハワイ**諸島を探索するために、今すぐ計画を立て始めましょう！最新の**ハワイ旅行**情報については、ウェブサイトをご確認ください。"},{"code":"it","title":"Viaggio alle Hawaii: obbligo di richiamo e regole COVID-19","description":"Attenzione se state pianificando un viaggio alle **Hawaii**! Scopri di più sull'obbligo potenziale di richiamo del vaccino e sulle attuali **regole COVID-19**. Clicca per un **viaggio alle Hawaii** senza intoppi!","excerpt":"Una guida completa con informazioni aggiornate per chi sta pianificando un viaggio alle **Hawaii**. Scopri di più sull'obbligo potenziale di richiamo del vaccino, sulle regole di ingresso correnti e sulle restrizioni **COVID-19**.","keywords":["Viaggio alle Hawaii","Hawaii","Viaggio","COVID-19","Vaccino","Dose di richiamo","Quarantena","Regole di viaggio","Programma Safe Travels","Maui","O'ahu","Viaggio negli USA","Viaggio internazionale","Guida di viaggio","Informazioni aggiornate","Viaggiare alle Hawaii","Regole di viaggio alle Hawaii","Vacanza alle Hawaii"],"cities":["Maui","O'ahu"],"content":"## Chi viaggia alle Hawaii potrebbe presto aver bisogno di una dose di richiamo per evitare cinque giorni di quarantena ## Pianificare il tuo viaggio alle Hawaii: potenziali requisiti di richiamo e regole COVID-19 attuali ### Introduzione #### Potenziale nuovo requisito di richiamo Le Hawaii potrebbero richiedere un vaccino di richiamo per evitare cinque giorni di quarantena. Le **Hawaii**, con le loro bellezze naturali uniche, il clima caldo e la cultura vivace, rimangono una delle destinazioni turistiche più popolari al mondo. Tuttavia, a causa della pandemia di COVID-19, le regole e le normative relative ai **viaggi alle Hawaii** sono in continua evoluzione. Secondo gli ultimi sviluppi, il governo **hawaiano** ha annunciato che potrebbe richiedere ai viaggiatori diretti all'isola di avere una dose di richiamo del vaccino per poter saltare una quarantena di cinque giorni. Questo potenziale nuovo requisito è un fattore importante per chi sta pianificando un **viaggio alle Hawaii**. In questo articolo troverai tutte le informazioni aggiornate che devi conoscere prima di viaggiare alle **Hawaii**. #### Annunci ufficiali Il governatore David Ige ha annunciato che il piano è nelle prime fasi e che i viaggiatori riceveranno comunicazioni. Le prenotazioni esistenti non saranno interessate dal nuovo requisito di richiamo. Il governatore delle **Hawaii**, David Ige, ha rilasciato una dichiarazione ufficiale in merito al potenziale nuovo requisito di richiamo del vaccino. Il governatore Ige ha dichiarato che il piano è ancora nelle prime fasi e che i viaggiatori saranno informati con sufficiente anticipo. Ha inoltre aggiunto che le prenotazioni esistenti non saranno interessate da questo nuovo requisito. Questa dichiarazione ha sollevato il morale di coloro che avevano già prenotato un **viaggio alle Hawaii**. Tuttavia, è sempre importante seguire gli annunci correnti e ottenere informazioni da fonti ufficiali quando si pianificano i propri viaggi. #### Ulteriori considerazioni Il governo sta valutando richiami obbligatori per l'accesso a determinati locali. Maui richiede già richiami o un test negativo per ristoranti, bar e palestre. Il governo **hawaiano** sta valutando una serie di misure, non solo relative ai viaggi, ma anche alla vita sull'isola. Si dice che il governo stia valutando l'introduzione di un'applicazione obbligatoria del vaccino di richiamo per l'ingresso in determinati locali (ristoranti, bar, palestre, ecc.). L'isola di **Maui** richiede già il vaccino di richiamo o un test COVID-19 negativo per l'accesso a ristoranti, bar e palestre. Questa pratica potrebbe estendersi anche ad altre isole **hawaiane** in futuro. Pertanto, è importante che coloro che intendono viaggiare alle **Hawaii** studino in anticipo le regole e le normative locali dell'isola che visiteranno. ### Requisiti di ingresso correnti alle Hawaii #### Riduzione della quarantena Il periodo di quarantena è stato ridotto da 10 a cinque giorni a partire dal 1° gennaio. I viaggiatori non devono più compilare un sondaggio 24 ore prima del volo. I requisiti di ingresso alle **Hawaii** sono costantemente aggiornati in base al corso della pandemia di COVID-19. A partire dal 1° gennaio, il periodo di quarantena è stato ridotto da 10 a 5 giorni. Inoltre, è stato anche abolito l'obbligo per i viaggiatori di compilare un sondaggio 24 ore prima del volo. Queste modifiche hanno reso i **viaggi alle Hawaii** più facili e attraenti. #### Stato di vaccinazione A partire dall'8 novembre, i visitatori internazionali completamente vaccinati possono viaggiare alle Hawaii con un test COVID-19 negativo effettuato non più di un giorno prima del viaggio. Le persone di età pari o superiore a 18 anni devono registrare i dettagli del proprio viaggio e caricare i risultati dei test online tramite il portale del programma Safe Travels delle Hawaii prima dell'imbarco. Gli americani possono visitare le Hawaii indipendentemente dal loro stato di vaccinazione. I visitatori internazionali devono essere completamente vaccinati in conformità con le regole di ingresso degli Stati Uniti, ad eccezione dei bambini di età inferiore ai 17 anni. In conformità con le regole in vigore dall'8 novembre, i visitatori internazionali completamente vaccinati possono viaggiare alle **Hawaii**. Tuttavia, devono presentare un risultato negativo del test COVID-19 prelevato non più di un giorno prima del viaggio. Inoltre, le persone di età pari o superiore a 18 anni devono registrare i dettagli del proprio viaggio e caricare i risultati dei test online tramite il portale del programma Safe Travels delle **Hawaii** prima dell'imbarco. Gli americani possono visitare le **Hawaii** indipendentemente dal loro stato di vaccinazione. I visitatori internazionali, invece, devono essere completamente vaccinati in conformità con le regole di ingresso negli Stati Uniti (ad eccezione dei bambini di età inferiore ai 17 anni). Queste regole si applicano a tutti i viaggiatori che pianificano un viaggio alle **Hawaii**. #### Viaggiatori non vaccinati I viaggiatori nazionali che non soddisfano i requisiti del programma Safe Travels devono rimanere in quarantena per cinque giorni o per tutta la durata del soggiorno, a seconda di quale dei due è più breve. I viaggiatori nazionali (cittadini statunitensi) che non soddisfano i requisiti del programma Safe Travels devono rimanere in quarantena per cinque giorni o per tutta la durata del loro soggiorno dopo il loro arrivo alle **Hawaii**. Se il periodo di quarantena è inferiore a cinque giorni, devono rimanere in quarantena per tutta la durata del soggiorno. Questa regola si applica ai viaggiatori che non sono vaccinati o che non possono presentare i risultati dei test richiesti. Pertanto, si consiglia a coloro che intendono viaggiare alle **Hawaii** di esaminare attentamente i requisiti del programma Safe Travels e di adottare le misure necessarie prima del viaggio. ### Restrizioni aggiuntive #### Test aeroportuale I viaggiatori che arrivano negli aeroporti delle isole possono essere selezionati per test COVID-19 casuali e gratuiti. Una delle restrizioni aggiuntive applicate all'arrivo alle **Hawaii** è il test aeroportuale. I viaggiatori che arrivano negli aeroporti delle isole possono essere selezionati per test COVID-19 casuali e gratuiti. Questi test mirano ad aiutare a prevenire la diffusione del COVID-19 alle **Hawaii**. I viaggiatori selezionati per un test potrebbero dover attendere per un certo periodo di tempo fino a quando non saranno disponibili i risultati del test. Pertanto, è importante che coloro che viaggiano alle **Hawaii** tengano presente che potrebbero essere selezionati per un test in aeroporto e che potrebbero verificarsi ritardi nei loro piani di viaggio. #### Programma Safe Travels Tutti i viaggiatori devono registrare i dettagli del proprio viaggio tramite il programma Safe Travels o rimanere in quarantena per cinque giorni. Tutti i viaggiatori che arrivano alle **Hawaii** devono registrare i dettagli del proprio viaggio tramite il programma Safe Travels. Il programma Safe Travels è un sistema implementato dal governo **hawaiano** per prevenire la diffusione del COVID-19. Tramite questo programma vengono registrate le informazioni di viaggio, lo stato di vaccinazione e i risultati dei test dei viaggiatori. I viaggiatori che non soddisfano i requisiti del programma Safe Travels devono rimanere in quarantena per cinque giorni dopo il loro arrivo alle **Hawaii**. Pertanto, è importante che coloro che intendono viaggiare alle **Hawaii** si registrino al programma Safe Travels prima del loro viaggio e inseriscano tutte le informazioni richieste in modo corretto. ### Partenza dalle Hawaii #### Requisiti di test I viaggiatori che prendono un volo nazionale verso le Hawaii all'interno degli Stati Uniti non devono sottoporsi a un test prima di tornare nella terraferma americana. Le regole applicate alla partenza dalle **Hawaii** sono più flessibili delle regole di ingresso alle **Hawaii**. I viaggiatori che viaggiano verso le **Hawaii** con un volo nazionale all'interno degli Stati Uniti non sono tenuti a sottoporsi a un test COVID-19 prima di tornare nella terraferma americana. Tuttavia, è importante che i viaggiatori internazionali verifichino le regole di test richieste dal paese di destinazione. Inoltre, va notato che le compagnie aeree potrebbero avere i propri requisiti di test. ### Restrizioni COVID-19 correnti #### Luoghi aperti La maggior parte dei locali sono aperti con restrizioni di capacità. L'uso delle mascherine è obbligatorio negli spazi pubblici chiusi e sono in vigore le linee guida sul distanziamento sociale. Attualmente, la maggior parte dei locali alle **Hawaii** sono aperti con restrizioni di capacità. Ristoranti, bar, negozi, musei e altre attrazioni turistiche operano entro determinati limiti di capacità. L'uso delle mascherine è obbligatorio negli spazi pubblici chiusi ed è necessario attenersi alle linee guida sul distanziamento sociale. Queste restrizioni mirano ad aiutare a prevenire la diffusione del COVID-19 alle **Hawaii**. È importante che coloro che viaggiano alle **Hawaii** rispettino queste restrizioni e prestino attenzione alle istruzioni delle autorità locali. #### Spiagge e parchi Le spiagge e i sentieri escursionistici sono aperti. I parchi nazionali accolgono i visitatori con accesso graduale a servizi e strutture. Ci sono buone notizie per coloro che desiderano godersi le bellezze naturali delle **Hawaii**: le spiagge e i sentieri escursionistici sono attualmente aperti. Anche i parchi nazionali accolgono i visitatori con accesso graduale a servizi e strutture. Tuttavia, è importante ricordare che potrebbero esserci alcune restrizioni in determinati parchi e spiagge. Ad esempio, alcuni parchi potrebbero non accettare visitatori in determinati orari o potrebbe non essere possibile noleggiare sedie a sdraio e ombrelloni in alcune spiagge. Pertanto, prima di viaggiare alle **Hawaii**, si consiglia di controllare le regole e gli orari di apertura correnti dei parchi e delle spiagge che si desidera visitare. ### Passaporti sanitari alle Hawaii #### Safe Access O’ahu dell’O’ahu richiede che le persone di età superiore ai 12 anni forniscano la prova della vaccinazione o un test COVID-19 negativo prima di entrare nei locali. In alcune isole delle **Hawaii** è in vigore un'applicazione del passaporto sanitario per la gente del posto e per i turisti. Ad esempio, il programma Safe Access O’ahu, implementato sull'isola di O’ahu, richiede che le persone di età superiore ai 12 anni forniscano la prova della vaccinazione o un test COVID-19 negativo prima di entrare in ristoranti, bar, palestre e altri locali. Questa applicazione mira ad aiutare a prevenire la diffusione del COVID-19 sull'isola di O’ahu. #### Piano di Maui Richiede la prova della vaccinazione per mangiare al chiuso e visitare le palestre. A partire dal 4 gennaio, le persone hanno bisogno di un richiamo sei mesi dopo i vaccini Pfizer o Moderna, due mesi dopo Johnson & Johnson o un test COVID-19 negativo effettuato 48 ore prima. Il piano del passaporto sanitario implementato sull'isola di **Maui** richiede anche la prova della vaccinazione per mangiare al chiuso e visitare le palestre. A partire dal 4 gennaio 2023, le persone devono fornire un richiamo sei mesi dopo i vaccini Pfizer o Moderna, due mesi dopo il vaccino Johnson & Johnson o un test COVID-19 negativo effettuato 48 ore prima. Questa applicazione mira ad aiutare a prevenire la diffusione del COVID-19 sull'isola di **Maui**. Se stai pianificando un viaggio alle **Hawaii**, è importante rivedere queste informazioni ed essere a conoscenza delle informazioni aggiornate prima del tuo viaggio. Inizia subito a pianificare per scoprire le affascinanti isole delle **Hawaii**! Controlla i siti web per informazioni aggiornate sui **viaggi alle Hawaii**."},{"code":"zh","title":"夏威夷旅行：加强针要求和新冠肺炎 (COVID-19) 规则","description":"如果您计划前往**夏威夷**，请注意！了解潜在的加强针要求和最新的 **COVID-19 规则**。点击了解如何享受顺畅的**夏威夷之旅**！","excerpt":"为计划前往**夏威夷**的游客提供的综合指南，包含最新的信息。了解潜在的加强针要求、当前的入境规则和 **COVID-19** 限制。","keywords":["夏威夷旅行","夏威夷","旅行","COVID-19","疫苗","加强针","隔离","旅行规则","安全旅行计划","茂宜岛","欧胡岛","美国旅行","国际旅行","旅行指南","最新信息","前往夏威夷旅行","夏威夷旅行规则","夏威夷度假"],"cities":["茂宜岛","欧胡岛"],"content":"## 前往夏威夷的旅客可能很快需要加强针才能免于五天隔离 ## 规划您的夏威夷之旅：潜在的加强针要求和当前的新冠肺炎 (COVID-19) 规则 ### 介绍 #### 潜在的新加强针要求 夏威夷可能需要加强针疫苗才能跳过五天隔离。**夏威夷**以其独特的自然美景、温暖的气候和充满活力的文化，仍然是世界上最受欢迎的旅游目的地之一。然而，由于 COVID-19 疫情，与**夏威夷旅行**相关的规则和条例不断变化。根据最新进展，**夏威夷**政府已宣布，可能要求前往该岛的游客接种加强针疫苗，以便能够跳过五天隔离。这项潜在的新要求是计划**夏威夷旅行**人士的重要考虑因素。在本文中，您将找到前往**夏威夷**之前需要了解的所有最新信息。 #### 官方公告 州长 David Ige 宣布该计划尚处于早期阶段，旅行者将收到通知。现有预订将不受新加强针要求的影响。**夏威夷**州州长 David Ige 就潜在的新加强针疫苗要求发表了正式声明。Ige 州长表示，该计划仍处于早期阶段，并且会提前充分告知旅客。他还补充说，现有预订将不受这项新要求的影响。这一声明让那些已经预订了**夏威夷旅行**的人感到放心。但是，在制定旅行计划时，始终注意关注最新公告并从官方来源获取信息。 #### 其他注意事项 政府正在考虑强制要求某些场所提供加强针。茂宜岛已经要求餐馆、酒吧和健身房提供加强针或阴性检测结果。**夏威夷**政府正在评估一系列措施，不仅与旅行有关，还与岛上的生活有关。据称，政府正在考虑强制要求在某些场所（餐馆、酒吧、健身房等）入口处出示加强针疫苗接种证明。**茂宜岛**已经强制要求在餐馆、酒吧和健身房入口处出示加强针疫苗接种证明或 COVID-19 检测阴性结果。未来这项措施可能会扩展到其他**夏威夷**岛屿。因此，计划前往**夏威夷**的人士务必提前调查将要访问的岛屿的当地规则和条例。 ### 当前的夏威夷入境要求 #### 隔离期缩短 自 1 月 1 日起，隔离期从 10 天缩短至 5 天。旅客不再需要在飞行前 24 小时填写调查问卷。**夏威夷**的入境要求根据 COVID-19 疫情的情况不断更新。自 1 月 1 日起，隔离期从 10 天缩短至 5 天。此外，还取消了旅客在飞行前 24 小时填写调查问卷的要求。这些变化使**夏威夷旅行**变得更容易和更具吸引力。 #### 疫苗接种情况 自 11 月 8 日起，完全接种疫苗的国际游客可以前往夏威夷，但前提是他们在旅行前最多一天进行 COVID-19 检测，结果呈阴性。18 岁及以上的旅客必须在登机前通过夏威夷安全旅行计划门户网站在线注册其旅行详细信息并上传检测结果。无论疫苗接种情况如何，美国人都可以访问夏威夷。除 17 岁以下的儿童外，国际游客必须按照美国入境规则完全接种疫苗。根据自 11 月 8 日起生效的规定，完全接种疫苗的国际游客可以前往**夏威夷**。但是，他们必须出示在旅行前最多一天进行的 COVID-19 检测阴性结果。此外，18 岁及以上的旅客必须通过**夏威夷**安全旅行计划门户网站在线注册其旅行详细信息并上传检测结果。无论疫苗接种情况如何，美国人都可以访问**夏威夷**。国际游客必须按照美国入境规则完全接种疫苗（17 岁以下儿童除外）。这些规则适用于计划前往**夏威夷**的所有旅客。 #### 未接种疫苗的旅客 不符合安全旅行计划要求的国内旅客必须隔离五天或整个住宿期间，以较短者为准。不符合安全旅行计划要求的美国旅客在抵达**夏威夷**后必须隔离五天或整个住宿期间（最多 5 天）。如果隔离期少于五天，他们必须在整个住宿期间隔离。此规则适用于未接种疫苗或无法提供所需检测结果的人员。因此，建议那些计划前往**夏威夷**的人士仔细审查安全旅行计划的所有要求并在旅行前采取必要的预防措施，以获得顺畅的旅行体验。 ### 其他限制 #### 机场检测 抵达岛屿机场的旅客可能会被选中进行免费的 COVID-19 随机检测。抵达**夏威夷**时实施的其他限制之一是机场检测。抵达岛屿机场的旅客可能会被选中进行免费的 COVID-19 随机检测。这些测试旨在帮助防止 COVID-19 在**夏威夷**的传播。被选中进行检测的旅客可能需要等待一段时间，直到检测结果出来。因此，重要的是，前往**夏威夷**的人士要考虑到他们可能会被选中在机场进行检测，并且他们的旅行计划可能会出现延误。 #### 安全旅行计划 所有旅客都必须通过安全旅行计划注册其旅行详细信息，否则必须隔离五天。每个前往**夏威夷**的旅客都必须通过安全旅行计划注册其旅行详细信息。安全旅行计划是**夏威夷**政府实施的用于跟踪和防止 COVID-19 传播的系统。未在安全旅行计划中注册或未上传必要文件的旅客在抵达**夏威夷**时必须隔离五天。因此，在计划您的**夏威夷**之旅时，第一步应该是注册安全旅行计划并正确且完整地输入所有必需的信息。 ### 离开夏威夷之前的检测 #### 国内旅行 在美国境内乘坐国内航班前往夏威夷的旅客无需在返回大陆之前进行检测。离开**夏威夷**时实施的规则不如进入**夏威夷**的规则那么严格。在美国境内乘坐国内航班前往**夏威夷**的旅客无需在返回美国大陆之前进行 COVID-19 检测。但是，国际旅行者重要的是要检查其目的地国家/地区要求的任何检测规则。此外，记住航空公司也可能有自己的 COVID-19 相关规则。 ### 当前的新冠肺炎 (COVID-19) 限制（夏威夷） #### 开放场所 大多数场所（酒店、餐厅、博物馆、酒吧、文化景点）都在容量限制下开放。在封闭的公共场所必须佩戴口罩，并建议保持社交距离。**夏威夷**的旅游业已在很大程度上重新开放。大多数场所（如酒店、餐厅、博物馆、酒吧和文化景点）都在容量限制下运营。在封闭的公共场所必须佩戴口罩，并建议保持社交距离。这些限制旨在保护当地居民和游客的健康。前往**夏威夷**时，务必遵守这些规则并注意当地政府的指示。 #### 户外活动 海滩和远足径开放。国家公园在有限的服务下开放；有关更新，请查看国家公园管理局的夏威夷网页。对于想要享受**夏威夷**自然美景的旅客来说，好消息是：海滩和远足径开放。国家公园也在有限的服务下欢迎游客。但是，建议您访问美国国家公园管理局的**夏威夷**网页，以查看您计划参观的国家公园的最新信息和开放的服务。**夏威夷**是与大自然共度时光和享受户外活动的绝佳目的地。 ### 夏威夷的健康通行证计划 #### 瓦胡岛的安全接入瓦胡岛计划要求 12 岁以上的人出示疫苗接种证明或 COVID-19 检测阴性结果才能进入某些场所。在**夏威夷**的一些岛屿上，有针对当地居民和游客的健康通行证计划。例如，瓦胡岛实施的安全接入瓦胡岛计划要求 12 岁以上的人出示疫苗接种证明或 COVID-19 检测阴性结果才能进入某些场所，如餐馆、酒吧和健身房。该计划旨在帮助防止 COVID-19 在瓦胡岛上传播。 #### 茂宜岛的计划 需要疫苗接种证明才能在室内用餐和参观健身房。截至 1 月 4 日，人们需要在辉瑞/莫德纳疫苗接种六个月后、强生疫苗接种两个月后或在 48 小时内进行 COVID-19 检测阴性结果，才能接种加强剂。在**茂宜岛**实施的疫苗接种计划也包含类似的要求。您需要在室内用餐和参观健身房时出示疫苗接种证明。截至 2023 年 1 月 4 日，您需要在接种辉瑞或莫德纳疫苗六个月后、接种强生疫苗两个月后或提供 48 小时内进行的 COVID-19 检测阴性结果，才能接种加强剂。该计划旨在帮助防止 COVID-19 在**茂宜岛**上传播。如果您正在规划您的**夏威夷**之旅，重要的是要在您旅行之前查看这些信息并了解最新的信息。立即开始计划，探索迷人的**夏威夷**群岛！请查看相关网站以获取最新的**夏威夷旅行**信息。"},{"code":"ru","title":"Гавайи: грядет ли требование об обязательной ревакцинации?","description":"Внимание всем, кто собирается на **Гавайи**! Все подробности о новом требовании об обязательной ревакцинации и текущих ограничениях здесь. Обязательно прочтите перед планированием поездки!","excerpt":"Подробное руководство с актуальной информацией для тех, кто планирует поездку на **Гавайи**. Узнайте о потенциальном требовании об обязательной ревакцинации, действующих правилах въезда и ограничениях, связанных с **COVID-19**.","keywords":["Гавайи путешествие","Гавайи","путешествие","вакцина","бустерная доза","карантин","COVID-19","ограничения","правила путешествий","программа Safe Travels","Мауи","Оаху","международное путешествие","актуальная информация","путеводитель","путешествие на Гавайи","правила путешествий на Гавайи","отдых на Гавайях"],"cities":["Мауи","Оаху"],"content":"## Путешественникам на Гавайи вскоре может потребоваться бустерная доза, чтобы избежать пятидневного карантина ## Обновления для путешествий на Гавайи: потенциальное требование об обязательной ревакцинации и действующие ограничения ### Введение #### Потенциальное новое правило Гавайи могут потребовать от путешественников наличия бустерной дозы, чтобы избежать пятидневного карантина. **Гавайи** продолжают оставаться одним из самых популярных туристических направлений в мире. Однако из-за пандемии COVID-19 правила и ограничения, связанные с **путешествиями на Гавайи**, постоянно меняются. Наконец, правительство **Гавайев** объявило, что может потребовать от тех, кто едет на остров, иметь бустерную дозу вакцины, чтобы иметь право на освобождение от пятидневного карантина. Это потенциальное новое правило является важным изменением для тех, кто планирует поездки на **Гавайи**. В этой статье вы найдете самую актуальную информацию и возможные изменения, касающиеся **путешествий на Гавайи**. #### Официальные заявления Губернатор Дэвид Иге заявил, что план находится на начальной стадии и об этом будет сообщено. Ранее забронированные поездки не будут подпадать под новое требование об обязательной ревакцинации. Губернатор **Гавайев** Дэвид Иге сделал официальное заявление относительно потенциального нового правила. Губернатор Иге заявил, что план все еще находится на начальной стадии и что общественность будет проинформирована заблаговременно. Он также добавил, что ранее забронированные поездки не будут подпадать под новое требование об обязательной ревакцинации. Это заявление несколько уменьшило беспокойство тех, кто планирует поездки на **Гавайи**. Однако тем, кто планирует поехать на **Гавайи**, важно следить за текущими событиями и учитывать официальные объявления. #### Другие аспекты Правительство рассматривает вопрос об обязательных бустерах для определенных мест. Мауи уже требует бустеры или отрицательный тест для ресторанов, баров и тренажерных залов. Правительство **Гавайев** рассматривает возможность принятия различных мер, касающихся не только путешествий, но и жизни на острове. Отмечается, что правительство рассматривает возможность применения обязательной бустерной дозы вакцины для определенных мест (ресторанов, баров, тренажерных залов и т. д.). Фактически, остров **Мауи** уже ввел требование об обязательной бустерной дозе вакцины или отрицательном тесте на COVID-19 для входа в рестораны, бары и тренажерные залы. Это применение может распространиться и на другие **Гавайские** острова. Поэтому тем, кто планирует поездки на **Гавайи**, важно заранее узнать местные правила и ограничения на острове, который они собираются посетить. ### Действующие правила въезда #### Сокращение карантина С 1 января срок карантина сокращен с 10 до пяти дней. Путешественникам больше не нужно заполнять анкету за 24 часа до вылета. Действующие правила въезда, связанные с поездками на **Гавайи**, постоянно обновляются в зависимости от хода эпидемии. С 1 января срок карантина сокращен с 10 до 5 дней. Кроме того, отменено требование о заполнении путешественниками анкеты за 24 часа до вылета. Эти изменения облегчили и сделали более привлекательными поездки на **Гавайи**. Однако тем, кто планирует поехать на **Гавайи**, важно проверить текущие правила въезда до даты своей поездки. #### Статус вакцинации По состоянию на 8 ноября полностью вакцинированным международным посетителям разрешено путешествовать на Гавайи при условии, что они пройдут тестирование на COVID-19 с отрицательным результатом не позднее, чем за один день до поездки. Лица в возрасте 18 лет и старше должны зарегистрировать данные о своей поездке онлайн через портал программы Safe Travels Hawaii и загрузить результаты тестов перед посадкой в самолет. Американцы могут посещать Гавайи независимо от своего статуса вакцинации. Иностранные посетители должны быть полностью вакцинированы в соответствии с правилами въезда в США, за исключением детей в возрасте до 17 лет. В соответствии с действующими правилами, вступившими в силу 8 ноября, полностью вакцинированным иностранным посетителям разрешено путешествовать на **Гавайи**. Однако они должны предоставить отрицательный результат теста на COVID-19, взятого не позднее, чем за один день до поездки. Кроме того, лица в возрасте 18 лет и старше должны зарегистрировать данные о своей поездке онлайн через портал программы Safe Travels **Гавайев** и загрузить результаты тестов. Американцы могут посещать **Гавайи** независимо от своего статуса вакцинации. Иностранные посетители должны быть полностью вакцинированы в соответствии с правилами въезда в США (за исключением детей до 17 лет). Эти правила распространяются на всех путешественников, планирующих поездку на **Гавайи**. #### Невакцинированные путешественники Местные путешественники, не соответствующие требованиям программы Safe Travels, должны оставаться на карантине в течение пяти дней или в течение всего срока пребывания, в зависимости от того, что короче. Местные (граждане США) путешественники, не соответствующие требованиям программы Safe Travels, должны оставаться на карантине в течение пяти дней или в течение всего срока пребывания после прибытия на **Гавайи**. Если срок карантина короче пяти дней, они должны оставаться на карантине в течение всего срока пребывания. Это правило распространяется на путешественников, которые не были вакцинированы или не могут предоставить необходимые результаты тестов. Поэтому тем, кто планирует поехать на **Гавайи**, важно внимательно изучить требования программы Safe Travels и принять необходимые меры предосторожности перед поездкой. ### Дополнительные ограничения #### Тестирование в аэропорту Путешественники, прибывающие в аэропорты на островах, могут быть выбраны для случайного бесплатного тестирования на COVID-19. Одним из дополнительных ограничений, применяемых по прибытии на **Гавайи**, является тестирование в аэропорту. Путешественники, прибывающие в аэропорты на островах, могут быть выбраны для случайного бесплатного тестирования на COVID-19. Эти тесты призваны помочь предотвратить распространение COVID-19 на **Гавайях**. Путешественникам, выбранным для тестирования, может потребоваться подождать некоторое время, пока не будут получены результаты тестов. Поэтому важно, чтобы те, кто едет на **Гавайи**, учитывали, что они могут быть выбраны для тестирования в аэропорту и что в их планах поездок могут возникнуть задержки. #### Программа Safe Travels Все путешественники должны зарегистрировать свои данные о поездке через программу Safe Travels или оставаться на карантине в течение пяти дней. Все путешественники, прибывающие на **Гавайи**, обязаны зарегистрировать данные о своей поездке через программу Safe Travels. Программа Safe Travels — это система, внедренная правительством **Гавайев** для предотвращения распространения COVID-19. Через эту программу регистрируются данные о поездках, статусе вакцинации и результатах тестов путешественников. Путешественники, не соответствующие требованиям программы Safe Travels, должны оставаться на карантине в течение пяти дней после прибытия на **Гавайи**. Поэтому тем, кто планирует поехать на **Гавайи**, важно зарегистрироваться в программе Safe Travels до поездки и ввести всю необходимую информацию правильно. ### Выезд с Гавайев #### Требования к тестированию Путешественникам, летящим внутренними рейсами на Гавайи в пределах США, не требуется проходить тестирование перед возвращением на материковую часть США. Правила, применяемые при выезде с **Гавайев**, более гибкие, чем правила въезда на **Гавайи**. Путешественникам, летящим внутренними рейсами на **Гавайи** в пределах США, не требуется проходить тестирование на COVID-19 перед возвращением на материковую часть США. Однако важно, чтобы международные путешественники проверили правила тестирования, требуемые странами назначения. Следует также отметить, что авиакомпании могут иметь свои собственные требования к тестированию. ### Действующие ограничения, связанные с COVID-19 #### Открытые места Большинство мест открыты с ограничениями по вместимости. Ношение масок является обязательным в закрытых общественных местах, и действуют руководства по социальному дистанцированию. В настоящее время большинство мест на **Гавайях** открыты с ограничениями по вместимости. Рестораны, бары, магазины, музеи и другие туристические достопримечательности работают в определенных пределах вместимости. Ношение масок является обязательным в закрытых общественных местах, и необходимо соблюдать руководства по социальному дистанцированию. Эти ограничения призваны помочь предотвратить распространение COVID-19 на **Гавайях**. Важно, чтобы те, кто едет на **Гавайи**, соблюдали эти ограничения и обращали внимание на инструкции местных властей. #### Пляжи и парки Пляжи и пешеходные тропы открыты. Национальные парки принимают посетителей с постепенным доступом к услугам и удобствам. Есть хорошие новости для тех, кто хочет насладиться природной красотой **Гавайев**: пляжи и пешеходные тропы в настоящее время открыты. Национальные парки также принимают посетителей с постепенным доступом к услугам и удобствам. Однако важно помнить, что в некоторых парках и пляжах могут действовать определенные ограничения. Например, некоторые парки могут не принимать посетителей в определенное время, или на некоторых пляжах может быть невозможно арендовать шезлонги и зонтики. Поэтому перед поездкой на **Гавайи** рекомендуется проверить текущие правила и часы работы парков и пляжей, которые вы хотите посетить. ### Медицинские паспорта на Гавайях #### Safe Access O’ahu на О’аху требует, чтобы лица старше 12 лет предъявляли свидетельство о вакцинации или отрицательный тест на COVID-19 перед входом в заведения. На некоторых островах **Гавайев** существует медицинский паспорт для местных жителей и туристов. Например, программа Safe Access O’ahu, применяемая на острове О’аху, требует, чтобы лица старше 12 лет предъявляли свидетельство о вакцинации или отрицательный тест на COVID-19 перед входом в рестораны, бары, тренажерные залы и другие заведения. Это применение призвано помочь предотвратить распространение COVID-19 на острове О’аху. #### План Мауи Требует доказательство вакцинации для обедов в помещении и посещения тренажерных залов. С 4 января людям необходимо сделать бустерную вакцинацию через шесть месяцев после вакцины Pfizer или Moderna, через два месяца после Johnson & Johnson или предоставить отрицательный результат теста на COVID-19, сделанного за 48 часов до этого. План медицинского паспорта, применяемый на острове **Мауи**, также требует доказательств вакцинации для обедов в помещении и посещения тренажерных залов. По состоянию на 4 января 2023 года люди должны сделать бустерную вакцинацию через шесть месяцев после вакцины Pfizer или Moderna, через два месяца после вакцины Johnson & Johnson или предоставить отрицательный результат теста на COVID-19, сделанного за 48 часов до этого. Это применение призвано помочь предотвратить распространение COVID-19 на острове **Мауи**. Если вы планируете поездку на **Гавайи**, важно просмотреть эту информацию и быть в курсе последних данных перед поездкой. Начните планировать сейчас, чтобы открыть для себя очаровательные острова **Гавайи**! Проверьте веб-сайты для получения последней информации о **путешествиях на Гавайи**."},{"code":"uk","title":"Подорож на Гаваї: чи наближається вимога щодо бустерної дози та правила COVID-19","description":"Увага всім, хто планує подорож на **Гаваї**! Дізнайтеся про потенційну вимогу щодо бустерної вакцинації та актуальні **правила COVID-19**. Натисніть тут, щоб подорож на **Гаваї** була без проблем!","excerpt":"Комплексний путівник із актуальною інформацією для тих, хто планує подорож на **Гаваї**. Дізнайтеся про потенційну вимогу щодо бустерної вакцинації, поточні правила в'їзду та обмеження **COVID-19**.","keywords":["подорож на Гаваї","Гаваї","подорож","COVID-19","вакцина","бустерна доза","карантин","правила подорожей","програма Safe Travels","Мауї","Оаху","подорож до США","міжнародна подорож","путівник","актуальна інформація","подорож на Гаваї","правила подорожей на Гаваї","відпустка на Гаваях"],"cities":["Мауї","Оаху"],"content":"## Туристи, які подорожують на Гаваї, можливо, незабаром потребуватимуть бустерну дозу, щоб уникнути п’ятиденного карантину ## Планування подорожі на Гаваї: потенційна вимога щодо бустерної дози та поточні правила COVID-19 ### Вступ #### Потенційна нова вимога щодо бустерної дози Гаваї можуть вимагати бустерну вакцинацію для уникнення п’ятиденного карантину. **Гаваї** є одним із найпопулярніших туристичних напрямків у світі завдяки своїй унікальній природній красі, теплому клімату та яскравій культурі. Однак через пандемію COVID-19 правила та положення, що стосуються **подорожей на Гаваї**, постійно змінюються. Згідно з останніми подіями, уряд **Гаваїв** оголосив, що може вимагати від мандрівників, які прибувають на острів, мати бустерну дозу вакцини, щоб уникнути п’ятиденного карантину. Ця потенційна нова вимога є важливим фактором для тих, хто планує **подорож на Гаваї**. У цій статті ви знайдете всю актуальну інформацію, яку вам потрібно знати перед поїздкою на **Гаваї**. #### Офіційні оголошення Губернатор Девід Іге оголосив, що план перебуває на ранніх стадіях, і мандрівники будуть про це повідомлені. На поточні бронювання нова вимога щодо бустерної дози не вплине. Губернатор **Гаваїв** Девід Іге зробив офіційну заяву щодо потенційної нової вимоги щодо бустерної вакцинації. Губернатор Іге зазначив, що план все ще перебуває на ранніх стадіях і мандрівники будуть належним чином поінформовані. Він також додав, що нова вимога не вплине на поточні бронювання. Це оголошення заспокоїло тих, хто вже забронював **подорож на Гаваї**. Однак завжди важливо стежити за поточними оголошеннями та отримувати інформацію з офіційних джерел під час планування поїздок. #### Додаткові міркування Уряд розглядає обов'язкові бустерні дози для доступу до певних місць. Мауї вже вимагає бустерні дози або негативний тест для ресторанів, барів і тренажерних залів. Уряд **Гаваїв** розглядає низку заходів, пов’язаних не лише з подорожами, а й із життям на острові. Зазначається, що уряд розглядає можливість запровадження обов’язкової бустерної вакцинації для входу до певних місць (ресторани, бари, спортзали тощо). Острів **Мауї** вже вимагає бустерну вакцинацію або негативний тест на COVID-19 для доступу до ресторанів, барів і спортзалів. Ця практика може поширитися на інші **Гавайські** острови в майбутньому. Тому мандрівникам, які планують **подорож на Гаваї**, важливо заздалегідь дослідити місцеві правила та положення на острові, який вони відвідають. ### Поточні вимоги для в'їзду на Гаваї #### Термін карантину Термін карантину скорочено з 10 до п'яти днів, починаючи з 1 січня. Туристам більше не потрібно заповнювати анкету за 24 години до вильоту. Вимоги для в'їзду на **Гаваї** постійно оновлюються відповідно до перебігу пандемії COVID-19. З 1 січня термін карантину скорочено з 10 до 5 днів. Крім того, скасовано вимогу щодо заповнення мандрівниками анкети за 24 години до вильоту. Ці зміни полегшили та зробили привабливішою **подорож на Гаваї**. #### Вакциновані туристи З 8 листопада повністю вакциновані іноземні туристи можуть подорожувати на Гаваї з негативним тестом на COVID-19, зробленим не пізніше ніж за день до подорожі. Мандрівники віком від 18 років повинні зареєструвати дані про свою подорож і завантажити результати тестів через програму Safe Travels Hawaii. Американці можуть відвідувати Гаваї незалежно від статусу вакцинації. Іноземні туристи повинні бути повністю вакциновані відповідно до правил в'їзду в США, за винятком дітей віком до 17 років. Відповідно до правил, які діють з 8 листопада, повністю вакциновані іноземні туристи можуть подорожувати на **Гаваї**. Однак вони повинні надати негативний результат тесту на COVID-19, зроблений не пізніше ніж за день до подорожі. Мандрівники віком від 18 років повинні зареєструвати дані про свою подорож і завантажити результати тестів через програму Safe Travels **Гаваїв**. Американці можуть відвідувати **Гаваї** незалежно від статусу вакцинації. Іноземні туристи повинні бути повністю вакциновані відповідно до правил в'їзду в США, за деякими винятками для дітей віком до 17 років. #### Невакциновані туристи Місцеві туристи, які не відповідають вимогам програми Safe Travels, повинні залишатися на карантині протягом п'яти днів або протягом усього терміну перебування, залежно від того, що коротше. Американські мандрівники, які не відповідають вимогам програми Safe Travels, повинні перебувати на карантині протягом усього терміну перебування (максимум 5 днів) після прибуття на **Гаваї**. Це стосується осіб, які не були вакциновані або не можуть надати необхідні результати тестів. Тому для безпроблемної подорожі рекомендується уважно ознайомитися з усіма вимогами програми Safe Travels і вжити необхідних запобіжних заходів перед поїздкою. ### Інші обмеження #### Тестування в аеропорту По прибутті в аеропорти на островах може проводитися випадкове тестування на COVID-19. По прибутті на **Гаваї** туристи можуть бути піддані випадковому тестуванню на COVID-19. Ці тести безкоштовні та спрямовані на контроль поширення випадків COVID-19 на острові. Туристи, обрані для тестування, можливо, повинні будуть залишатися в аеропорту певний час, очікуючи результатів. Тому, плануючи **подорож на Гаваї**, ви повинні враховувати цю можливість і передбачити гнучкість у своїх планах подорожі. #### Програма Safe Travels Кожен турист зобов’язаний зареєструвати інформацію про свою поїздку через програму Safe Travels або перебувати на карантині протягом п’яти днів. Кожен, хто подорожує на **Гаваї**, зобов'язаний зареєструвати інформацію про свою поїздку через програму Safe Travels. Ця програма допомагає штату відстежувати COVID-19 і запобігати його поширенню. Туристи, які не зареєструвалися в програмі Safe Travels або не завантажили необхідні документи, повинні перебувати на карантині протягом п’яти днів після прибуття на **Гаваї**. Тому, плануючи **подорож на Гаваї**, першим кроком має бути реєстрація в програмі Safe Travels і введення всієї необхідної інформації правильно та повно. ### Тестування перед вильотом з Гаваїв #### Внутрішні подорожі Мандрівникам, які летять внутрішніми рейсами на Гаваї в межах США, не потрібно проходити тестування перед поверненням на материк. Правила, які застосовуються під час вильоту з **Гаваїв**, менш суворі, ніж правила в'їзду на **Гаваї**. Мандрівникам, які подорожують внутрішнім рейсом на **Гаваї** в межах США, не потрібно проходити тестування на COVID-19 перед поверненням на материкову частину США. Однак тим, хто подорожує міжнародними рейсами, важливо перевірити вимоги щодо тестування, які застосовуються в країнах їх призначення. Також важливо пам’ятати, що авіакомпанії можуть мати власні правила щодо COVID-19. ### Поточні обмеження, пов’язані з COVID-19 (Гаваї) #### Відкриті місця Більшість місць (готелі, ресторани, музеї, бари, культурні пам’ятки) відкриті з обмеженнями щодо кількості відвідувачів. Носіння масок є обов’язковим у закритих громадських місцях, і рекомендується дотримуватися соціальної дистанції. На **Гаваях** туристична індустрія в основному знову відкрита. Більшість місць, таких як готелі, ресторани, музеї, бари та культурні пам’ятки, працюють з певними обмеженнями щодо кількості відвідувачів. Обов’язкове носіння масок у закритих громадських місцях і рекомендується дотримуватися соціальної дистанції. Ці обмеження спрямовані на захист здоров’я як місцевих жителів, так і туристів. Важливо дотримуватися цих правил і звертати увагу на інструкції місцевої влади під час **подорожі на Гаваї**. #### Заходи на відкритому повітрі Пляжі та пішохідні стежки відкриті. Національні парки відкриті з обмеженими послугами; для отримання оновлень відвідайте веб-сайт Служби національних парків Гаваїв. Є хороші новини для мандрівників, які хочуть насолодитися природними красотами **Гаваїв**: пляжі та пішохідні стежки відкриті. Національні парки також приймають відвідувачів з обмеженими послугами. Однак, щоб перевірити поточний статус національного парку, який ви плануєте відвідати, та відкриті послуги, радимо відвідати веб-сайт Служби національних парків **Гаваїв**. **Гаваї** – чудовий напрямок для проведення часу на природі та насолоди заходами на свіжому повітрі. ### Програми медичного паспорта Гаваїв #### Програма Safe Access O'ahu вимагає, щоб особи віком від 12 років пред’являли підтвердження вакцинації або негативний тест на COVID-19 для входу в певні заклади. На деяких островах **Гаваїв** існують програми медичного паспорта для доступу до певних місць. Наприклад, програма Safe Access O'ahu, яка діє на острові О'аху, вимагає від осіб віком від 12 років пред’являти підтвердження вакцинації або негативний тест на COVID-19 для входу в певні заклади, такі як ресторани, бари та спортзали. Тому, якщо ви плануєте відвідати острів О'аху, важливо ознайомитися з цією програмою та мати при собі необхідні документи. #### План вакцинації Мауї Вимагає підтвердження вакцинації для обіду в закритих приміщеннях і відвідування спортзалів. З 4 січня потрібні бустерні дози через шість місяців після Pfizer/Moderna або через два місяці після Johnson & Johnson, або негативний тест на COVID-19 протягом 48 годин. План вакцинації, який діє на острові **Мауї**, містить подібні вимоги. Ви повинні надати підтвердження вакцинації для обіду в закритих приміщеннях і відвідування спортзалів. Станом на 4 січня 2023 року вам потрібно мати бустерну вакцинацію через шість місяців після вакцин Pfizer або Moderna або через два місяці після вакцини Johnson & Johnson, або отримати негативний результат тесту на COVID-19, зробленого протягом останніх 48 годин. Підсумовуючи, щоб ваша **подорож на Гаваї** була безпроблемною та приємною, важливо знати про потенційні вимоги щодо бустерної вакцинації та інші правила, пов’язані з COVID-19, плануючи свою подорож. Стеження за актуальною інформацією, вживання необхідних запобіжних заходів і дотримання місцевих правил допоможе вам захистити власне здоров’я та виявити повагу до здоров’я інших. Заплануйте свою **подорож на Гаваї** зараз і насолоджуйтеся цими чудовими островами! Не забудьте перевірити офіційні веб-сайти для отримання актуальної інформації про **подорожі на Гаваї**!"},{"code":"pl","title":"Podróż na Hawaje: Czy nadchodzi wymóg szczepienia przypominającego i zasady COVID-19?","description":"Uwaga, jeśli planujesz podróż na **Hawaje**! Dowiedz się o potencjalnym wymogu szczepienia przypominającego i aktualnych **zasadach COVID-19**. Kliknij, aby Twoja **podróż na Hawaje** przebiegła bezproblemowo!","excerpt":"Kompleksowy przewodnik z aktualnymi informacjami dla osób planujących podróż na **Hawaje**. Dowiedz się o potencjalnym wymogu szczepienia przypominającego, obecnych zasadach wjazdu i ograniczeniach **COVID-19**.","keywords":["podróż na Hawaje","Hawaje","podróż","COVID-19","szczepionka","dawka przypominająca","kwarantanna","zasady podróży","program Safe Travels","Maui","O'ahu","podróż do USA","podróż międzynarodowa","przewodnik turystyczny","aktualne informacje","podróż na Hawaje","zasady podróży na Hawaje","wakacje na Hawajach"],"cities":["Maui","O'ahu"],"content":"## Osoby podróżujące na Hawaje mogą wkrótce potrzebować dawki przypominającej, aby uniknąć pięciodniowej kwarantanny ## Planowanie podróży na Hawaje: Potencjalny wymóg szczepienia przypominającego i obecne zasady COVID-19 ### Wstęp #### Potencjalny nowy wymóg szczepienia przypominającego Hawaje mogą wymagać szczepienia przypominającego, aby ominąć pięciodniową kwarantannę. **Hawaje** to jedno z najpopularniejszych miejsc turystycznych na świecie, z unikalnym pięknem przyrody, ciepłym klimatem i żywą kulturą. Jednak ze względu na pandemię COVID-19 zasady i przepisy dotyczące **podróży na Hawaje** stale się zmieniają. Zgodnie z najnowszymi wydarzeniami, rząd **Hawajów** ogłosił, że może wymagać od podróżnych przybywających na wyspę posiadania dawki przypominającej szczepionki, aby mogli ominąć pięciodniową kwarantannę. Ten potencjalny nowy wymóg jest ważnym czynnikiem dla osób planujących **podróż na Hawaje**. W tym artykule znajdziesz wszystkie aktualne informacje, które musisz znać przed podróżą na **Hawaje**. #### Oficjalne ogłoszenia Gubernator David Ige ogłosił, że plan jest na wczesnym etapie i podróżni zostaną o tym poinformowani. Obecne rezerwacje nie zostaną objęte nowym wymogiem. Gubernator **Hawajów** David Ige wydał oficjalne oświadczenie dotyczące potencjalnego nowego wymogu szczepienia przypominającego. Gubernator Ige stwierdził, że plan jest wciąż na wczesnym etapie, a podróżni zostaną o tym poinformowani z odpowiednim wyprzedzeniem. Dodał również, że obecne rezerwacje nie zostaną objęte tym nowym wymogiem. To oświadczenie uspokoiło tych, którzy dokonali już rezerwacji na **podróż na Hawaje**. Jednak zawsze ważne jest śledzenie bieżących ogłoszeń i uzyskiwanie informacji z oficjalnych źródeł podczas planowania podróży. #### Dodatkowe uwagi Rząd rozważa obowiązkowe szczepienia przypominające, aby uzyskać dostęp do niektórych miejsc. Maui już wymaga szczepień przypominających lub negatywnego wyniku testu w restauracjach, barach i siłowniach. Rząd **Hawajów** rozważa szereg środków dotyczących nie tylko podróży, ale także życia na wyspie. Stwierdza się, że rząd rozważa wprowadzenie obowiązkowego szczepienia przypominającego w celu uzyskania dostępu do niektórych miejsc (restauracji, barów, siłowni itp.). Wyspa **Maui** już wymaga szczepienia przypominającego lub negatywnego wyniku testu na COVID-19, aby uzyskać dostęp do restauracji, barów i siłowni. Ta praktyka może rozprzestrzenić się na inne wyspy **Hawajów** w przyszłości. Dlatego ważne jest, aby osoby planujące **podróż na Hawaje** wcześniej zbadały lokalne zasady i przepisy na wyspie, którą odwiedzą. ### Obecne wymagania dotyczące wjazdu na Hawaje #### Okres kwarantanny Okres kwarantanny został skrócony z 10 do pięciu dni od 1 stycznia. Podróżni nie muszą już wypełniać ankiety 24 godziny przed lotem. Wymagania dotyczące wjazdu na **Hawaje** są stale aktualizowane w zależności od przebiegu pandemii COVID-19. Od 1 stycznia okres kwarantanny został skrócony z 10 do 5 dni. Ponadto zniesiono obowiązek wypełniania przez podróżnych ankiety 24 godziny przed lotem. Te zmiany sprawiły, że **podróż na Hawaje** stała się łatwiejsza i bardziej atrakcyjna. #### Zaszczepieni podróżni Od 8 listopada w pełni zaszczepieni turyści zagraniczni mogą podróżować na Hawaje z negatywnym wynikiem testu na COVID-19 wykonanym nie wcześniej niż jeden dzień przed podróżą. Podróżni w wieku 18 lat i starsi muszą zarejestrować dane swojej podróży i przesłać wyniki testów za pośrednictwem programu Safe Travels Hawaii. Amerykanie mogą odwiedzać Hawaje niezależnie od statusu szczepień. Turyści zagraniczni muszą być w pełni zaszczepieni zgodnie z zasadami wjazdu do USA, z wyjątkiem dzieci poniżej 17 roku życia. Zgodnie z zasadami obowiązującymi od 8 listopada, w pełni zaszczepieni turyści zagraniczni mogą podróżować na **Hawaje**. Muszą jednak przedstawić negatywny wynik testu na COVID-19 wykonanego nie wcześniej niż jeden dzień przed podróżą. Podróżni w wieku 18 lat i starsi muszą zarejestrować dane swojej podróży i przesłać wyniki testów za pośrednictwem programu Safe Travels **Hawajów**. Amerykanie mogą odwiedzać **Hawaje** niezależnie od statusu szczepień. Z kolei turyści zagraniczni muszą być w pełni zaszczepieni zgodnie z zasadami wjazdu do USA, z pewnymi wyjątkami dla dzieci poniżej 17 roku życia. #### Niezaszczepieni podróżni Podróżni krajowi, którzy nie spełniają wymagań programu Safe Travels, muszą pozostać na kwarantannie przez pięć dni lub przez cały okres pobytu, w zależności od tego, co jest krótsze. Amerykańscy podróżni krajowi, którzy nie spełniają wymagań programu Safe Travels, muszą przebywać na kwarantannie przez cały okres pobytu (maksymalnie 5 dni) po przybyciu na **Hawaje**. Dotyczy to osób, które nie zostały zaszczepione lub nie mogą przedstawić wymaganych wyników testów. Dlatego, aby podróż przebiegła bezproblemowo, zaleca się uważne zapoznanie się ze wszystkimi wymaganiami programu Safe Travels i podjęcie niezbędnych środków ostrożności przed podróżą. ### Inne ograniczenia #### Test na lotnisku Po przybyciu na lotniska na wyspach mogą być przeprowadzane losowe testy na COVID-19. Jednym z dodatkowych ograniczeń nałożonych przy wjeździe na **Hawaje** są testy na lotnisku. Po przybyciu na lotniska na wyspach podróżni mogą być poddawani losowym bezpłatnym testom na COVID-19. Testy te mają na celu pomóc w kontrolowaniu rozprzestrzeniania się przypadków COVID-19 na wyspie. Podróżni wybrani do testowania mogą być zmuszeni do pozostania na lotnisku przez pewien czas w oczekiwaniu na wyniki. Dlatego planując **podróż na Hawaje**, należy wziąć pod uwagę tę możliwość i pozostawić sobie pewną elastyczność w planach podróży. #### Program Safe Travels Wszyscy podróżni muszą zarejestrować dane swojej podróży za pośrednictwem programu Safe Travels lub przebywać na kwarantannie przez pięć dni. Każdy, kto podróżuje na **Hawaje**, jest zobowiązany do zarejestrowania danych swojej podróży za pośrednictwem programu Safe Travels. Program Safe Travels to system wdrożony przez rząd **Hawajów**, aby zapobiec rozprzestrzenianiu się COVID-19. Za pośrednictwem tego programu rejestrowane są informacje o podróży, status szczepień i wyniki testów podróżnych. Podróżni, którzy nie zarejestrowali się w programie Safe Travels lub nie przesłali wymaganych dokumentów, są zobowiązani do przebywania na kwarantannie przez pięć dni po przybyciu na **Hawaje**. Dlatego planując **podróż na Hawaje**, pierwszym krokiem powinno być zarejestrowanie się w programie Safe Travels i wprowadzenie wszystkich wymaganych informacji poprawnie i w całości. ### Testowanie przed opuszczeniem Hawajów #### Podróże krajowe Podróżni podróżujący krajowymi lotami na Hawaje w USA nie muszą wykonywać testu przed powrotem na kontynent. Zasady obowiązujące przy wyjeździe z **Hawajów** są mniej rygorystyczne niż zasady wjazdu na **Hawaje**. Podróżni podróżujący krajowym lotem na **Hawaje** w USA nie muszą wykonywać testu na COVID-19 przed powrotem na kontynent amerykański. Jednak osoby podróżujące za granicę powinny sprawdzić wymagania dotyczące testów obowiązujące w krajach ich przeznaczenia. Należy również pamiętać, że linie lotnicze mogą mieć własne zasady dotyczące COVID-19. ### Obowiązujące ograniczenia COVID-19 #### Otwarte lokale Większość lokali (hotele, restauracje, muzea, bary, atrakcje kulturalne) jest otwarta z ograniczeniami dotyczącymi pojemności. Noszenie masek jest obowiązkowe w zamkniętych miejscach publicznych i zaleca się zachowanie dystansu społecznego. Obecnie sektor turystyczny na **Hawajach** został w dużej mierze ponownie otwarty. Większość lokali, takich jak hotele, restauracje, muzea, bary i atrakcje kulturalne, działa z pewnymi ograniczeniami dotyczącymi liczby osób. Noszenie masek jest obowiązkowe w zamkniętych miejscach publicznych i zaleca się zachowanie dystansu społecznego. Ograniczenia te mają na celu ochronę zdrowia zarówno miejscowej ludności, jak i turystów. Ważne jest, aby przestrzegać tych zasad i zwracać uwagę na instrukcje władz lokalnych podczas **podróży na Hawaje**. #### Aktywności na świeżym powietrzu Plaże i szlaki turystyczne są otwarte. Parki narodowe są otwarte z ograniczonymi usługami; aktualizacje można znaleźć na stronie internetowej National Park Service Hawai'i. Są dobre wieści dla podróżnych, którzy chcą cieszyć się pięknem przyrody **Hawajów**: plaże i szlaki turystyczne są otwarte. Parki narodowe również przyjmują turystów z ograniczonymi usługami. Jednak, aby sprawdzić aktualny status parku narodowego, który planujesz odwiedzić, i otwarte usługi, zalecamy odwiedzenie strony internetowej National Park Service **Hawaje**. **Hawaje** to wspaniałe miejsce na spędzenie czasu na łonie natury i korzystanie z zajęć na świeżym powietrzu. ### Programy paszportów zdrowotnych Hawajów #### Program Safe Access O'ahu wymaga, aby osoby powyżej 12 roku życia okazywały dowód szczepienia lub negatywny wynik testu na COVID-19 przed wejściem do określonych miejsc. Na niektórych wyspach **Hawajów** obowiązują programy paszportów zdrowotnych w celu uzyskania dostępu do określonych miejsc. Na przykład program Safe Access O'ahu, który działa na wyspie O'ahu, wymaga, aby osoby powyżej 12 roku życia okazywały dowód szczepienia lub negatywny wynik testu na COVID-19 przed wejściem do określonych miejsc, takich jak restauracje, bary i siłownie. Dlatego, jeśli planujesz odwiedzić wyspę O'ahu, ważne jest, aby zapoznać się z tym programem i mieć ze sobą niezbędne dokumenty. #### Plan szczepień Maui Wymaga dowodu szczepienia, aby jeść w pomieszczeniach i odwiedzać siłownie. Od 4 stycznia wymagane są szczepienia przypominające sześć miesięcy po szczepionkach Pfizer/Moderna lub dwa miesiące po Johnson & Johnson lub negatywny wynik testu na COVID-19 w ciągu 48 godzin. Plan szczepień, który działa na wyspie **Maui**, zawiera podobne wymagania. Należy przedstawić dowód szczepienia, aby jeść w pomieszczeniach i odwiedzać siłownie. Od 4 stycznia 2023 r. należy posiadać szczepienie przypominające sześć miesięcy po szczepionkach Pfizer lub Moderna lub dwa miesiące po szczepionce Johnson & Johnson, albo negatywny wynik testu na COVID-19 uzyskany w ciągu ostatnich 48 godzin. Podsumowując, aby Twoja **podróż na Hawaje** przebiegła bezproblemowo i przyjemnie, ważne jest, aby znać potencjalne wymagania dotyczące szczepień przypominających i inne przepisy związane z COVID-19 podczas planowania podróży. Śledzenie aktualnych informacji, podejmowanie niezbędnych środków ostrożności i przestrzeganie lokalnych zasad pomoże Ci chronić własne zdrowie i okazywać szacunek zdrowiu innych osób. Zaplanuj swoją **podróż na Hawaje** już teraz i ciesz się tymi wspaniałymi wyspami! Nie zapomnij sprawdzić oficjalnych stron internetowych, aby uzyskać najnowsze informacje o **podróżach na Hawaje**!"},{"code":"id","title":"Perjalanan ke Hawaii: Apakah Persyaratan Booster Vaksin Akan Datang?","description":"Perhatian bagi mereka yang bepergian ke **Hawaii**! Semua detail tentang persyaratan booster vaksin baru dan batasan terkini ada di sini. Pastikan untuk membacanya sebelum merencanakan perjalanan Anda!","excerpt":"Jika Anda berencana untuk bepergian ke **Hawaii**, penting untuk mengetahui persyaratan booster vaksin baru dan batasan COVID-19. Anda dapat menemukan informasi terbaru tentang **perjalanan ke Hawaii** di artikel ini.","keywords":["perjalanan Hawaii","Hawaii","perjalanan","vaksin","dosis booster","karantina","COVID-19","batasan","aturan perjalanan","program Safe Travels","Maui","O'ahu","perjalanan internasional","informasi terkini","panduan perjalanan","perjalanan ke Hawaii","aturan perjalanan Hawaii","liburan Hawaii"],"cities":["Maui","O'ahu"],"content":"## Mereka yang Bepergian ke Hawaii Mungkin Akan Segera Membutuhkan Dosis Booster untuk Menghindari Karantina Lima Hari ## Pembaruan Perjalanan Hawaii: Persyaratan Booster Potensial dan Batasan Saat Ini ### Pendahuluan #### Aturan Baru Potensial Hawaii mungkin meminta pelancong untuk memiliki dosis booster untuk menghindari karantina lima hari. **Hawaii** terus menjadi salah satu tujuan wisata paling populer di dunia. Namun, karena pandemi COVID-19, aturan dan batasan terkait **perjalanan ke Hawaii** terus berubah. Terakhir, pemerintah **Hawaii** mengumumkan bahwa mereka dapat mensyaratkan orang yang bepergian ke pulau itu untuk memiliki dosis booster vaksin agar memenuhi syarat untuk dibebaskan dari karantina lima hari. Aturan baru potensial ini merupakan perubahan penting bagi mereka yang berencana untuk bepergian ke **Hawaii**. Anda dapat menemukan informasi terbaru dan potensi perubahan terkait **perjalanan ke Hawaii** di artikel ini. #### Pengumuman Resmi Gubernur David Ige menyatakan bahwa rencana itu masih dalam tahap awal dan akan diumumkan. Perjalanan yang sudah dipesan sebelumnya tidak akan tunduk pada persyaratan booster baru. Gubernur **Hawaii** David Ige mengeluarkan pernyataan resmi tentang aturan baru potensial tersebut. Gubernur Ige menyatakan bahwa rencana itu masih dalam tahap awal dan masyarakat akan diberi tahu jauh-jauh hari. Dia juga menambahkan bahwa perjalanan yang sudah dipesan sebelumnya tidak akan tunduk pada persyaratan booster baru. Pernyataan ini sedikit meredakan kekhawatiran mereka yang berencana untuk bepergian ke **Hawaii**. Namun, penting bagi mereka yang berpikir untuk bepergian ke **Hawaii** untuk mengikuti perkembangan terkini dan memperhatikan pengumuman resmi. #### Pertimbangan Lain Pemerintah sedang mempertimbangkan booster wajib untuk tempat-tempat tertentu. Maui sudah membutuhkan booster atau tes negatif untuk restoran, bar, dan gym. Pemerintah **Hawaii** sedang mempertimbangkan berbagai langkah yang tidak hanya terkait dengan perjalanan, tetapi juga terkait dengan kehidupan di pulau itu. Disebutkan bahwa pemerintah sedang mempertimbangkan untuk menerapkan dosis booster vaksin wajib untuk tempat-tempat tertentu (restoran, bar, gym, dll.). Bahkan pulau **Maui** sudah memberlakukan persyaratan dosis booster vaksin atau tes COVID-19 negatif untuk masuk ke restoran, bar, dan gym. Aplikasi ini dapat menyebar ke pulau-pulau **Hawaii** lainnya. Oleh karena itu, penting bagi mereka yang berencana untuk bepergian ke **Hawaii** untuk mengetahui aturan dan batasan lokal di pulau yang akan mereka kunjungi terlebih dahulu. ### Aturan Masuk Saat Ini #### Pengurangan Karantina Efektif 1 Januari, masa karantina dikurangi dari 10 hari menjadi lima hari. Pelancong tidak lagi perlu mengisi survei 24 jam sebelum penerbangan mereka. Aturan masuk saat ini terkait dengan perjalanan ke **Hawaii** terus diperbarui sesuai dengan jalannya pandemi. Efektif 1 Januari, masa karantina dikurangi dari 10 hari menjadi 5 hari. Selain itu, kewajiban pelancong untuk mengisi survei 24 jam sebelum penerbangan mereka juga dihapuskan. Perubahan ini membuat perjalanan ke **Hawaii** lebih mudah dan lebih menarik. Namun, penting bagi mereka yang berpikir untuk bepergian ke **Hawaii** untuk memeriksa aturan masuk saat ini sebelum tanggal perjalanan mereka. #### Status Vaksinasi Efektif 8 November, pengunjung internasional yang divaksinasi penuh diizinkan untuk bepergian ke Hawaii asalkan mereka dites negatif COVID-19 selambat-lambatnya satu hari sebelum bepergian. Individu berusia 18 tahun ke atas harus mendaftarkan detail perjalanan mereka secara online melalui portal program Safe Travels Hawaii dan mengunggah hasil tes sebelum naik pesawat. Orang Amerika dapat mengunjungi Hawaii terlepas dari status vaksinasi mereka. Pengunjung internasional harus divaksinasi penuh sesuai dengan aturan masuk AS, dengan pengecualian untuk anak-anak di bawah 17 tahun. Sesuai dengan aturan saat ini yang berlaku efektif 8 November, pengunjung internasional yang divaksinasi penuh diizinkan untuk bepergian ke **Hawaii**. Namun, mereka harus menyerahkan hasil tes COVID-19 negatif yang diambil selambat-lambatnya satu hari sebelum bepergian. Selain itu, penumpang berusia 18 tahun ke atas harus mendaftarkan detail perjalanan mereka secara online melalui portal program Safe Travels **Hawaii** dan mengunggah hasil tes. Orang Amerika dapat mengunjungi **Hawaii** terlepas dari status vaksinasi mereka. Pengunjung internasional harus divaksinasi penuh sesuai dengan aturan masuk AS (ada pengecualian untuk anak-anak di bawah 17 tahun). Aturan ini berlaku untuk semua pelancong yang berencana untuk bepergian ke **Hawaii**. #### Pelancong yang Tidak Divaksinasi Pelancong domestik yang tidak memenuhi persyaratan program Safe Travels harus dikarantina selama lima hari atau selama durasi masa tinggal mereka, mana yang lebih pendek. Pelancong domestik (warga negara AS) yang tidak memenuhi persyaratan program Safe Travels harus dikarantina selama lima hari atau selama durasi masa tinggal mereka setelah memasuki **Hawaii**. Jika masa karantina lebih pendek dari lima hari, mereka harus dikarantina selama durasi masa tinggal mereka. Aturan ini berlaku untuk pelancong yang belum divaksinasi atau yang tidak dapat menyerahkan hasil tes yang diperlukan. Oleh karena itu, penting bagi mereka yang berpikir untuk bepergian ke **Hawaii** untuk meninjau persyaratan program Safe Travels dengan cermat dan membuat persiapan yang diperlukan sebelum perjalanan mereka. ### Batasan Tambahan #### Pengujian Bandara Pelancong yang tiba di bandara di pulau-pulau dapat dipilih untuk tes COVID-19 gratis secara acak. Salah satu batasan tambahan yang diberlakukan pada saat kedatangan di **Hawaii** adalah pengujian bandara. Pelancong yang tiba di bandara di pulau-pulau dapat dipilih untuk tes COVID-19 gratis secara acak. Tes ini bertujuan untuk membantu mencegah penyebaran COVID-19 di **Hawaii**. Pelancong yang dipilih untuk pengujian mungkin harus menunggu selama jangka waktu tertentu hingga hasil tes keluar. Oleh karena itu, penting bagi mereka yang bepergian ke **Hawaii** untuk mempertimbangkan fakta bahwa mereka dapat dipilih untuk pengujian di bandara dan mungkin mengalami penundaan dalam rencana perjalanan mereka. #### Program Safe Travels Semua pelancong harus mendaftarkan detail perjalanan mereka melalui program Safe Travels atau dikarantina selama lima hari. Semua pelancong yang bepergian ke **Hawaii** wajib mendaftarkan detail perjalanan mereka melalui program Safe Travels. Program Safe Travels adalah sistem yang diterapkan oleh pemerintah **Hawaii** untuk mencegah penyebaran COVID-19. Melalui program ini, informasi perjalanan pelancong, status vaksinasi dan hasil tes dicatat. Pelancong yang tidak memenuhi persyaratan program Safe Travels harus dikarantina selama lima hari setelah memasuki **Hawaii**. Oleh karena itu, penting bagi mereka yang berpikir untuk bepergian ke **Hawaii** untuk mendaftar ke program Safe Travels sebelum perjalanan mereka dan memasukkan semua informasi yang diperlukan dengan benar. ### Meninggalkan Hawaii #### Persyaratan Tes Pelancong yang terbang ke Hawaii secara domestik di dalam AS tidak diharuskan untuk melakukan tes sebelum kembali ke daratan AS. Aturan yang diterapkan saat meninggalkan **Hawaii** lebih fleksibel daripada aturan untuk memasuki **Hawaii**. Pelancong yang terbang ke **Hawaii** secara domestik di dalam AS tidak diharuskan untuk melakukan tes COVID-19 sebelum kembali ke daratan AS. Namun, penting bagi pelancong internasional untuk memeriksa aturan pengujian yang dipersyaratkan oleh negara tujuan mereka. Penting juga untuk diingat bahwa maskapai penerbangan mungkin memiliki persyaratan pengujian sendiri. ### Batasan COVID-19 Saat Ini #### Tempat Terbuka Sebagian besar tempat (hotel, restoran, museum, bar, atraksi budaya) buka dengan batasan kapasitas. Penggunaan masker wajib di ruang publik tertutup dan pedoman jarak sosial berlaku. Saat ini, sebagian besar tempat di **Hawaii** buka dengan batasan kapasitas. Restoran, bar, toko, museum, dan tempat wisata lainnya beroperasi dalam batas kapasitas tertentu. Penggunaan masker wajib di ruang publik tertutup dan pedoman jarak sosial harus diikuti. Batasan ini bertujuan untuk membantu mencegah penyebaran COVID-19 di **Hawaii**. Penting bagi mereka yang bepergian ke **Hawaii** untuk mematuhi batasan ini dan memperhatikan instruksi dari otoritas setempat. #### Pantai dan Taman Pantai dan jalur hiking terbuka. Taman nasional menyambut pengunjung dengan akses bertahap ke layanan dan fasilitas. Ada kabar baik bagi mereka yang ingin menikmati keindahan alam **Hawaii**: Pantai dan jalur hiking saat ini terbuka. Taman nasional juga menyambut pengunjung dengan akses bertahap ke layanan dan fasilitas. Namun, penting untuk diingat bahwa mungkin ada batasan tertentu di beberapa taman dan pantai. Misalnya, beberapa taman mungkin tidak menerima pengunjung pada waktu-waktu tertentu atau mungkin tidak mungkin untuk menyewa kursi berjemur dan payung di beberapa pantai. Oleh karena itu, disarankan agar Anda memeriksa aturan dan jam buka saat ini dari taman dan pantai yang ingin Anda kunjungi sebelum bepergian ke **Hawaii**. ### Paspor Kesehatan Hawaii #### Akses Aman O'ahu O'ahu mengharuskan individu berusia 12+ untuk menunjukkan bukti vaksinasi atau tes COVID-19 negatif untuk masuk ke tempat-tempat. Di beberapa pulau di **Hawaii**, terdapat aplikasi paspor kesehatan untuk penduduk lokal dan turis. Misalnya, dalam program Safe Access O'ahu yang diterapkan di pulau O'ahu, orang berusia di atas 12 tahun diharuskan untuk menunjukkan sertifikat vaksinasi atau tes COVID-19 negatif sebelum memasuki tempat-tempat tertentu seperti restoran, bar, dan gym. Aplikasi ini bertujuan untuk membantu mencegah penyebaran COVID-19 di pulau O'ahu. #### Rencana Vaksinasi Maui Membutuhkan bukti vaksinasi untuk makan di dalam ruangan dan mengunjungi gym. Efektif 4 Januari, booster diperlukan enam bulan setelah vaksin Pfizer/Moderna, atau dua bulan setelah Johnson & Johnson, atau tes COVID-19 negatif dalam 48 jam. Rencana paspor kesehatan yang diterapkan di pulau **Maui** juga memiliki persyaratan serupa. Anda harus menyerahkan bukti vaksinasi untuk makan di dalam ruangan dan mengunjungi gym. Efektif 4 Januari 2023, Anda harus mendapatkan vaksinasi booster enam bulan setelah vaksin Pfizer atau Moderna, atau dua bulan setelah vaksin Johnson & Johnson, atau memiliki hasil tes COVID-19 negatif yang diambil dalam 48 jam terakhir. Kesimpulannya, saat merencanakan **perjalanan ke Hawaii** Anda, penting untuk mengetahui persyaratan vaksinasi booster potensial dan peraturan terkait COVID-19 lainnya untuk memastikan perjalanan Anda berjalan lancar dan menyenangkan. Mengikuti informasi terkini, mengambil tindakan pencegahan yang diperlukan, dan mematuhi aturan lokal akan membantu Anda melindungi kesehatan Anda sendiri dan menunjukkan rasa hormat terhadap kesehatan orang lain. Rencanakan **perjalanan ke Hawaii** Anda sekarang juga dan nikmati pulau-pulau yang luar biasa ini! Jangan lupa untuk memeriksa situs web resmi untuk informasi **perjalanan Hawaii** terbaru!"},{"code":"sv","title":"Resa till Hawaii: Krav på boosterdos och COVID-19-regler","description":"Uppmärksamhet till dig som planerar en resa till **Hawaii**! Ta reda på mer om det potentiella kravet på boosterdos och aktuella **COVID-19-regler**. Klicka för en problemfri **Hawaii-resa**!","excerpt":"En omfattande guide med aktuell information för dig som planerar att resa till **Hawaii**. Lär dig mer om det potentiella kravet på boosterdos, nuvarande inreseregler och **COVID-19**-restriktioner.","keywords":["Hawaii resa","Hawaii","resa","COVID-19","vaccin","boosterdos","karantän","reseregler","Safe Travels-programmet","Maui","O'ahu","resa till USA","internationell resa","reseguide","aktuell information","resa till Hawaii","Hawaii reseregler","Hawaii semester"],"cities":["Maui","O'ahu"],"content":"## De som reser till Hawaii kan snart behöva en boosterdos för att undvika fem dagars karantän ## Planera din Hawaii-resa: Potentiellt krav på boosterdos och nuvarande COVID-19-regler ### Introduktion #### Potentiellt nytt krav på boosterdos Hawaii kan kräva en boosterdos för att resenärer ska slippa fem dagars karantän. **Hawaii** är en av världens mest populära turistdestinationer, med sin unika naturskönhet, sitt varma klimat och sin livliga kultur. På grund av COVID-19-pandemin ändras dock reglerna och bestämmelserna för **Hawaii-resor** ständigt. Enligt den senaste utvecklingen har **Hawaii**-regeringen meddelat att de kan kräva att resenärer som reser till ön har en boosterdos av vaccinet för att kunna slippa fem dagars karantän. Detta potentiella nya krav är en viktig faktor för dem som planerar **Hawaii-resor**. I den här artikeln hittar du all aktuell information du behöver veta innan du reser till **Hawaii**. #### Officiella meddelanden Guvernör David Ige meddelade att planen är i ett tidigt skede och att resenärer kommer att få information. Befintliga bokningar kommer inte att påverkas av det nya boosterkravet. **Hawaiis** guvernör David Ige gjorde ett officiellt uttalande angående det potentiella nya kravet på boosterdos av vaccinet. Guvernör Ige uppgav att planen fortfarande är i ett tidigt skede och att resenärer kommer att informeras i god tid. Han tillade också att befintliga bokningar inte kommer att påverkas av detta nya krav. Detta uttalande lugnade dem som redan har bokat en resa till **Hawaii**. Det är dock alltid viktigt att följa aktuella meddelanden och få information från officiella källor när du planerar dina resor. #### Ytterligare överväganden Regeringen överväger obligatoriska boosterdoser för tillträde till vissa platser. Maui kräver redan boosterdoser eller ett negativt test för restauranger, barer och gym. **Hawaii**-regeringen utvärderar ett antal åtgärder, inte bara relaterade till resor utan också relaterade till livet på ön. Det uppges att regeringen överväger att införa en obligatorisk boosterdos av vaccinet för tillträde till vissa platser (restauranger, barer, gym etc.). Ön **Maui** kräver redan en boosterdos av vaccinet eller ett negativt COVID-19-test för att få tillträde till restauranger, barer och gym. Denna applikation kan komma att spridas till andra **Hawaii**-öar i framtiden. Därför är det viktigt för dem som planerar att resa till **Hawaii** att undersöka de lokala reglerna och bestämmelserna på den ö de kommer att besöka i förväg. ### Nuvarande krav för inresa till Hawaii #### Karantäntid Karantäntiden har reducerats från 10 dagar till fem dagar från och med den 1 januari. Resenärer behöver inte längre fylla i en enkät 24 timmar före flygningen. Kraven för inresa till **Hawaii** uppdateras ständigt beroende på COVID-19-pandemins utveckling. Från och med den 1 januari reducerades karantäntiden från 10 dagar till 5 dagar. Dessutom har skyldigheten för resenärer att fylla i en enkät 24 timmar före flygningen också avskaffats. Dessa ändringar har gjort det enklare och mer attraktivt att resa till **Hawaii**. #### Vaccinerade resenärer Från och med den 8 november kan fullvaccinerade internationella besökare resa till Hawaii med ett negativt COVID-19-test som tagits högst en dag före resan. Resenärer som är 18 år och äldre måste registrera sina reseuppgifter och ladda upp testresultaten via Hawaiis Safe Travels-program. Amerikaner kan besöka Hawaii oavsett vaccinationsstatus. Internationella besökare måste vara fullvaccinerade enligt USA:s inreseregler, med undantag för barn under 17 år. Enligt de regler som gäller från och med den 8 november kan fullvaccinerade internationella besökare resa till **Hawaii**. De måste dock uppvisa ett negativt COVID-19-testresultat som tagits högst en dag före resan. Resenärer som är 18 år och äldre måste registrera sina reseuppgifter och ladda upp testresultaten via **Hawaiis** Safe Travels-program. Amerikaner kan besöka **Hawaii** oavsett vaccinationsstatus. Internationella besökare måste vara fullvaccinerade enligt USA:s inreseregler, med vissa undantag för barn under 17 år. #### Ovaccinerade resenärer Inhemska resenärer som inte uppfyller kraven i Safe Travels-programmet måste stanna i karantän i fem dagar eller under hela sin vistelse, beroende på vilket som är kortast. Amerikanska resenärer som inte uppfyller kraven i Safe Travels-programmet måste stanna i karantän under hela sin vistelse (högst 5 dagar) efter ankomsten till **Hawaii**. Detta gäller för dem som inte har vaccinerats eller som inte kan uppvisa de nödvändiga testresultaten. Därför rekommenderas det att du noggrant granskar alla krav i Safe Travels-programmet och vidtar nödvändiga försiktighetsåtgärder före din resa för en smidig reseupplevelse. ### Andra restriktioner #### Flygplatstest Vid ankomst till flygplatserna på öarna kan slumpmässiga COVID-19-tester utföras. En av de ytterligare restriktioner som införts vid inresa till **Hawaii** är tester på flygplatsen. Vid ankomst till flygplatserna på öarna kan resenärer bli föremål för slumpmässiga COVID-19-tester. Dessa tester är kostnadsfria och syftar till att hjälpa till att kontrollera spridningen av COVID-19-fall på ön. Resenärer som väljs ut för testning kan behöva stanna kvar på flygplatsen en stund medan de väntar på resultaten. Därför är det viktigt att du tar hänsyn till denna möjlighet när du planerar din **resa till Hawaii** och lämnar utrymme för flexibilitet i dina reseplaner. #### Safe Travels-program Alla resenärer måste registrera sina reseuppgifter via Safe Travels-programmet eller stanna i karantän i fem dagar. Alla som reser till **Hawaii** är skyldiga att registrera sina reseuppgifter via Safe Travels-programmet. Safe Travels-programmet är ett system som implementerats av **Hawaii**-regeringen för att förhindra spridning av COVID-19. Genom detta program registreras information om resenärernas resa, vaccinationsstatus och testresultat. Resenärer som inte har registrerat sig i Safe Travels-programmet eller laddat upp de nödvändiga dokumenten måste stanna i karantän i fem dagar efter ankomsten till **Hawaii**. Därför bör ditt första steg när du planerar din **resa till Hawaii** vara att registrera dig i Safe Travels-programmet och ange all nödvändig information korrekt och fullständigt. ### Testa innan du lämnar Hawaii #### Inrikesresor Resenärer som flyger inrikes till Hawaii inom USA behöver inte testas innan de återvänder till fastlandet USA. Reglerna som tillämpas när du lämnar **Hawaii** är mindre strikta än reglerna för att komma in i **Hawaii**. Resenärer som flyger inrikes till **Hawaii** inom USA behöver inte ta ett COVID-19-test innan de återvänder till det amerikanska fastlandet. Det är dock viktigt för internationella resenärer att kontrollera de testkrav som krävs av deras destinationsländer. Det är också viktigt att komma ihåg att flygbolagen kan ha egna COVID-19-relaterade regler. ### Aktuella COVID-19-restriktioner (Hawaii) #### Öppna platser De flesta platser (hotell, restauranger, museer, barer, kulturella attraktioner) är öppna med kapacitetsbegränsningar. Att bära masker är obligatoriskt i slutna offentliga utrymmen och social distansering rekommenderas. För närvarande har turistnäringen på **Hawaii** till stor del återupptagits. De flesta platser, såsom hotell, restauranger, museer, barer och kulturella attraktioner, är i drift med vissa kapacitetsbegränsningar. Att bära masker är obligatoriskt i slutna offentliga utrymmen och social distansering rekommenderas. Dessa restriktioner syftar till att skydda hälsan hos både lokalbefolkningen och turister. Det är viktigt att följa dessa regler och vara uppmärksam på instruktionerna från lokala myndigheter när du reser till **Hawaii**. #### Utomhusaktiviteter Stränder och vandringsleder är öppna. Nationalparker är öppna med begränsade tjänster; se National Park Service Hawai‘is webbsida för uppdateringar. Det finns goda nyheter för resenärer som vill njuta av den naturliga skönheten i **Hawaii**: Stränder och vandringsleder är öppna. Nationalparkerna välkomnar också besökare med begränsade tjänster. Men för att kontrollera den aktuella statusen för nationalparken du planerar att besöka och vilka tjänster som är öppna rekommenderar vi att du besöker National Park Service **Hawaii** webbsida. **Hawaii** är en utmärkt destination för att spendera tid i naturen och njuta av utomhusaktiviteter. ### Hawaii Health Passport Programs #### O'ahus Safe Access O'ahu-program kräver att personer över 12 år uppvisar vaccinationsbevis eller ett negativt COVID-19-test för att komma in på vissa platser. På vissa öar i **Hawaii** finns det applikationer för hälsopass för lokalbefolkningen och turister. Till exempel kräver Safe Access O'ahu-programmet, som fungerar på ön O'ahu, att personer över 12 år uppvisar ett vaccinationsbevis eller ett negativt COVID-19-test innan de går in på vissa platser, som restauranger, barer och gym. Denna applikation syftar till att hjälpa till att förhindra spridning av COVID-19 på ön O'ahu. #### Mauis vaccinationsplan Kräver vaccinationsbevis för att äta inomhus och besöka gym. Från och med den 4 januari krävs boosters sex månader efter Pfizer/Moderna, eller två månader efter Johnson & Johnson, eller ett negativt COVID-19-test inom 48 timmar. Vaccinationsplanen som fungerar på ön **Maui** har också liknande krav. Du måste visa bevis på vaccination för att äta inomhus och besöka gym. Från och med den 4 januari 2023 måste du ha fått en boostervaccination sex månader efter Pfizers eller Modernas vacciner, eller två månader efter Johnson & Johnsons vaccin, eller ha ett negativt COVID-19-testresultat taget inom de senaste 48 timmarna. Sammanfattningsvis, när du planerar din **resa till Hawaii** är det viktigt att vara medveten om de potentiella kraven på boosterdoser och andra COVID-19-relaterade bestämmelser för att säkerställa att din resa blir smidig och njutbar. Att följa aktuell information, vidta nödvändiga försiktighetsåtgärder och följa lokala regler hjälper dig att skydda din egen hälsa och visa respekt för andras hälsa. Planera din **resa till Hawaii** just nu och njut av dessa magnifika öar! Glöm inte att kolla de officiella webbplatserna för den senaste **Hawaii-reseinformationen**!"},{"code":"ar","title":"السفر إلى هاواي: شرط الجرعة المعززة وقواعد كوفيد-19","description":"تنبيه إذا كنت تخطط لرحلة إلى **هاواي**! تعرف على شرط لقاح الجرعة المعززة المحتمل وقواعد **كوفيد-19** الحالية. انقر لرحلة **هاواي** سلسة!","excerpt":"دليل شامل بمعلومات حديثة لمن يخططون للسفر إلى **هاواي**. تعرف على شرط لقاح الجرعة المعززة المحتمل وقواعد الدخول الحالية وقيود **كوفيد-19**.","keywords":["السفر إلى هاواي","هاواي","السفر","كوفيد-19","لقاح","جرعة معززة","حجر صحي","قواعد السفر","برنامج السفر الآمن","ماوي","أواهو","السفر إلى الولايات المتحدة","السفر الدولي","دليل السفر","معلومات حديثة","السفر إلى هاواي","قواعد السفر إلى هاواي","عطلة في هاواي"],"cities":["ماوي","أواهو"],"content":"## قد يحتاج المسافرون إلى هاواي قريبًا إلى جرعة معززة لتجنب الحجر الصحي لمدة خمسة أيام ## التخطيط لرحلتك إلى هاواي: شرط الجرعة المعززة المحتمل وقواعد كوفيد-19 الحالية ### مقدمة #### شرط الجرعة المعززة الجديد المحتمل قد تتطلب هاواي جرعة معززة من اللقاح لتجنب الحجر الصحي لمدة خمسة أيام. تعتبر **هاواي** واحدة من أكثر الوجهات السياحية شعبية في العالم بفضل جمالها الطبيعي الفريد ومناخها الدافئ وثقافتها النابضة بالحياة. ومع ذلك، ونظرًا لوباء كوفيد-19، تتغير القواعد واللوائح المتعلقة **بالسفر إلى هاواي** باستمرار. ووفقًا لأحدث التطورات، أعلنت حكومة **هاواي** أنها قد تشترط على المسافرين إلى الجزيرة الحصول على جرعة معززة من اللقاح لتجنب الحجر الصحي لمدة خمسة أيام. هذا الشرط الجديد المحتمل هو عامل مهم لأولئك الذين يخططون **للسفر إلى هاواي**. ستجد في هذه المقالة جميع المعلومات الحديثة التي تحتاج إلى معرفتها قبل السفر إلى **هاواي**. #### الإعلانات الرسمية أعلن الحاكم ديفيد إيجي أن الخطة لا تزال في مراحلها المبكرة وأن المسافرين سيتلقون إشعارًا بذلك. لن تتأثر الحجوزات الحالية بشرط الجرعة المعززة الجديد. أدلى حاكم **هاواي** ديفيد إيجي ببيان رسمي بشأن شرط لقاح الجرعة المعززة الجديد المحتمل. وذكر الحاكم إيجي أن الخطة لا تزال في مراحلها المبكرة وأن المسافرين سيحصلون على إشعار مسبق كاف. وأضاف أيضًا أن الحجوزات الحالية لن تتأثر بهذا الشرط الجديد. وقد طمأن هذا البيان أولئك الذين قاموا بالفعل بحجز رحلة إلى **هاواي**. ومع ذلك، من المهم دائمًا متابعة الإعلانات الحديثة والحصول على معلومات من مصادر رسمية عند وضع خطط السفر الخاصة بك. #### اعتبارات إضافية تدرس الحكومة معززات إلزامية للوصول إلى أماكن معينة. تطلب ماوي بالفعل معززات أو اختبارًا سلبيًا للمطاعم والبارات والصالات الرياضية. تقوم حكومة **هاواي** بتقييم عدد من التدابير، ليس فقط المتعلقة بالسفر ولكن أيضًا المتعلقة بالحياة في الجزيرة. ويذكر أن الحكومة تدرس تقديم تطبيق إلزامي للقاحات المعززة للوصول إلى أماكن معينة (المطاعم والبارات والصالات الرياضية وما إلى ذلك). تطلب جزيرة **ماوي** بالفعل لقاحًا معززًا أو اختبار كوفيد-19 سلبيًا للوصول إلى المطاعم والبارات والصالات الرياضية. وقد ينتشر هذا التطبيق إلى جزر **هاواي** الأخرى في المستقبل. لذلك، من المهم لأولئك الذين يخططون للسفر إلى **هاواي** البحث مسبقًا عن القواعد واللوائح المحلية في الجزيرة التي سيزورونها. ### متطلبات الدخول الحالية إلى هاواي #### مدة الحجر الصحي تم تخفيض مدة الحجر الصحي من 10 أيام إلى خمسة أيام اعتبارًا من 1 يناير. لم يعد المسافرون بحاجة إلى ملء استبيان قبل 24 ساعة من رحلتهم. يتم تحديث متطلبات الدخول إلى **هاواي** باستمرار وفقًا لمسار جائحة كوفيد-19. واعتبارًا من 1 يناير، تم تخفيض مدة الحجر الصحي من 10 أيام إلى 5 أيام. بالإضافة إلى ذلك، تم إلغاء شرط ملء المسافرين لاستبيان قبل 24 ساعة من رحلتهم. وقد جعلت هذه التغييرات السفر إلى **هاواي** أسهل وأكثر جاذبية. #### المسافرون الذين تم تطعيمهم اعتبارًا من 8 نوفمبر، يمكن للزوار الدوليين الذين تم تطعيمهم بالكامل السفر إلى هاواي بشرط إجراء اختبار كوفيد-19 سلبي في موعد لا يتجاوز يوم واحد قبل السفر. يجب على المسافرين الذين تبلغ أعمارهم 18 عامًا فما فوق تسجيل تفاصيل سفرهم وتحميل نتائج الاختبار من خلال برنامج السفر الآمن في هاواي. يمكن للأمريكيين زيارة هاواي بغض النظر عن حالة التطعيم الخاصة بهم. يجب أن يتم تطعيم الزوار الدوليين بالكامل وفقًا لقواعد الدخول الأمريكية، باستثناء الأطفال الذين تقل أعمارهم عن 17 عامًا. وفقًا للقواعد السارية اعتبارًا من 8 نوفمبر، يمكن للزوار الدوليين الذين تم تطعيمهم بالكامل السفر إلى **هاواي**. ومع ذلك، يجب عليهم تقديم نتيجة اختبار كوفيد-19 سلبية تم إجراؤها في موعد لا يتجاوز يوم واحد قبل السفر. يجب على المسافرين الذين تبلغ أعمارهم 18 عامًا فما فوق تسجيل تفاصيل سفرهم وتحميل نتائج الاختبار من خلال برنامج السفر الآمن في **هاواي**. يمكن للأمريكيين زيارة **هاواي** بغض النظر عن حالة التطعيم الخاصة بهم. يجب أن يتم تطعيم الزوار الدوليين بالكامل وفقًا لقواعد الدخول الأمريكية (باستثناء بعض الاستثناءات للأطفال الذين تقل أعمارهم عن 17 عامًا). هذه القواعد تنطبق على جميع المسافرين الذين يخططون للسفر إلى **هاواي**. #### المسافرون غير المطعمين يجب على المسافرين المحليين الذين لا يستوفون متطلبات برنامج السفر الآمن الخضوع للحجر الصحي لمدة خمسة أيام أو طوال مدة إقامتهم، أيهما أقصر. يجب على المسافرين الأمريكيين الذين لا يستوفون متطلبات برنامج السفر الآمن الخضوع للحجر الصحي لمدة خمسة أيام أو طوال مدة إقامتهم بعد الوصول إلى **هاواي**. إذا كانت مدة الحجر الصحي أقصر من خمسة أيام، فيجب عليهم الخضوع للحجر الصحي طوال مدة إقامتهم. تنطبق هذه القاعدة على المسافرين الذين لم يتم تطعيمهم أو الذين لا يمكنهم تقديم نتائج الاختبار المطلوبة. لذلك، من المهم لأولئك الذين يفكرون في السفر إلى **هاواي** مراجعة متطلبات برنامج السفر الآمن بعناية واتخاذ الترتيبات اللازمة قبل رحلتهم. ### قيود أخرى #### اختبار المطار يمكن إخضاع المسافرين الذين يصلون إلى المطارات في الجزر لاختبارات كوفيد-19 عشوائية مجانية. أحد القيود الإضافية المفروضة عند الوصول إلى **هاواي** هو الاختبار في المطار. يمكن إخضاع المسافرين الذين يصلون إلى المطارات في الجزر لاختبارات كوفيد-19 عشوائية مجانية. تهدف هذه الاختبارات إلى المساعدة في منع انتشار كوفيد-19 في **هاواي**. قد يتعين على المسافرين الذين تم اختيارهم للاختبار الانتظار لفترة من الوقت حتى تظهر نتائج الاختبار. لذلك، من المهم لأولئك الذين يسافرون إلى **هاواي** أن يأخذوا في الاعتبار حقيقة أنه يمكن اختيارهم للاختبار في المطار وقد يتعرضون لتأخيرات في خطط سفرهم. #### برنامج السفر الآمن يجب على جميع المسافرين تسجيل تفاصيل سفرهم من خلال برنامج السفر الآمن أو الخضوع للحجر الصحي لمدة خمسة أيام. يُطلب من جميع المسافرين إلى **هاواي** تسجيل تفاصيل سفرهم من خلال برنامج السفر الآمن. برنامج السفر الآمن هو نظام تنفذه حكومة **هاواي** لمنع انتشار كوفيد-19. من خلال هذا البرنامج، يتم تسجيل معلومات سفر المسافرين وحالة التطعيم ونتائج الاختبار. يجب على المسافرين الذين لم يستوفوا متطلبات برنامج السفر الآمن الخضوع للحجر الصحي لمدة خمسة أيام بعد دخولهم **هاواي**. لذلك، يجب أن تكون خطوتك الأولى عند التخطيط لرحلتك إلى **هاواي** هي التسجيل في برنامج السفر الآمن وإدخال جميع المعلومات المطلوبة بشكل صحيح. ### مغادرة هاواي #### متطلبات الاختبار لا يُطلب من المسافرين الذين يسافرون جوًا إلى هاواي محليًا داخل الولايات المتحدة إجراء اختبار قبل العودة إلى البر الرئيسي للولايات المتحدة. القواعد المطبقة عند مغادرة **هاواي** أكثر مرونة من القواعد الخاصة بالدخول إلى **هاواي**. لا يُطلب من المسافرين الذين يسافرون جوًا إلى **هاواي** محليًا داخل الولايات المتحدة إجراء اختبار كوفيد-19 قبل العودة إلى البر الرئيسي للولايات المتحدة. ومع ذلك، من المهم للمسافرين الدوليين التحقق من قواعد الاختبار التي تتطلبها دولهم المقصودة. من المهم أيضًا أن تتذكر أن شركات الطيران قد يكون لديها متطلبات اختبار خاصة بها. ### قيود كوفيد-19 الحالية #### الأماكن المفتوحة معظم الأماكن (الفنادق والمطاعم والمتاحف والحانات والمعالم الثقافية) مفتوحة مع قيود على السعة. استخدام الأقنعة إلزامي في الأماكن العامة المغلقة وتطبق إرشادات التباعد الاجتماعي. حاليًا، معظم الأماكن في **هاواي** مفتوحة مع قيود على السعة. تعمل المطاعم والحانات والمحلات التجارية والمتاحف والأماكن السياحية الأخرى ضمن حدود سعة معينة. استخدام الأقنعة إلزامي في الأماكن العامة المغلقة ويجب اتباع إرشادات التباعد الاجتماعي. تهدف هذه القيود إلى المساعدة في منع انتشار كوفيد-19 في **هاواي**. من المهم لأولئك الذين يسافرون إلى **هاواي** الامتثال لهذه القيود والانتباه إلى التعليمات المقدمة من السلطات المحلية. #### الشواطئ والحدائق الشواطئ ومسارات المشي لمسافات طويلة مفتوحة. ترحب الحدائق الوطنية بالزوار مع إمكانية الوصول التدريجي إلى الخدمات والمرافق. هناك أخبار جيدة للمسافرين الذين يرغبون في الاستمتاع بالجمال الطبيعي **لهاواي**: الشواطئ ومسارات المشي لمسافات طويلة مفتوحة حاليًا. ترحب الحدائق الوطنية أيضًا بالزوار مع إمكانية الوصول التدريجي إلى الخدمات والمرافق. ومع ذلك، من المهم أن تتذكر أنه قد تكون هناك قيود معينة في بعض الحدائق والشواطئ. على سبيل المثال، قد لا تستقبل بعض الحدائق الزوار في أوقات معينة أو قد لا يكون من الممكن استئجار كراسي استلقاء ومظلات على بعض الشواطئ. لذلك، يوصى بالتحقق من القواعد وساعات العمل الحالية للحدائق والشواطئ التي ترغب في زيارتها قبل السفر إلى **هاواي**. ### برامج جوازات السفر الصحية في هاواي #### الوصول الآمن إلى أواهو يتطلب برنامج الوصول الآمن إلى أواهو من الأفراد الذين تزيد أعمارهم عن 12 عامًا إظهار دليل على التطعيم أو اختبار كوفيد-19 سلبي للدخول إلى الأماكن. في بعض الجزر في **هاواي**، توجد تطبيقات لجوازات السفر الصحية للمقيمين المحليين والسياح. على سبيل المثال، في برنامج الوصول الآمن إلى أواهو الذي يتم تنفيذه في جزيرة أواهو، يُطلب من الأشخاص الذين تزيد أعمارهم عن 12 عامًا إظهار شهادة تطعيم أو اختبار كوفيد-19 سلبي قبل دخول أماكن معينة مثل المطاعم والحانات والصالات الرياضية. يهدف هذا التطبيق إلى المساعدة في منع انتشار كوفيد-19 في جزيرة أواهو. #### خطة التطعيم في ماوي تتطلب إثبات التطعيم لتناول الطعام في الداخل وزيارة الصالات الرياضية. اعتبارًا من 4 يناير، يلزم وجود جرعات معززة بعد ستة أشهر من لقاح فايزر/موديرنا، أو شهرين بعد لقاح جونسون آند جونسون، أو اختبار كوفيد-19 سلبي في غضون 48 ساعة. لدى خطة جوازات السفر الصحية التي يتم تنفيذها في جزيرة **ماوي** أيضًا متطلبات مماثلة. يجب عليك تقديم دليل على التطعيم لتناول الطعام في الداخل وزيارة الصالات الرياضية. اعتبارًا من 4 يناير 2023، يجب عليك الحصول على تطعيم معزز بعد ستة أشهر من لقاحات فايزر أو موديرنا، أو شهرين بعد لقاح جونسون آند جونسون، أو الحصول على نتيجة اختبار كوفيد-19 سلبية تم إجراؤها خلال الـ 48 ساعة الماضية. في الختام، عند التخطيط **لرحلتك إلى هاواي**، من المهم أن تكون على دراية بمتطلبات لقاحات الجرعات المعززة المحتملة واللوائح الأخرى المتعلقة بكوفيد-19 لضمان سير رحلتك بسلاسة واستمتاع. سيساعدك تتبع المعلومات الحديثة واتخاذ الاحتياطات اللازمة والالتزام بالقواعد المحلية على حماية صحتك وإظهار الاحترام لصحة الآخرين. خطط **لرحلتك إلى هاواي** الآن واستمتع بهذه الجزر الرائعة! لا تنس التحقق من المواقع الرسمية للحصول على أحدث **معلومات السفر إلى هاواي**!"},{"code":"hi","title":"हवाई यात्रा: बूस्टर आवश्यकता और COVID-19 नियम","description":"**हवाई** यात्रा की योजना बना रहे हैं तो ध्यान दें! संभावित बूस्टर वैक्सीन आवश्यकता और वर्तमान **COVID-19 नियमों** के बारे में जानें। परेशानी मुक्त **हवाई यात्रा** के लिए क्लिक करें!","excerpt":"**हवाई** की यात्रा करने की योजना बना रहे लोगों के लिए नवीनतम जानकारी के साथ एक व्यापक मार्गदर्शिका। संभावित बूस्टर वैक्सीन आवश्यकता, वर्तमान प्रवेश नियमों और **COVID-19** प्रतिबंधों के बारे में जानें।","keywords":["हवाई यात्रा","हवाई","यात्रा","COVID-19","वैक्सीन","बूस्टर खुराक","संगरोध","यात्रा नियम","सुरक्षित यात्रा कार्यक्रम","माउ","ओ'आहू","यूएस यात्रा","अंतर्राष्ट्रीय यात्रा","यात्रा गाइड","नवीनतम जानकारी","हवाई के लिए यात्रा","हवाई यात्रा नियम","हवाई छुट्टी"],"cities":["माउ","ओ'आहू"],"content":"## हवाई की यात्रा करने वालों को पांच दिन के संगरोध से बचने के लिए जल्द ही बूस्टर खुराक की आवश्यकता हो सकती है ## अपनी हवाई यात्रा की योजना बनाना: संभावित बूस्टर आवश्यकता और वर्तमान COVID-19 नियम ### परिचय #### संभावित नई बूस्टर आवश्यकता हवाई को पांच दिन के संगरोध को छोड़ने के लिए एक बूस्टर वैक्सीन की आवश्यकता हो सकती है।**हवाई** अपनी अद्वितीय प्राकृतिक सुंदरता, गर्म जलवायु और जीवंत संस्कृति के साथ दुनिया के सबसे लोकप्रिय पर्यटन स्थलों में से एक है। हालांकि, COVID-19 महामारी के कारण, **हवाई यात्रा** से संबंधित नियम और विनियम लगातार बदल रहे हैं। नवीनतम घटनाक्रमों के अनुसार, **हवाई** सरकार ने घोषणा की है कि वह द्वीप की यात्रा करने वाले लोगों को पांच दिन के संगरोध को छोड़ने के लिए एक वैक्सीन बूस्टर खुराक लेने की आवश्यकता हो सकती है। यह संभावित नई आवश्यकता **हवाई यात्रा** की योजना बनाने वालों के लिए एक महत्वपूर्ण कारक है। इस लेख में, आपको **हवाई** की यात्रा करने से पहले जानने के लिए आवश्यक सभी नवीनतम जानकारी मिलेगी। #### आधिकारिक घोषणाएँ गवर्नर डेविड इगे ने घोषणा की कि योजना शुरुआती चरण में है और यात्रियों को खबर मिलेगी। मौजूदा बुकिंग नए बूस्टर आवश्यकता से प्रभावित नहीं होगी। **हवाई** के गवर्नर डेविड इगे ने संभावित नए बूस्टर वैक्सीन आवश्यकता के बारे में एक आधिकारिक बयान दिया। गवर्नर इगे ने कहा कि योजना अभी भी शुरुआती चरण में है और यात्रियों को पर्याप्त पूर्व सूचना दी जाएगी। उन्होंने यह भी कहा कि मौजूदा बुकिंग इस नई आवश्यकता से प्रभावित नहीं होंगी। इस घोषणा से उन लोगों को राहत मिली है जिन्होंने पहले ही **हवाई यात्रा** बुक कर ली है। हालांकि, अपनी यात्रा की योजना बनाते समय नवीनतम घोषणाओं का पालन करना और आधिकारिक स्रोतों से जानकारी प्राप्त करना हमेशा महत्वपूर्ण होता है। #### अतिरिक्त विचार सरकार विशिष्ट स्थानों तक पहुंच के लिए अनिवार्य बूस्टर पर विचार कर रही है। माउई को रेस्तरां, बार और जिम के लिए पहले से ही बूस्टर या एक नकारात्मक परीक्षण की आवश्यकता होती है। **हवाई** सरकार न केवल यात्रा से संबंधित बल्कि द्वीप पर जीवन से संबंधित कई उपायों का मूल्यांकन कर रही है। बताया जा रहा है कि सरकार विशिष्ट स्थानों (रेस्तरां, बार, जिम आदि) में प्रवेश के लिए अनिवार्य बूस्टर वैक्सीन आवेदन शुरू करने पर विचार कर रही है। द्वीप **माउ** में रेस्तरां, बार और जिम तक पहुंच के लिए पहले से ही बूस्टर वैक्सीन या नकारात्मक COVID-19 परीक्षण अनिवार्य है। यह आवेदन भविष्य में अन्य **हवाई** द्वीपों में भी फैल सकता है। इसलिए, **हवाई** की यात्रा करने की योजना बना रहे लोगों के लिए यह महत्वपूर्ण है कि वे उस द्वीप पर स्थानीय नियमों और विनियमों पर पहले से शोध करें जिसकी वे यात्रा करेंगे। ### वर्तमान हवाई प्रवेश आवश्यकताएँ #### संगरोध अवधि 1 जनवरी से प्रभावी, संगरोध अवधि को 10 दिनों से घटाकर पांच दिन कर दिया गया है। यात्रियों को अब अपनी उड़ान से 24 घंटे पहले एक प्रश्नावली भरने की आवश्यकता नहीं है। **हवाई** में प्रवेश आवश्यकताओं को COVID-19 महामारी के पाठ्यक्रम के अनुसार लगातार अपडेट किया जा रहा है। 1 जनवरी से प्रभावी, संगरोध अवधि को 10 दिनों से घटाकर 5 दिन कर दिया गया। इसके अतिरिक्त, यात्रियों को उड़ान से 24 घंटे पहले एक प्रश्नावली भरने की बाध्यता भी हटा दी गई। इन परिवर्तनों ने **हवाई** की यात्रा को आसान और अधिक आकर्षक बना दिया है। #### टीकाकृत यात्री 8 नवंबर से, पूरी तरह से टीकाकृत अंतर्राष्ट्रीय आगंतुक यात्रा करने से एक दिन पहले लिए गए नकारात्मक COVID-19 परीक्षण के साथ हवाई की यात्रा कर सकते हैं। 18 वर्ष और उससे अधिक आयु के यात्रियों को अपनी यात्रा का विवरण दर्ज करना होगा और हवाई के सुरक्षित यात्रा कार्यक्रम के माध्यम से परीक्षण के परिणाम अपलोड करने होंगे। अमेरिकी टीकाकरण की स्थिति की परवाह किए बिना हवाई जा सकते हैं। अंतर्राष्ट्रीय आगंतुकों को, 17 वर्ष से कम उम्र के बच्चों के लिए अपवादों के साथ, अमेरिकी प्रवेश नियमों के अनुसार पूरी तरह से टीका लगाया जाना चाहिए। 8 नवंबर से प्रभावी नियमों के अनुसार, पूरी तरह से टीकाकृत अंतर्राष्ट्रीय आगंतुक **हवाई** की यात्रा कर सकते हैं। हालांकि, उन्हें यात्रा करने से एक दिन पहले लिए गए नकारात्मक COVID-19 परीक्षण के परिणाम प्रस्तुत करने होंगे। 18 वर्ष और उससे अधिक आयु के यात्रियों को अपनी यात्रा का विवरण दर्ज करना होगा और **हवाई** के सुरक्षित यात्रा कार्यक्रम के माध्यम से परीक्षण के परिणाम अपलोड करने होंगे। अमेरिकी टीकाकरण की स्थिति की परवाह किए बिना **हवाई** जा सकते हैं। अंतर्राष्ट्रीय आगंतुकों को 17 वर्ष से कम उम्र के बच्चों के लिए कुछ अपवादों के साथ, अमेरिकी प्रवेश नियमों के अनुसार पूरी तरह से टीका लगाया जाना चाहिए। #### बिना टीकाकरण वाले यात्री घरेलू यात्री जो सुरक्षित यात्रा आवश्यकताओं को पूरा नहीं करते हैं, उन्हें पांच दिनों के लिए संगरोध में रहना चाहिए, जो भी कम हो। अमेरिकी यात्री जो सुरक्षित यात्रा कार्यक्रम की आवश्यकताओं को पूरा नहीं करते हैं, उन्हें **हवाई** पहुंचने के बाद अपनी प्रवास अवधि (अधिकतम 5 दिनों तक) के लिए संगरोध में रहना होगा। यह उन लोगों पर लागू होता है जिनका टीकाकरण नहीं हुआ है या वे आवश्यक परीक्षण परिणाम प्रस्तुत नहीं कर सकते हैं। इसलिए, परेशानी मुक्त यात्रा अनुभव के लिए सुरक्षित यात्रा कार्यक्रम की सभी आवश्यकताओं की ध्यान से समीक्षा करने और अपनी यात्रा से पहले आवश्यक सावधानी बरतने की सिफारिश की जाती है। ### अन्य प्रतिबंध #### हवाई अड्डा परीक्षण द्वीपों के हवाई अड्डों पर पहुंचने पर यात्रियों का यादृच्छिक COVID-19 परीक्षण किया जा सकता है। **हवाई** में पहुंचने पर यात्रियों को यादृच्छिक COVID-19 परीक्षणों के अधीन किया जा सकता है। ये परीक्षण निःशुल्क हैं और इनका उद्देश्य द्वीप पर COVID-19 मामलों के प्रसार को नियंत्रण में रखना है। परीक्षण के लिए चुने गए यात्रियों को परिणामों की प्रतीक्षा करते समय कुछ समय के लिए हवाई अड्डे पर रुकने की आवश्यकता हो सकती है। इसलिए, **हवाई** की यात्रा की योजना बनाते समय इस संभावना पर विचार करना और अपनी यात्रा योजनाओं में लचीलापन रखना फायदेमंद होगा। #### सुरक्षित यात्रा कार्यक्रम हर यात्री को सुरक्षित यात्रा कार्यक्रम के माध्यम से अपनी यात्रा का विवरण दर्ज करना होगा या पांच दिनों के लिए संगरोध में रहना होगा। **हवाई** की यात्रा करने वाले सभी लोगों के लिए सुरक्षित यात्रा कार्यक्रम के माध्यम से अपनी यात्रा का विवरण दर्ज करना अनिवार्य है। यह कार्यक्रम राज्य को COVID-19 को ट्रैक करने और उसके प्रसार को रोकने में मदद करता है। जिन यात्रियों ने सुरक्षित यात्रा कार्यक्रम के लिए पंजीकरण नहीं कराया है या आवश्यक दस्तावेज अपलोड नहीं किए हैं, उन्हें **हवाई** पहुंचने पर पांच दिनों के लिए संगरोध में रहना होगा। इसलिए, **हवाई** की यात्रा की योजना बनाते समय आपका पहला कदम सुरक्षित यात्रा कार्यक्रम के लिए पंजीकरण करना और सभी आवश्यक जानकारी सही और पूर्ण रूप से दर्ज करना होना चाहिए। ### हवाई से निकलने से पहले परीक्षण कराना #### घरेलू यात्रा घरेलू उड़ानों से अमेरिका के भीतर यात्रा करने वाले यात्रियों को मुख्य भूमि पर लौटने से पहले परीक्षण कराने की आवश्यकता नहीं है। **हवाई** से निकलने पर लागू होने वाले नियम **हवाई** में प्रवेश करने वाले नियमों की तुलना में कम सख्त हैं। अमेरिकी के भीतर **हवाई** के लिए घरेलू उड़ान से यात्रा करने वाले यात्रियों को अमेरिकी मुख्य भूमि पर लौटने से पहले COVID-19 परीक्षण कराने की आवश्यकता नहीं है। हालांकि, अंतर्राष्ट्रीय यात्रा करने वाले यात्रियों के लिए अपने गंतव्य देशों द्वारा लागू परीक्षण आवश्यकताओं की जांच करना महत्वपूर्ण है। इसके अतिरिक्त, यह याद रखना महत्वपूर्ण है कि एयरलाइनों के अपने COVID-19 से संबंधित नियम हो सकते हैं। ### वर्तमान COVID-19 प्रतिबंध (हवाई) #### खुले स्थान अधिकांश स्थान (होटल, रेस्तरां, संग्रहालय, बार, सांस्कृतिक आकर्षण) क्षमता प्रतिबंधों के साथ खुले हैं। बंद सार्वजनिक स्थानों पर मास्क पहनना अनिवार्य है और सामाजिक दूरी बनाए रखने की सलाह दी जाती है। **हवाई** में पर्यटन क्षेत्र काफी हद तक फिर से खुल गया है। होटल, रेस्तरां, संग्रहालय, बार और सांस्कृतिक आकर्षण जैसे अधिकांश स्थान विशिष्ट क्षमता प्रतिबंधों के साथ काम कर रहे हैं। बंद सार्वजनिक स्थानों पर मास्क पहनना अनिवार्य है और सामाजिक दूरी बनाए रखने की सिफारिश की जाती है। ये प्रतिबंध स्थानीय लोगों और पर्यटकों दोनों के स्वास्थ्य की रक्षा करने के उद्देश्य से हैं। **हवाई** की यात्रा करते समय इन नियमों का पालन करना और स्थानीय अधिकारियों के निर्देशों पर ध्यान देना महत्वपूर्ण है। #### बाहरी गतिविधियाँ समुद्र तट और पैदल चलने के रास्ते खुले हैं। राष्ट्रीय उद्यान सीमित सेवाओं के साथ खुले हैं; अपडेट के लिए राष्ट्रीय उद्यान सेवा के हवाई वेबपेज देखें। **हवाई** की प्राकृतिक सुंदरता का आनंद लेने के इच्छुक यात्रियों के लिए अच्छी खबर है: समुद्र तट और पैदल चलने के रास्ते खुले हैं। राष्ट्रीय उद्यान भी सीमित सेवाओं के साथ आगंतुकों का स्वागत कर रहे हैं। हालांकि, जिस राष्ट्रीय उद्यान में आप जाने की योजना बना रहे हैं, उसकी वर्तमान स्थिति और खुली सेवाओं की जांच करने के लिए राष्ट्रीय उद्यान सेवा के **हवाई** वेबपेज पर जाने की सिफारिश की जाती है। **हवाई** प्रकृति के साथ समय बिताने और बाहरी गतिविधियों का आनंद लेने के लिए एक शानदार गंतव्य है। ### हवाई के स्वास्थ्य पासपोर्ट कार्यक्रम #### ओ'आहू का सुरक्षित पहुंच ओ'आहू कार्यक्रम में 12 वर्ष से अधिक आयु के लोगों को विशिष्ट स्थानों में प्रवेश करने के लिए टीकाकरण प्रमाण या नकारात्मक COVID-19 परीक्षण दिखाने की आवश्यकता होती है। **हवाई** के कुछ द्वीपों में विशिष्ट स्थानों तक पहुंच के लिए स्वास्थ्य पासपोर्ट कार्यक्रम लागू किए जा रहे हैं। उदाहरण के लिए, ओ'आहू द्वीप पर लागू सुरक्षित पहुंच ओ'आहू कार्यक्रम में 12 वर्ष से अधिक आयु के लोगों को रेस्तरां, बार और जिम जैसे विशिष्ट स्थानों में प्रवेश करने के लिए टीकाकरण प्रमाण या नकारात्मक COVID-19 परीक्षण दिखाने की आवश्यकता होती है। इसलिए, यदि आप ओ'आहू द्वीप की यात्रा करने की योजना बना रहे हैं, तो आपके लिए इस कार्यक्रम से परिचित होना और आवश्यक दस्तावेज अपने साथ रखना महत्वपूर्ण है। #### माउई की टीकाकरण योजना इनडोर में भोजन करने और जिम जाने के लिए टीकाकरण प्रमाण की आवश्यकता होती है। 4 जनवरी से, Pfizer/Moderna से छह महीने बाद या Johnson & Johnson से दो महीने बाद बूस्टर या 48 घंटों के भीतर एक नकारात्मक COVID-19 परीक्षण आवश्यक है। माउई द्वीप पर लागू टीकाकरण योजना में भी इसी तरह की आवश्यकताएं शामिल हैं। इनडोर में भोजन करने और जिम जाने के लिए आपको टीकाकरण प्रमाण प्रस्तुत करना होगा। 4 जनवरी 2023 तक, आपको Pfizer या Moderna टीकों के छह महीने बाद या Johnson & Johnson वैक्सीन के दो महीने बाद बूस्टर वैक्सीन लगवाना होगा या पिछले 48 घंटों में लिया गया नकारात्मक COVID-19 परीक्षण परिणाम होना चाहिए। परिणामस्वरूप, अपनी **हवाई यात्रा** की योजना बनाते समय, संभावित बूस्टर वैक्सीन आवश्यकता और अन्य COVID-19 संबंधित विनियमों के बारे में सूचित होना महत्वपूर्ण है ताकि यह सुनिश्चित किया जा सके कि आपकी यात्रा सुचारू और सुखद हो। नवीनतम जानकारी का पालन करना, आवश्यक सावधानी बरतना और स्थानीय नियमों का पालन करना आपको अपने स्वास्थ्य की रक्षा करने और दूसरों के स्वास्थ्य का सम्मान करने में मदद करेगा। अभी अपनी **हवाई यात्रा** की योजना बनाएं और इन अद्भुत द्वीपों का आनंद लें! नवीनतम **हवाई यात्रा** जानकारी के लिए आधिकारिक वेबसाइटों की जांच करना न भूलें!"}]}