{"title":"Hawaii'de Yunuslarla Yüzme Yasaklandı: Bilmeniz Gereken Her Şey","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-10/sasha.brady%20-%20Sasha%20Brady.jpeg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Sasha Brady","caption":"US lawmakers have banned up-close encounters with Hawaii's spinner dolphins\n©Getty Images"},"media":[{"src":"https://lp-cms-production.imgix.net/2021-09/Pod%20of%20wild%20spinner%20dolphins%20off%20the%20Big%20Island%2C%20Hawaii.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Wild Spinner Dolphins","figcaption":"Prolonged and up-close human and vessel interactions have a negative effect on the dolphins' wellbeing ©Getty Images"}],"id":1745884824197,"translates":[{"code":"tr","title":"Hawaii'de Yunuslarla Yüzme Yasaklandı: Bilmeniz Gereken Her Şey","description":"Hawaii kıyılarında **fırıldak yunusları** ile yüzmeyi yasaklayan yeni yasa hakkında detaylı bilgi alın. Neden getirildi, kurallar neler ve sizi nasıl etkiliyor?","excerpt":"Pasifik'in incisi **Hawaii**, doğal güzellikleriyle olduğu kadar eşsiz deniz yaşamıyla da büyülüyor. Ancak son zamanlarda alınan önemli bir karar, adanın deniz turizmini ve yunuslarla etkileşimini yeniden şekillendiriyor: **Hawaii fırıldak yunusları** ile yüzmek artık yasak. Bu yeni yasa, yunusların korunması ve sağlıklı yaşam döngülerinin sürdürülmesi amacıyla getirildi. Peki, bu yasa tam olarak neleri içeriyor, neden gerekli görüldü ve **Hawaii** ziyaretçileri için ne anlama geliyor? İşte bu soruların cevapları...","keywords":["Hawaii","Yunuslarla yüzme yasağı","Fırıldak Yunusları","Hawaii Yunusları","Yunus Koruma","Deniz Yasaları","NOAA Balıkçılık","Hawaii Seyahati","Yunus İzleme","50 yard kuralı"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Hawaii'de Yeni Bir Yasa: Fırıldak Yunuslarıyla Yüzmek Artık Yasak\n\n**Hawaii** adaları, kristal suları ve zengin deniz yaşamıyla dünyanın dört bir yanından turist çeken bir cennet. Bu berrak sularda karşılaşılan en büyüleyici canlılardan biri de enerjik ve akrobatik **fırıldak yunusları** (**Stenella longirostris**). Yıllardır ziyaretçiler için popüler bir aktivite olan yunuslarla yüzme veya yakın etkileşim, artık **Hawaii** kıyılarında belirli kısıtlamalara tabi. Yakın zamanda onaylanan bir yasa, **Hawaii fırıldak yunusları** ile yüzmeyi ve onlara belirli bir mesafeden daha fazla yaklaşmayı yasaklıyor. Bu karar, yunusların sağlığı ve korunması için atılmış önemli bir adım olarak değerlendiriliyor.\n\nBu yeni düzenleme, **Hawaii**'nin hassas deniz ekosistemini koruma çabalarının bir parçası. Özellikle gün içinde dinlenme ve toparlanma ihtiyacı duyan **fırıldak yunusları** için getirilen bu yasak, hem yerel halk hem de turistler için önemli değişiklikler getiriyor. Yasanın detayları ve neden gerekli görüldüğünü anlamak, **Hawaii**'yi ziyaret etmeyi planlayan herkes için büyük önem taşıyor.\n\n## Yasağın Detayları: Mesafe ve Etkileşim Kuralları\n\nYeni yasa, sadece yüzmeyi değil, **Hawaii**'deki **fırıldak yunusları** ile her türlü yakın etkileşimi kapsıyor. Bu kısıtlamalar, yunusların doğal davranışlarını sürdürebilmeleri ve insan etkisinden olumsuz etkilenmemeleri için belirlendi. Yasanın temelinde, yunuslara belirli bir minimum mesafeyi koruma zorunluluğu yatıyor. Bu mesafe, yunusların kendilerini güvende hissetmeleri ve dinlenme ihtiyaçlarını karşılayabilmeleri için bilimsel verilere dayanarak belirlendi.\n\nYasağın detayları, hem bireysel yüzücüleri hem de ticari tekne turlarını etkiliyor. Artık **Hawaii** kıyılarında yunuslarla karşılaşan kişilerin uyması gereken net kurallar bulunuyor. Bu kurallar, yunusların günlük döngülerini kesintiye uğratmadan, onların yaşam alanlarına saygı göstermeyi amaçlıyor.\n\n### 50 Yard Mesafe Kuralı\n\nYasanın en belirgin ve önemli kuralı, **fırıldak yunusları**na olan mesafeyi belirliyor. Bu kurala göre, insanların **Hawaii fırıldak yunusları**na **50 yard** (yaklaşık 45 metre) mesafeden daha fazla yaklaşması yasaklanmıştır. Bu mesafe, yunusların rahatsız edilmeden hareket etmeleri ve dinlenmeleri için kritik öneme sahiptir. **50 yard** kuralı, yunusların kendilerini sıkışmış veya tehdit altında hissetmelerini önlemeyi hedefler.\n\nBu mesafe kuralı, **Hawaii** kıyılarından 2 mil (yaklaşık 3.2 kilometre) açıkta bulunan yunuslar için geçerlidir. Kıyıya daha yakın veya 2 mil içindeki sular, **fırıldak yunuslarının** genellikle gün içinde dinlenmek için kullandığı alanlardır. Bu nedenle, bu hassas bölgelerde yunuslara yaklaşım sıkı bir şekilde kısıtlanmıştır. Ziyaretçilerin ve tekne kullanıcılarının bu kurala uyması, yunusların korunması için büyük önem taşımaktadır.\n\n### Kapsanan Aktiviteler ve Deniz Araçları\n\nYeni yasa, sadece yüzücüleri değil, **fırıldak yunusları** ile etkileşime girebilecek çeşitli aktivite ve deniz araçlarını kapsar. Bu kural, yunusların her türlü insan kaynaklı rahatsızlıktan korunmasını sağlamak amacıyla geniş bir yelpazede uygulanmaktadır.\n\nKural, **yüzücüleri**, **tekneleri**, **kanoları**, **kürek sörf tahtalarını** (stand-up paddleboards) ve hatta **drone'ları** içerir. Bu, insanların su içinde veya su yüzeyinde yunuslara yakın mesafede bulunmasını, onları takip etmesini veya rahatsız etmesini engellemeyi hedefler. Özellikle **drone** kullanımı gibi yeni teknolojilerin de kapsama alınması, yunusların hava kaynaklı rahatsızlıklardan da korunmasını amaçlar.\n\nBu düzenlemenin, **Hawaii**'de popüler olan birçok **yunus izleme turu** aktivitesini etkili bir şekilde sonlandırması beklenmektedir. Ticari tur operatörlerinin artık yunuslara **50 yard** mesafeden daha fazla yaklaşmaları yasaklanmıştır. Bu durum, turistik faaliyetlerin yunusların refahını tehlikeye atmayacak şekilde yeniden düzenlenmesini gerektirecektir. Turistler artık yunusları uzaktan ve dürbün gibi araçlarla gözlemlemeye teşvik edilecektir.\n\n## Yasağın Bilimsel Gerekçesi\n\n**Hawaii fırıldak yunusları** ile yüzme yasağı, keyfi bir karar olmaktan ziyade, yunusların biyolojisi ve davranışları üzerine yapılan kapsamlı bilimsel araştırmalara dayanmaktadır. Bu yasağın temel amacı, yunusların doğal yaşam döngülerine saygı duymak ve insan etkileşiminin onlar üzerindeki olumsuz etkilerini en aza indirmektir. Bilim insanları, yunusların belirli ihtiyaçları olduğunu ve bu ihtiyaçların karşılanmaması durumunda sağlıklarının ve popülasyonlarının tehlikeye girebileceği konusunda uyarılarda bulunmaktadır.\n\n### Yunusların Davranışları ve Dinlenme İhtiyaçları\n\n**Fırıldak yunusları**, adından da anlaşılacağı gibi, suda yaptıkları akrobatik sıçramalar ve dönüşlerle tanınırlar. Ancak bu enerjik davranışları genellikle gece veya alacakaranlıkta, avlanma zamanlarında gerçekleşir. **Fırıldak yunusları**, **gececi** canlılardır. Yani, geceleri aktif olarak avlanır ve enerji harcarlar.\n\nGündüzleri ise **sığ koyları** ve korunaklı körfezleri dinlenmek, enerji toplamak, yavrularına bakmak ve avlanmadan toparlanmak için kullanırlar. Bu dinlenme dönemleri, yunusların hayatta kalması ve sağlıklı bir yaşam sürmesi için hayati önem taşır. Bilim insanları, insan etkileşimlerinin (yüzme, teknelerle yaklaşma vb.) yunusları tam da bu kritik dinlenme zamanlarında rahatsız ettiğini belirtmektedir. Yunuslar, dinlenmeleri gereken saatlerde insanlar nedeniyle sürekli tetikte olmak zorunda kalmaktadır.\n\n### İnsan Etkileşiminin Olumsuz Etkileri\n\nUzun süreli ve çok yakından gerçekleşen insan ve deniz aracı etkileşimlerinin, **fırıldak yunuslarının** refahı üzerinde olumsuz etkileri olduğu bilimsel olarak kanıtlanmıştır. **Ulusal Deniz Balıkçılığı Servisi** (**National Marine Fisheries Service - NOAA Fisheries**) tarafından yapılan araştırmalar, bu etkileşimlerin yunuslarda **kaçınma** veya **sıkıntı davranışları**na yol açabildiğini göstermektedir.\n\nTutarlı ve kesintisiz dinlenme periyotlarının eksikliği, yunusların avlanma ve yavrulara bakma için ihtiyaç duyduğu enerjiyi azaltabilir (**NOAA Fisheries**). Yunusların yüzerek uzaklaşmak zorunda kalması, onların dinlenmesini böler ve sürekli bir teyakkuz halinde kalmalarına neden olur (**NOAA Fisheries**). Etkileşimler, yunusları yüzme hızlarını artırmak ve/veya yön değiştirmek için enerji harcamaya zorlar (**NOAA Fisheries**).\n\nAyrıca, sürekli ve yakın mesafeli karşılaşmalar, **fırıldak yunuslarını** yaşam alanlarını değiştirmeye zorlayabilir. Bu durum, onları potansiyel avcılara karşı daha savunmasız hale getirebilir. Kısacası, insan kaynaklı rahatsızlıklar yunusların stres seviyelerini artırır, enerji depolarını boşaltır ve uzun vadede popülasyon sağlığını olumsuz etkiler. Bu bilimsel bulgular, yunuslarla yüzme yasağının temel gerekçesini oluşturmaktadır.\n\n## Yasağın İstisnaları\n\nYeni **Hawaii** yunus yasası katı kurallar içerse de, belirli durumlar için bazı istisnalar tanınmıştır. Bu istisnalar, yasağın pratikliğini sağlamak ve istenmeyen veya kasıtsız durumları ele almak amacıyla belirlenmiştir. Yasak, yunuslara bilerek ve isteyerek yaklaşma veya onları rahatsız etme eylemlerini hedef almaktadır.\n\n### Kasıtsız Yakınlık veya Yaklaşım\n\nYasak, kişilerin veya deniz araçlarının **kasıtsız olarak 50 yard** mesafesine girmesi durumunda uygulanmaz. Yani, bir yunus aniden size doğru gelirse veya siz farkında olmadan ona çok yaklaşırsanız, bu durum otomatik olarak yasa ihlali sayılmaz. Bu durum, yunusların kendi hareketlerinden kaynaklanan beklenmedik yakınlıkları kapsar.\n\nAyrıca, bir **fırıldak yunusu**nun size doğru yaklaşması veya kendi inisiyatifiyle yakınınıza gelmesi de yasağın istisnaları arasındadır. Yunusun kendi isteğiyle gelen bu tür etkileşimler yasak kapsamında değildir. Ancak bu istisnanın geçerli olması için belirli şartlar bulunmaktadır.\n\nİstisna koşulları, yunus size yaklaştığında veya siz kasıtsız olarak yaklaştığınızda, hayvanla **etkileşim kurmak veya onu takip etmek için hiçbir çaba göstermemeniz** ve hemen **ondan uzaklaşmak için adımlar atmanızdır**. Yani, yunus yaklaştığında onu kovalamak, dokunmaya çalışmak veya yanında kalmak gibi davranışlar sergilemek yasağı ihlal eder. Önemli olan, yunusla aktif olarak etkileşime girmeye çalışmamak ve güvenli mesafeyi yeniden sağlamak için derhal harekete geçmektir.\n\n## İlgili Önerilen Tedbirler\n\n**Hawaii fırıldak yunusları**nı koruma çabaları, sadece yüzme yasağı ile sınırlı değil. **NOAA Fisheries**, yunusların refahını daha da güvence altına almak için ek önlemler üzerinde çalışıyor ve halkın görüşlerini alıyor. Bu ek tedbirler, yunusların dinlenme alanlarını daha etkin bir şekilde korumayı hedefliyor.\n\n### Önerilen Alan Kapatmaları\n\nYasak sonrası, **NOAA Fisheries**, **Hawaii**'deki belirli alanların günün belirli saatlerinde deniz trafiğine kapatılmasını öneriyor. Bu önlem, **fırıldak yunusları**nın en kritik dinlenme zamanlarında, yani genellikle gündüz saatlerinde, rahatsız edilmeden dinlenebilmelerini sağlamayı amaçlıyor.\n\nÖnerilen alan kapatmaları, sabah **6:00'dan öğleden sonra 15:00'e kadar** geçerli olacak. Bu saatler, yunusların genellikle sığ koylarda toplanıp dinlendiği zaman dilimidir. Kapatılması önerilen alanlar arasında **Hawaii Adası**'ndaki **Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) ve **Makako Körfezleri**nin belirli kısımları ile **Maui** Adası'ndaki **La Perouse Körfezi** yer alıyor. Bu alanlar, **fırıldak yunusları** için bilinen ve sık kullanılan dinlenme noktalarıdır. Bu alanların kapatılması, yunuslara ihtiyaç duydukları huzuru sağlamada önemli bir rol oynayabilir.\n\n### Halkın Yorum Süreci\n\n**NOAA Fisheries**, önerilen bu ek kurallar (alan kapatmaları gibi) hakkında halkın görüşlerini ve yorumlarını almaktadır. Bu, demokratik bir süreçle kararların alınmasını sağlamak ve paydaşların (yerel halk, balıkçılar, tur operatörleri, çevre grupları vb.) endişelerini ve önerilerini dikkate almak için önemlidir.\n\nÖnerilen kuralla ilgili halkın yorum süreci belirli bir tarihe kadar açıktır. İlgilenen taraflar, **NOAA Fisheries**'e görüşlerini yazılı olarak sunabilirler. Bu yorumlar, nihai kararın şekillenmesinde etkili olacaktır. Bu süreç, yunus koruma çabalarının hem bilimsel temellere dayanmasını hem de toplumsal desteği arkasına almasını hedeflemektedir.\n\n**Hawaii**'deki bu yeni yasa ve önerilen ek tedbirler, adanın turizmi ve deniz yaşamıyla etkileşimini yeniden tanımlıyor. Artık **Hawaii**'de **fırıldak yunusları**yla karşılaşan ziyaretçilerin, bu güzel canlıları korumak için belirlenen kurallara uyması ve onlara hak ettikleri mesafeyi tanıması gerekiyor. Bu adımlar, **Hawaii**'nin eşsiz deniz ekosisteminin gelecek nesiller için de sağlıklı ve canlı kalmasını sağlamayı amaçlıyor.\n\n**Siz de Hawaii seyahatinizi planlıyorsanız, yunuslarla ilgili güncel yasalara dikkat etmeyi unutmayın. Unutulmaz bir **Hawaii** deneyimi için, bu harika canlıları uzaktan izlemenin keyfini çıkarın ve onların yaşam alanlarına saygı gösterin.**"},{"code":"en","title":"Swimming with Dolphins Banned in Hawaii: Everything You Need to Know","description":"Learn detailed information about the new law banning swimming with **spinner dolphins** off the coast of Hawaii. Why it was implemented, what the rules are, and how it affects you?","excerpt":"The pearl of the Pacific, **Hawaii**, captivates with its natural beauty as much as its unique marine life. However, a recent significant decision is reshaping the island's marine tourism and interaction with dolphins: swimming with **Hawaii's spinner dolphins** is now prohibited. This new law was introduced to protect dolphins and ensure the sustainability of their healthy life cycles. So, what exactly does this law entail, why was it deemed necessary, and what does it mean for **Hawaii** visitors? Here are the answers to these questions...","keywords":["Hawaii","Dolphin swimming ban","Spinner Dolphins","Hawaii Dolphins","Dolphin Protection","Marine Regulations","NOAA Fisheries","Hawaii Travel","Dolphin Watching","50 yard rule"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## A New Law in Hawaii: Swimming with Spinner Dolphins is Now Prohibited\n\nThe islands of **Hawaii** are a paradise attracting tourists from all over the world with their crystal-clear waters and rich marine life. One of the most fascinating creatures encountered in these clear waters is the energetic and acrobatic **spinner dolphin** (**Stenella longirostris**). Swimming or close interaction with dolphins, a popular activity for visitors for years, is now subject to certain restrictions off the coast of **Hawaii**. A recently approved law prohibits swimming with **Hawaii's spinner dolphins** and approaching them within a certain distance. This decision is considered a significant step taken for the health and protection of dolphins.\n\nThis new regulation is part of **Hawaii**'s efforts to protect its sensitive marine ecosystem. This ban, introduced specifically for **spinner dolphins** who need rest and recovery during the day, brings significant changes for both local residents and tourists. Understanding the details of the law and why it was deemed necessary is of great importance for anyone planning to visit **Hawaii**.\n\n## Details of the Ban: Distance and Interaction Rules\n\nThe new law covers not only swimming but all forms of close interaction with **spinner dolphins** in **Hawaii**. These restrictions have been established to allow dolphins to continue their natural behaviors and not be negatively affected by human interaction. The basis of the law is the obligation to maintain a specific minimum distance from dolphins. This distance is determined based on scientific data to ensure dolphins feel safe and can meet their resting needs.\n\nThe details of the ban affect both individual swimmers and commercial boat tours. There are now clear rules that people encountering dolphins off the coast of **Hawaii** must follow. These rules aim to respect the dolphins' habitat without interrupting their daily cycles.\n\n### The 50 Yard Distance Rule\n\nThe most distinct and important rule of the law specifies the distance from **spinner dolphins**. According to this rule, it is prohibited for people to approach **Hawaii's spinner dolphins** closer than **50 yards** (approximately 45 meters). This distance is critically important for dolphins to move and rest undisturbed. The **50 yard** rule aims to prevent dolphins from feeling trapped or threatened.\n\nThis distance rule applies to dolphins located within 2 miles (approximately 3.2 kilometers) off the coast of **Hawaii**. Waters closer to the shore or within 2 miles are areas that **spinner dolphins** typically use for resting during the day. Therefore, approaching dolphins in these sensitive areas is strictly restricted. It is very important for visitors and boat users to comply with this rule for the protection of dolphins.\n\n### Covered Activities and Vessels\n\nThe new law covers a variety of activities and vessels that could interact with **spinner dolphins**, not just swimmers. This rule is applied across a wide range to ensure dolphins are protected from all kinds of human-induced disturbances.\n\nThe rule includes **swimmers**, **boats**, **kayaks**, **stand-up paddleboards**, and even **drones**. This aims to prevent people from being close to dolphins in or on the water, following them, or disturbing them. Including new technologies like **drone** usage within the scope also aims to protect dolphins from aerial disturbances.\n\nThis regulation is expected to effectively end many popular **dolphin watching tour** activities in **Hawaii**. Commercial tour operators are now prohibited from approaching dolphins closer than **50 yards**. This situation will require tourist activities to be reorganized in a way that does not endanger the welfare of the dolphins. Tourists will now be encouraged to observe dolphins from a distance and with tools like binoculars.\n\n## Scientific Basis for the Ban\n\nThe ban on swimming with **Hawaii's spinner dolphins** is not an arbitrary decision but is based on extensive scientific research conducted on dolphin biology and behavior. The primary purpose of this ban is to respect the natural life cycles of dolphins and minimize the negative effects of human interaction on them. Scientists warn that dolphins have specific needs and that their health and populations can be endangered if these needs are not met.\n\n### Dolphin Behaviors and Rest Needs\n\n**Spinner dolphins**, as their name suggests, are known for the acrobatic leaps and spins they perform in the water. However, these energetic behaviors typically occur at night or at dusk, during hunting times. **Spinner dolphins** are **nocturnal** creatures. That is, they actively hunt and expend energy at night.\n\nDuring the day, they use **shallow coves** and sheltered bays to rest, conserve energy, care for their young, and recover from hunting. These resting periods are vital for the survival and healthy life of dolphins. Scientists state that human interactions (swimming, approaching with boats, etc.) disturb dolphins precisely during these critical resting times. Dolphins are forced to be constantly alert due to humans during the hours they need to rest.\n\n### Negative Impacts of Human Interaction\n\nScientific evidence has shown that prolonged and very close human and vessel interactions have negative effects on the welfare of **spinner dolphins**. Research conducted by the **National Marine Fisheries Service - NOAA Fisheries** indicates that these interactions can lead to **avoidance** or **distress behaviors** in dolphins.\n\nThe lack of consistent and uninterrupted resting periods can reduce the energy dolphins need for hunting and caring for young (**NOAA Fisheries**). Dolphins being forced to swim away disrupts their rest and keeps them in a state of constant alertness (**NOAA Fisheries**). Interactions force dolphins to expend energy to increase their swimming speed and/or change direction (**NOAA Fisheries**).\n\nFurthermore, continuous and close encounters can force **spinner dolphins** to change their habitats. This situation can make them more vulnerable to potential predators. In short, human-induced disturbances increase dolphin stress levels, deplete their energy reserves, and negatively affect long-term population health. These scientific findings form the fundamental justification for the ban on swimming with dolphins.\n\n## Exceptions to the Ban\n\nWhile the new **Hawaii** dolphin law contains strict rules, certain exceptions are recognized for specific situations. These exceptions have been established to ensure the practicality of the law and to address unintended or accidental situations. The ban targets actions of intentionally and knowingly approaching or disturbing dolphins.\n\n### Unintentional Proximity or Approach\n\nThe ban does not apply if individuals or vessels **unintentionally enter the 50-yard** distance. This means if a dolphin suddenly comes towards you or you approach it very closely without realizing it, this situation is not automatically considered a violation of the law. This situation covers unexpected proximity resulting from the dolphins' own movements.\n\nFurthermore, a **spinner dolphin** approaching you or coming close to you on its own initiative is also among the exceptions to the ban. Such interactions initiated by the dolphin itself are not covered by the prohibition. However, certain conditions must be met for this exception to apply.\n\nThe exception conditions are that when the dolphin approaches you or you unintentionally approach, you **make no effort to interact with the animal or follow it** and immediately **take steps to move away from it**. Therefore, exhibiting behaviors such as chasing the dolphin when it approaches, attempting to touch it, or staying alongside it violates the ban. What is important is to not actively try to interact with the dolphin and to take immediate action to re-establish a safe distance.\n\n## Related Proposed Measures\n\nEfforts to protect **Hawaii's spinner dolphins** are not limited solely to the swimming ban. **NOAA Fisheries** is working on additional measures to further safeguard the welfare of dolphins and is soliciting public input. These additional measures aim to protect the dolphins' resting areas more effectively.\n\n### Proposed Area Closures\n\nFollowing the ban, **NOAA Fisheries** is proposing the closure of certain areas in **Hawaii** to marine traffic during specific hours of the day. This measure aims to ensure that **spinner dolphins** can rest undisturbed during their most critical resting times, which are typically during daylight hours.\n\nThe proposed area closures would be in effect from **6:00 AM to 3:00 PM**. These hours are the time frame when dolphins typically gather in shallow bays to rest. Among the areas proposed for closure are certain parts of **Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**), and **Makako Bays** on **Hawaii Island**, as well as **La Perouse Bay** on **Maui** Island. These areas are known and frequently used resting spots for **spinner dolphins**. Closing these areas can play a significant role in providing the peace the dolphins need.\n\n### Public Comment Period\n\n**NOAA Fisheries** is accepting public comments and feedback on these proposed additional rules (such as area closures). This is important for ensuring decisions are made through a democratic process and considering the concerns and suggestions of stakeholders (local residents, fishermen, tour operators, environmental groups, etc.).\n\nThe public comment period regarding the proposed rule is open until a specific date. Interested parties can submit their comments in writing to **NOAA Fisheries**. These comments will be influential in shaping the final decision. This process aims for dolphin protection efforts to be both scientifically grounded and to gain community support.\n\nThis new law and proposed additional measures in **Hawaii** are redefining the island's tourism and interaction with marine life. Visitors encountering **spinner dolphins** in **Hawaii** must now adhere to the rules established to protect these beautiful creatures and grant them the distance they deserve. These steps aim to ensure that **Hawaii**'s unique marine ecosystem remains healthy and vibrant for future generations as well.\n\n**If you are planning your trip to Hawaii, be sure to pay attention to the current laws regarding dolphins. For an unforgettable Hawaii experience, enjoy watching these wonderful creatures from a distance and respect their habitat.**"},{"code":"es","title":"Nadar con Delfines Prohibido en Hawái: Todo lo que Necesitas Saber","description":"Obtén información detallada sobre la nueva ley que prohíbe nadar con **delfines hilanderos** frente a la costa de Hawái. ¿Por qué se implementó, cuáles son las reglas y cómo te afecta?","excerpt":"La perla del Pacífico, **Hawái**, cautiva tanto por su belleza natural como por su singular vida marina. Sin embargo, una decisión importante tomada recientemente está redefiniendo el turismo marino de la isla y la interacción con los delfines: nadar con los **delfines hilanderos de Hawái** ahora está prohibido. Esta nueva ley se introdujo con el objetivo de proteger a los delfines y garantizar la sostenibilidad de sus ciclos de vida saludables. Entonces, ¿qué abarca exactamente esta ley, por qué se consideró necesaria y qué significa para los visitantes de **Hawái**? Aquí están las respuestas a estas preguntas...","keywords":["Hawái","prohibición de nadar con delfines","Delfines Hilanderos","Delfines de Hawái","Protección de Delfines","Leyes Marinas","NOAA Fisheries","Viaje a Hawái","Avistamiento de Delfines","regla de las 50 yardas"],"cities":["Hawái","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Una Nueva Ley en Hawái: Nadar con Delfines Hilanderos Ahora Está Prohibido\n\nLas islas de **Hawái** son un paraíso que atrae turistas de todo el mundo con sus aguas cristalinas y su rica vida marina. Una de las criaturas más fascinantes que se encuentran en estas aguas claras es el enérgico y acrobático **delfín hilandero** (**Stenella longirostris**). Nadar o interactuar de cerca con los delfines, una actividad popular para los visitantes durante años, ahora está sujeta a ciertas restricciones en las costas de **Hawái**. Una ley recientemente aprobada prohíbe nadar con los **delfines hilanderos de Hawái** y acercarse a ellos a más de una cierta distancia. Esta decisión se considera un paso importante dado para la salud y protección de los delfines.\n\nEsta nueva regulación es parte de los esfuerzos de **Hawái** para proteger su delicado ecosistema marino. Esta prohibición, introducida específicamente para los **delfines hilanderos** que necesitan descansar y recuperarse durante el día, trae cambios importantes tanto para los residentes locales como para los turistas. Comprender los detalles de la ley y por qué se consideró necesaria es de gran importancia para cualquiera que planee visitar **Hawái**.\n\n## Detalles de la Prohibición: Reglas de Distancia e Interacción\n\nLa nueva ley cubre no solo nadar, sino también cualquier forma de interacción cercana con los **delfines hilanderos** en **Hawái**. Estas restricciones se han establecido para permitir que los delfines continúen con sus comportamientos naturales y no se vean afectados negativamente por la interacción humana. La base de la ley es la obligación de mantener una distancia mínima específica de los delfines. Esta distancia se determina basándose en datos científicos para garantizar que los delfines se sientan seguros y puedan satisfacer sus necesidades de descanso.\n\nLos detalles de la prohibición afectan tanto a los nadadores individuales como a los tours en barco comerciales. Ahora hay reglas claras que deben seguir las personas que encuentran delfines en las costas de **Hawái**. Estas reglas tienen como objetivo respetar el hábitat de los delfines sin interrumpir sus ciclos diarios.\n\n### La Regla de Distancia de 50 Yardas\n\nLa regla más distintiva e importante de la ley especifica la distancia de los **delfines hilanderos**. Según esta regla, está prohibido que las personas se acerquen a los **delfines hilanderos de Hawái** a menos de **50 yardas** (aproximadamente 45 metros). Esta distancia es de importancia crítica para que los delfines se muevan y descansen sin ser molestados. La regla de las **50 yardas** tiene como objetivo evitar que los delfines se sientan atrapados o amenazados.\n\nEsta regla de distancia se aplica a los delfines ubicados a 2 millas (aproximadamente 3.2 kilómetros) de la costa de **Hawái**. Las aguas más cercanas a la orilla o dentro de 2 millas son áreas que los **delfines hilanderos** suelen utilizar para descansar durante el día. Por lo tanto, acercarse a los delfines en estas áreas sensibles está estrictamente restringido. Es muy importante que los visitantes y usuarios de embarcaciones cumplan con esta regla para la protección de los delfines.\n\n### Actividades y Embarcaciones Cubiertas\n\nLa nueva ley cubre una variedad de actividades y embarcaciones que podrían interactuar con los **delfines hilanderos**, no solo a los nadadores. Esta regla se aplica en una amplia gama para garantizar que los delfines estén protegidos de todo tipo de molestias inducidas por humanos.\n\nLa regla incluye a **nadadores**, **embarcaciones**, **kayaks**, **tablas de paddle surf** (stand-up paddleboards), e incluso **drones**. Esto tiene como objetivo evitar que las personas estén cerca de los delfines dentro o sobre el agua, los sigan o los molesten. Incluir nuevas tecnologías como el uso de **drones** dentro del alcance también busca proteger a los delfines de las molestias aéreas.\n\nSe espera que esta regulación ponga fin efectivamente a muchas actividades populares de **avistamiento de delfines** en **Hawái**. Los operadores turísticos comerciales ahora tienen prohibido acercarse a los delfines a menos de **50 yardas**. Esta situación requerirá que las actividades turísticas se reorganicen de manera que no pongan en peligro el bienestar de los delfines. Ahora se animará a los turistas a observar a los delfines desde la distancia y con herramientas como binoculares.\n\n## Base Científica de la Prohibición\n\nLa prohibición de nadar con los **delfines hilanderos de Hawái** no es una decisión arbitraria, sino que se basa en una extensa investigación científica realizada sobre la biología y el comportamiento de los delfines. El propósito principal de esta prohibición es respetar los ciclos de vida naturales de los delfines y minimizar los efectos negativos de la interacción humana en ellos. Los científicos advierten que los delfines tienen necesidades específicas y que su salud y poblaciones pueden estar en peligro si estas necesidades no se satisfacen.\n\n### Comportamientos y Necesidades de Descanso de los Delfines\n\nLos **delfines hilanderos**, como su nombre sugiere, son conocidos por los saltos y giros acrobáticos que realizan en el agua. Sin embargo, estos comportamientos enérgicos suelen ocurrir de noche o al anochecer, durante los tiempos de caza. Los **delfines hilanderos** son criaturas **nocturnas**. Es decir, cazan activamente y gastan energía por la noche.\n\nDurante el día, utilizan **ensenadas poco profundas** y bahías protegidas para descansar, conservar energía, cuidar de sus crías y recuperarse de la caza. Estos períodos de descanso son de vital importancia para la supervivencia y la vida saludable de los delfines. Los científicos afirman que las interacciones humanas (nadar, acercarse con embarcaciones, etc.) molestan a los delfines precisamente durante estos críticos momentos de descanso. Los delfines se ven obligados a estar constantemente alerta debido a las personas durante las horas en que necesitan descansar.\n\n### Impactos Negativos de la Interacción Humana\n\nSe ha demostrado científicamente que las interacciones prolongadas y muy cercanas entre humanos y embarcaciones tienen efectos negativos en el bienestar de los **delfines hilanderos**. Investigaciones realizadas por el **Servicio Nacional de Pesca Marina** (**National Marine Fisheries Service - NOAA Fisheries**) indican que estas interacciones pueden provocar **comportamientos de evitación** o **angustia** en los delfines.\n\nLa falta de períodos de descanso consistentes e ininterrumpidos puede reducir la energía que los delfines necesitan para cazar y cuidar a sus crías (**NOAA Fisheries**). El hecho de que los delfines se vean obligados a nadar para alejarse interrumpe su descanso y hace que permanezcan en un estado de alerta constante (**NOAA Fisheries**). Las interacciones obligan a los delfines a gastar energía para aumentar su velocidad de natación y/o cambiar de dirección (**NOAA Fisheries**).\n\nAdemás, los encuentros continuos y a corta distancia pueden obligar a los **delfines hilanderos** a cambiar sus hábitats. Esta situación puede hacerlos más vulnerables a los depredadores potenciales. En resumen, las molestias causadas por los humanos aumentan los niveles de estrés de los delfines, agotan sus reservas de energía y afectan negativamente la salud de la población a largo plazo. Estos hallazgos científicos constituyen la justificación fundamental de la prohibición de nadar con delfines.\n\n## Excepciones a la Prohibición\n\nAunque la nueva ley de delfines de **Hawái** contiene reglas estrictas, se reconocen algunas excepciones para situaciones específicas. Estas excepciones se han establecido para garantizar la practicidad de la ley y abordar situaciones no deseadas o accidentales. La prohibición apunta a actos de acercamiento o molestia intencional y deliberada a los delfines.\n\n### Proximidad o Acercamiento Involuntario\n\nLa prohibición no se aplica si las personas o embarcaciones entran **involuntariamente en el radio de 50 yardas**. Es decir, si un delfín se acerca de repente hacia ti o te acercas demasiado a él sin darte cuenta, esta situación no se considera automáticamente una violación de la ley. Esta situación cubre proximidades inesperadas que resultan de los propios movimientos de los delfines.\n\nAdemás, que un **delfín hilandero** se acerque a ti o se aproxime por iniciativa propia también está entre las excepciones a la prohibición. Este tipo de interacciones iniciadas por el delfín mismo no están cubiertas por la prohibición. Sin embargo, deben cumplirse ciertas condiciones para que esta excepción se aplique.\n\nLas condiciones de la excepción son que, cuando el delfín se acerca a ti o tú te acercas involuntariamente, **no hagas ningún esfuerzo por interactuar con el animal o seguirlo** e inmediatamente **tomes medidas para alejarte de él**. Es decir, exhibir comportamientos como perseguir al delfín cuando se acerca, intentar tocarlo o quedarse a su lado viola la prohibición. Lo importante es no intentar interactuar activamente con el delfín y tomar medidas inmediatas para restablecer una distancia segura.\n\n## Medidas Adicionales Propuestas\n\nLos esfuerzos para proteger a los **delfines hilanderos de Hawái** no se limitan únicamente a la prohibición de nadar. **NOAA Fisheries** está trabajando en medidas adicionales para salvaguardar aún más el bienestar de los delfines y está solicitando la opinión del público. Estas medidas adicionales tienen como objetivo proteger las áreas de descanso de los delfines de manera más efectiva.\n\n### Cierres de Áreas Propuestos\n\nDespués de la prohibición, **NOAA Fisheries** propone el cierre de ciertas áreas en **Hawái** al tráfico marítimo durante horas específicas del día. Esta medida tiene como objetivo garantizar que los **delfines hilanderos** puedan descansar sin ser molestados durante sus momentos de descanso más críticos, que suelen ser durante el día.\n\nLos cierres de áreas propuestos estarían en vigencia desde las **6:00 AM hasta las 3:00 PM**. Estas horas son el período de tiempo en que los delfines suelen congregarse en bahías poco profundas para descansar. Entre las áreas propuestas para el cierre se encuentran ciertas partes de las **Bahías de Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**), y **Makako** en la **Isla de Hawái**, así como la **Bahía de La Perouse** en la **Isla de Maui**. Estas áreas son puntos de descanso conocidos y frecuentemente utilizados por los **delfines hilanderos**. Cerrar estas áreas puede desempeñar un papel importante para proporcionar a los delfines la tranquilidad que necesitan.\n\n### Período de Comentarios Públicos\n\n**NOAA Fisheries** está solicitando comentarios y opiniones del público sobre estas reglas adicionales propuestas (como los cierres de áreas). Esto es importante para garantizar que las decisiones se tomen a través de un proceso democrático y para considerar las preocupaciones y sugerencias de las partes interesadas (residentes locales, pescadores, operadores turísticos, grupos ambientalistas, etc.).\n\nEl período de comentarios públicos sobre la regla propuesta está abierto hasta una fecha específica. Las partes interesadas pueden presentar sus comentarios por escrito a **NOAA Fisheries**. Estos comentarios serán influyentes en la configuración de la decisión final. Este proceso tiene como objetivo que los esfuerzos de protección de los delfines se basen tanto en fundamentos científicos como en el apoyo de la comunidad.\n\nEsta nueva ley y las medidas adicionales propuestas en **Hawái** están redefiniendo el turismo de la isla y la interacción con la vida marina. Los visitantes que se encuentren con **delfines hilanderos** en **Hawái** ahora deben adherirse a las reglas establecidas para proteger a estas hermosas criaturas y concederles la distancia que merecen. Estos pasos tienen como objetivo garantizar que el ecosistema marino único de **Hawái** permanezca saludable y vibrante también para las futuras generaciones.\n\n**Si estás planeando tu viaje a Hawái, no olvides prestar atención a las leyes actuales sobre delfines. Para una experiencia inolvidable en **Hawái**, disfruta observando a estas maravillosas criaturas desde la distancia y respeta su hábitat.**"},{"code":"ko","title":"하와이에서 돌고래와 수영 금지: 알아야 할 모든 것","description":"하와이 해안에서 **점박이돌고래**와의 수영을 금지하는 새로운 법에 대해 자세히 알아보세요. 왜 도입되었는지, 규칙은 무엇이며 당신에게 어떤 영향을 미치는지?","excerpt":"태평양의 진주 **하와이**는 자연의 아름다움만큼이나 독특한 해양 생물로 매혹적입니다. 하지만 최근 중요한 결정이 섬의 해양 관광과 돌고래와의 상호작용을 재편하고 있습니다: **하와이 점박이돌고래**와의 수영이 이제 금지되었습니다. 이 새로운 법은 돌고래를 보호하고 건강한 생명 주기를 유지하기 위해 도입되었습니다. 그럼 이 법은 정확히 무엇을 포함하며, 왜 필요하다고 여겨졌고, **하와이** 방문객들에게 무엇을 의미할까요? 여기에 그 질문들의 답변이 있습니다...","keywords":["하와이","돌고래 수영 금지","점박이돌고래","하와이 돌고래","돌고래 보호","해양 법규","NOAA 수산","하와이 여행","돌고래 관찰","50야드 규칙"],"cities":["하와이","케알라케쿠아","호나우나우","카우하코","호오케나","마카코","마우이","라페루즈"],"content":"## 하와이의 새로운 법: 점박이돌고래와의 수영이 이제 금지\n\n**하와이** 섬들은 수정처럼 맑은 물과 풍부한 해양 생물로 전 세계 관광객을 끌어들이는 천국입니다. 이 맑은 물에서 만나는 가장 매혹적인 생물 중 하나는 활기차고 곡예적인 **점박이돌고래** (**Stenella longirostris**)입니다. 수년 동안 방문객들에게 인기 있는 활동이었던 돌고래와의 수영 또는 근접 상호작용은 이제 **하와이** 해안에서 특정 제한을 받습니다. 최근 승인된 법은 **하와이 점박이돌고래**와의 수영 및 특정 거리 이상 접근하는 것을 금지합니다. 이 결정은 돌고래의 건강과 보호를 위해 취해진 중요한 단계로 평가됩니다.\n\n이 새로운 규정은 **하와이**의 민감한 해양 생태계를 보호하기 위한 노력의 일환입니다. 특히 낮 시간 동안 휴식과 회복이 필요한 **점박이돌고래**를 위해 도입된 이 금지 조치는 지역 주민과 관광객 모두에게 중요한 변화를 가져옵니다. 법의 세부 사항과 왜 필요하다고 여겨졌는지 이해하는 것은 **하와이** 방문을 계획하는 모든 사람에게 매우 중요합니다.\n\n## 금지 조치의 세부 사항: 거리 및 상호작용 규칙\n\n새로운 법은 수영뿐만 아니라 **하와이**의 **점박이돌고래**와의 모든 형태의 근접 상호작용을 포함합니다. 이러한 제한은 돌고래가 자연적인 행동을 유지하고 인간의 영향으로 인해 부정적으로 영향을 받지 않도록 설정되었습니다. 법의 기본은 돌고래로부터 특정 최소 거리를 유지해야 하는 의무에 있습니다. 이 거리는 돌고래가 안전함을 느끼고 휴식 요구를 충족할 수 있도록 과학적 데이터에 기반하여 결정되었습니다.\n\n금지 조치의 세부 사항은 개인 수영객과 상업 보트 투어 모두에게 영향을 미칩니다. 이제 **하와이** 해안에서 돌고래를 만나는 사람들은 지켜야 할 명확한 규칙이 있습니다. 이 규칙들은 돌고래의 일일 주기를 방해하지 않고 그들의 서식지를 존중하는 것을 목표로 합니다.\n\n### 50야드 거리 규칙\n\n법의 가장 두드러지고 중요한 규칙은 **점박이돌고래**와의 거리를 지정합니다. 이 규칙에 따르면, 사람들이 **하와이 점박이돌고래**에게 **50야드** (약 45미터)보다 더 가까이 접근하는 것이 금지됩니다. 이 거리는 돌고래가 방해받지 않고 이동하고 휴식하는 데 중요한 의미를 가집니다. **50야드** 규칙은 돌고래가 갇혔거나 위협받는다고 느끼는 것을 방지하는 것을 목표로 합니다.\n\n이 거리 규칙은 **하와이** 해안에서 2마일 (약 3.2킬로미터) 이내에 있는 돌고래에게 적용됩니다. 해안에 더 가깝거나 2마일 이내의 물은 **점박이돌고래**가 일반적으로 낮 시간 동안 휴식하기 위해 사용하는 영역입니다. 따라서 이러한 민감한 지역에서 돌고래에게 접근하는 것은 엄격히 제한됩니다. 방문객과 보트 사용자가 이 규칙을 준수하는 것은 돌고래 보호를 위해 매우 중요합니다.\n\n### 포함되는 활동 및 해상 차량\n\n새로운 법은 수영객뿐만 아니라 **점박이돌고래**와 상호작용할 수 있는 다양한 활동과 해상 차량을 포함합니다. 이 규칙은 모든 종류의 인간으로 인한 방해로부터 돌고래를 보호하기 위해 넓은 범위에 걸쳐 적용됩니다.\n\n규칙에는 **수영객**, **보트**, **카약**, **스탠드업 패들보드**, 심지어 **드론**까지 포함됩니다. 이는 사람들이 물 속이나 물 위에서 돌고래 가까이에 있거나, 그들을 따라가거나, 괴롭히는 것을 방지하는 것을 목표로 합니다. 특히 **드론** 사용과 같은 새로운 기술을 포함하는 것은 공중에서 발생하는 방해로부터 돌고래를 보호하는 것을 목표로 합니다.\n\n이 규제는 **하와이**에서 인기 있는 많은 **돌고래 관찰 투어** 활동을 효과적으로 중단시킬 것으로 예상됩니다. 상업 투어 운영자는 이제 돌고래에게 **50야드**보다 더 가까이 접근하는 것이 금지됩니다. 이러한 상황은 관광 활동이 돌고래의 복지를 위협하지 않는 방식으로 재구성되어야 함을 의미합니다. 관광객들은 이제 멀리서 그리고 망원경과 같은 도구를 사용하여 돌고래를 관찰하도록 장려될 것입니다.\n\n## 금지 조치의 과학적 근거\n\n**하와이 점박이돌고래**와의 수영 금지는 임의적인 결정이 아니라, 돌고래의 생물학과 행동에 대한 광범위한 과학 연구에 기반합니다. 이 금지 조치의 주된 목적은 돌고래의 자연적인 생명 주기를 존중하고 인간 상호작용이 그들에게 미치는 부정적인 영향을 최소화하는 것입니다. 과학자들은 돌고래가 특정 필요를 가지고 있으며, 이러한 필요가 충족되지 않을 경우 그들의 건강과 개체군이 위험에 처할 수 있다고 경고하고 있습니다.\n\n### 돌고래의 행동 및 휴식 필요성\n\n**점박이돌고래**는 이름에서 알 수 있듯이 물에서 하는 곡예적인 점프와 회전으로 유명합니다. 하지만 이러한 활기찬 행동은 주로 밤 또는 황혼 무렵, 사냥 시간에 일어납니다. **점박이돌고래**는 **야행성** 생물입니다. 즉, 밤에 적극적으로 사냥하고 에너지를 소비합니다.\n\n낮 동안에는 **얕은 만**과 보호된 만을 이용하여 휴식을 취하고 에너지를 모으며 새끼를 돌보고 사냥에서 회복합니다. 이러한 휴식 기간은 돌고래의 생존과 건강한 삶을 영위하는 데 필수적입니다. 과학자들은 인간 상호작용(수영, 보트 접근 등)이 바로 이 중요한 휴식 시간에 돌고래를 방해한다고 지적합니다. 돌고래는 휴식이 필요한 시간에 사람들 때문에 계속 경계해야 합니다.\n\n### 인간 상호작용의 부정적인 영향\n\n오랜 시간 동안 매우 가깝게 이루어지는 인간과 해상 차량의 상호작용이 **점박이돌고래**의 복지에 부정적인 영향을 미친다는 것이 과학적으로 입증되었습니다. **국립 해양 수산청** (**National Marine Fisheries Service - NOAA Fisheries**)의 연구는 이러한 상호작용이 돌고래에게 **회피** 또는 **고통 행동**을 유발할 수 있음을 보여줍니다.\n\n일관되고 중단 없는 휴식 기간의 부족은 돌고래가 사냥과 새끼 돌보기에 필요한 에너지를 감소시킬 수 있습니다 (**NOAA Fisheries**). 돌고래가 헤엄쳐 멀리 가야 하는 상황은 그들의 휴식을 방해하고 끊임없이 경계 상태에 머물게 합니다 (**NOAA Fisheries**). 상호작용은 돌고래가 수영 속도를 높이고/또는 방향을 바꾸기 위해 에너지를 소비하게 강요합니다 (**NOAA Fisheries**).\n\n또한, 지속적이고 근접한 만남은 **점박이돌고래**가 서식지를 바꾸도록 강요할 수 있습니다. 이러한 상황은 잠재적 포식자에게 더 취약하게 만들 수 있습니다. 요컨대, 인간으로 인한 방해는 돌고래의 스트레스 수준을 높이고 에너지 비축량을 소모하며 장기적으로 개체군 건강에 부정적인 영향을 미칩니다. 이러한 과학적 발견은 돌고래와의 수영 금지의 기본적인 근거를 구성합니다.\n\n## 금지 조치의 예외 사항\n\n새로운 **하와이** 돌고래 법은 엄격한 규칙을 포함하지만, 특정 상황에 대한 일부 예외 사항이 인정되었습니다. 이러한 예외 사항은 법의 실효성을 보장하고 원치 않거나 우발적인 상황을 다루기 위해 결정되었습니다. 금지 조치는 의도적으로 돌고래에게 접근하거나 그들을 괴롭히는 행위를 대상으로 합니다.\n\n### 비의도적인 근접 또는 접근\n\n사람이나 해상 차량이 **비의도적으로 50야드** 이내에 들어가는 경우에는 금지 조치가 적용되지 않습니다. 즉, 돌고래가 갑자기 당신에게 다가오거나 당신이 인지하지 못하고 너무 가까이 접근하는 경우, 이 상황이 자동으로 법 위반으로 간주되지 않습니다. 이 상황은 돌고래의 자체적인 움직임으로 인한 예상치 못한 근접을 포함합니다.\n\n또한, **점박이돌고래**가 당신에게 다가오거나 자체적인 주도하에 가까이 오는 것도 금지 조치의 예외 사항 중 하나입니다. 돌고래 스스로의 의지로 발생하는 이러한 유형의 상호작용은 금지 범위에 포함되지 않습니다. 그러나 이 예외 사항이 유효하려면 특정 조건이 충족되어야 합니다.\n\n예외 조건은 돌고래가 당신에게 접근하거나 당신이 비의도적으로 접근했을 때, 동물과 **상호작용하거나 따라가기 위한 어떤 노력도 하지 않고** 즉시 **그로부터 멀어지기 위한 조치를 취하는 것**입니다. 즉, 돌고래가 접근했을 때 그를 쫓아가거나, 만지려 하거나, 곁에 머무는 등의 행동을 하는 것은 금지 조치를 위반합니다. 중요한 것은 돌고래와 적극적으로 상호작용하려 하지 않고 즉시 행동을 취하여 안전한 거리를 다시 확보하는 것입니다.\n\n## 관련 권고 조치\n\n**하와이 점박이돌고래**를 보호하기 위한 노력은 수영 금지에만 국한되지 않습니다. **NOAA Fisheries**는 돌고래의 복지를 더욱 보장하기 위해 추가 조치를 검토하고 있으며 대중의 의견을 수렴하고 있습니다. 이러한 추가 조치는 돌고래의 휴식 지역을 더 효과적으로 보호하는 것을 목표로 합니다.\n\n### 제안된 구역 폐쇄\n\n금지 조치 이후, **NOAA Fisheries**는 **하와이**의 특정 구역을 특정 시간 동안 해상 교통에 폐쇄할 것을 제안하고 있습니다. 이 조치는 **점박이돌고래**가 가장 중요한 휴식 시간, 즉 일반적으로 낮 시간 동안 방해받지 않고 휴식을 취할 수 있도록 보장하는 것을 목표로 합니다.\n\n제안된 구역 폐쇄는 아침 **6:00부터 오후 3:00까지** 유효합니다. 이 시간대는 돌고래가 일반적으로 얕은 만에 모여 휴식하는 시간대입니다. 폐쇄가 제안된 구역에는 **하와이 섬**의 **케알라케쿠아**, **호나우나우**, **카우하코** (**호오케나**) 및 **마카코 만**의 특정 부분과 **마우이** 섬의 **라페루즈 만**이 포함됩니다. 이 구역들은 **점박이돌고래**에게 알려져 있고 자주 사용되는 휴식 장소입니다. 이러한 구역을 폐쇄하는 것은 돌고래에게 필요한 평온을 제공하는 데 중요한 역할을 할 수 있습니다.\n\n### 대중 의견 수렴 절차\n\n**NOAA Fisheries**는 이러한 제안된 추가 규칙(구역 폐쇄 등)에 대해 대중의 의견과 논평을 수렴하고 있습니다. 이는 민주적인 과정을 통해 결정이 이루어지도록 보장하고 이해관계자들(지역 주민, 어부, 투어 운영자, 환경 단체 등)의 우려와 제안을 고려하기 위해 중요합니다.\n\n제안된 규칙에 대한 대중 의견 수렴 절차는 특정 날짜까지 열려 있습니다. 관심 있는 당사자는 **NOAA Fisheries**에 서면으로 의견을 제출할 수 있습니다. 이러한 의견은 최종 결정의 형성에 영향을 미칠 것입니다. 이 과정은 돌고래 보호 노력이 과학적 기반을 가지면서도 지역 사회의 지지를 얻는 것을 목표로 합니다.\n\n**하와이**의 이 새로운 법과 제안된 추가 조치들은 섬의 관광 및 해양 생물과의 상호작용을 재정의하고 있습니다. 이제 **하와이**에서 **점박이돌고래**를 만나는 방문객들은 이 아름다운 생물들을 보호하기 위해 설정된 규칙을 준수하고 그들에게 합당한 거리를 인정해야 합니다. 이러한 단계들은 **하와이**의 독특한 해양 생태계가 미래 세대를 위해서도 건강하고 활기차게 유지되도록 보장하는 것을 목표로 합니다.\n\n**하와이 여행을 계획하고 있다면, 돌고래에 관한 현재 법률에 주의를 기울이는 것을 잊지 마세요. 잊을 수 없는 **하와이** 경험을 위해, 이 멋진 생물들을 멀리서 관찰하는 즐거움을 누리고 그들의 서식지를 존중하세요.**"},{"code":"pt","title":"Nadar com Golfinhos Proibido no Hawaii: Tudo o que Você Precisa Saber","description":"Obtenha informações detalhadas sobre a nova lei que proíbe nadar com **golfinhos-rotadores** na costa do Hawaii. Por que foi implementada, quais são as regras e como isso afeta você?","excerpt":"A pérola do Pacífico, o **Hawaii**, encanta tanto por suas belezas naturais quanto por sua vida marinha única. No entanto, uma decisão importante tomada recentemente está remodelando o turismo marinho da ilha e a interação com os golfinhos: nadar com os **golfinhos-rotadores do Hawaii** agora é proibido. Esta nova lei foi introduzida com o objetivo de proteger os golfinhos e garantir a sustentabilidade de seus ciclos de vida saudáveis. Então, o que exatamente esta lei abrange, por que foi considerada necessária e o que significa para os visitantes do **Hawaii**? Aqui estão as respostas para essas perguntas...","keywords":["Hawaii","proibição de nadar com golfinhos","Golfinhos Rotadores","Golfinhos Hawaii","Proteção de Golfinhos","Leis Marinhas","NOAA Fisheries","Viagem ao Hawaii","Avistamento de Golfinhos","regra das 50 jardas"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Uma Nova Lei no Hawaii: Nadar com Golfinhos Rotadores Agora Está Proibido\n\nAs ilhas do **Hawaii** são um paraíso que atrai turistas de todo o mundo com suas águas cristalinas e sua rica vida marinha. Uma das criaturas mais fascinantes que se encontram nestas águas claras é o enérgico e acrobático **golfinho-rotador** (**Stenella longirostris**). Nadar ou interagir de perto com os golfinhos, uma atividade popular para os visitantes há anos, está agora sujeita a certas restrições na costa do **Hawaii**. Uma lei recentemente aprovada proíbe nadar com os **golfinhos-rotadores do Hawaii** e aproximar-se deles a mais de uma certa distância. Esta decisão é considerada um passo importante dado para a saúde e proteção dos golfinhos.\n\nEsta nova regulamentação é parte dos esforços do **Hawaii** para proteger seu delicado ecossistema marinho. Esta proibição, introduzida especificamente para os **golfinhos-rotadores** que precisam descansar e recuperar durante o dia, traz mudanças significativas para os residentes locais e turistas. Compreender os detalhes da lei e por que foi considerada necessária é de grande importância para qualquer pessoa que planeja visitar o **Hawaii**.\n\n## Detalhes da Proibição: Regras de Distância e Interação\n\nA nova lei cobre não apenas nadar, mas também todas as formas de interação próxima com os **golfinhos-rotadores** no **Hawaii**. Estas restrições foram estabelecidas para permitir que os golfinhos continuem seus comportamentos naturais e não sejam afetados negativamente pela interação humana. A base da lei é a obrigação de manter uma distância mínima específica dos golfinhos. Esta distância é determinada com base em dados científicos para garantir que os golfinhos se sintam seguros e possam atender às suas necessidades de descanso.\n\nOs detalhes da proibição afetam tanto os nadadores individuais quanto os passeios de barco comerciais. Agora existem regras claras que as pessoas que encontram golfinhos na costa do **Hawaii** devem seguir. Estas regras visam respeitar o habitat dos golfinhos sem interromper seus ciclos diários.\n\n### A Regra de Distância de 50 Jardas\n\nA regra mais distinta e importante da lei especifica a distância dos **golfinhos-rotadores**. De acordo com esta regra, é proibido que as pessoas se aproximem dos **golfinhos-rotadores do Hawaii** a menos de **50 jardas** (aproximadamente 45 metros). Esta distância é de importância crítica para que os golfinhos se movam e descansem sem serem perturbados. A regra das **50 jardas** visa impedir que os golfinhos se sintam presos ou ameaçados.\n\nEsta regra de distância se aplica a golfinhos localizados a até 2 milhas (aproximadamente 3,2 quilômetros) da costa do **Hawaii**. Águas mais próximas da costa ou dentro de 2 milhas são áreas que os **golfinhos-rotadores** geralmente usam para descansar durante o dia. Portanto, a aproximação de golfinhos nestas áreas sensíveis é estritamente restrita. É muito importante para visitantes e usuários de embarcações cumprir esta regra para a proteção dos golfinhos.\n\n### Atividades e Embarcações Cobertas\n\nA nova lei cobre uma variedade de atividades e embarcações que poderiam interagir com os **golfinhos-rotadores**, não apenas os nadadores. Esta regra é aplicada em uma ampla gama para garantir que os golfinhos sejam protegidos de todos os tipos de perturbações induzidas pelo homem.\n\nA regra inclui **nadadores**, **barcos**, **caiaques**, **pranchas de stand-up paddle** (stand-up paddleboards), e até mesmo **drones**. Isso visa impedir que as pessoas estejam perto de golfinhos dentro ou sobre a água, os sigam ou os perturbem. Incluir novas tecnologias como o uso de **drones** dentro do escopo também visa proteger os golfinhos de perturbações aéreas.\n\nEspera-se que esta regulamentação ponha fim efetivamente a muitas atividades populares de **observação de golfinhos** no **Hawaii**. Os operadores de turismo comercial estão agora proibidos de se aproximar dos golfinhos a menos de **50 jardas**. Essa situação exigirá que as atividades turísticas sejam reorganizadas de forma a não colocar em risco o bem-estar dos golfinhos. Os turistas serão agora incentivados a observar os golfinhos à distância e com ferramentas como binóculos.\n\n## Base Científica da Proibição\n\nA proibição de nadar com os **golfinhos-rotadores do Hawaii** não é uma decisão arbitrária, mas baseada em extensa pesquisa científica realizada sobre a biologia e o comportamento dos golfinhos. O propósito principal desta proibição é respeitar os ciclos de vida naturais dos golfinhos e minimizar os efeitos negativos da interação humana sobre eles. Cientistas alertam que os golfinhos têm necessidades específicas e que sua saúde e populações podem ser ameaçadas se essas necessidades não forem atendidas.\n\n### Comportamentos e Necessidades de Descanso dos Golfinhos\n\nOs **golfinhos-rotadores**, como o nome sugere, são conhecidos pelos saltos acrobáticos e giros que realizam na água. No entanto, esses comportamentos energéticos geralmente ocorrem à noite ou ao entardecer, durante os períodos de caça. Os **golfinhos-rotadores** são criaturas **noturnas**. Ou seja, eles caçam ativamente e gastam energia à noite.\n\nDurante o dia, eles usam **enseadas rasas** e baías abrigadas para descansar, conservar energia, cuidar de seus filhotes e se recuperar da caça. Esses períodos de descanso são de vital importância para a sobrevivência e a vida saudável dos golfinhos. Cientistas afirmam que as interações humanas (nadar, aproximar-se com barcos, etc.) perturbam os golfinhos precisamente durante esses momentos críticos de descanso. Os golfinhos são forçados a ficar constantemente alertas devido aos humanos durante as horas em que precisam descansar.\n\n### Impactos Negativos da Interação Humana\n\nFoi cientificamente comprovado que interações prolongadas e muito próximas entre humanos e embarcações têm efeitos negativos no bem-estar dos **golfinhos-rotadores**. Pesquisas realizadas pelo **Serviço Nacional de Pesca Marinha** (**National Marine Fisheries Service - NOAA Fisheries**) indicam que essas interações podem levar a **comportamentos de evitação** ou **angústia** nos golfinhos.\n\nA falta de períodos de descanso consistentes e ininterruptos pode reduzir a energia que os golfinhos precisam para caçar e cuidar dos filhotes (**NOAA Fisheries**). O fato de os golfinhos serem forçados a nadar para longe interrompe seu descanso e os mantém em um estado de alerta constante (**NOAA Fisheries**). As interações forçam os golfinhos a gastar energia para aumentar sua velocidade de natação e/ou mudar de direção (**NOAA Fisheries**).\n\nAlém disso, encontros contínuos e de perto podem forçar os **golfinhos-rotadores** a mudar seus habitats. Esta situação pode torná-los mais vulneráveis a predadores potenciais. Em suma, as perturbações causadas pelos humanos aumentam os níveis de estresse dos golfinhos, esgotam suas reservas de energia e afetam negativamente a saúde da população a longo prazo. Essas descobertas científicas constituem a justificativa fundamental para a proibição de nadar com golfinhos.\n\n## Exceções à Proibição\n\nEmbora a nova lei dos golfinhos do **Hawaii** contenha regras rígidas, certas exceções são reconhecidas para situações específicas. Essas exceções foram estabelecidas para garantir a praticidade da lei e para abordar situações indesejadas ou acidentais. A proibição visa ações de aproximação ou perturbação intencional e consciente de golfinhos.\n\n### Proximidade ou Aproximação Involuntária\n\nA proibição não se aplica se pessoas ou embarcações **involuntariamente entrarem na distância de 50 jardas**. Ou seja, se um golfinho repentinamente se aproximar de você ou se você se aproximar muito dele sem perceber, essa situação não é automaticamente considerada uma violação da lei. Esta situação cobre a proximidade inesperada resultante dos próprios movimentos dos golfinhos.\n\nAlém disso, a aproximação de um **golfinho-rotador** em sua direção ou sua aproximação por iniciativa própria também está entre as exceções à proibição. Esse tipo de interação iniciada pelo próprio golfinho não está coberta pela proibição. No entanto, certas condições devem ser atendidas para que essa exceção se aplique.\n\nAs condições da exceção são que, quando o golfinho se aproximar de você ou você se aproximar involuntariamente, você **não faça nenhum esforço para interagir com o animal ou segui-lo** e imediatamente **tome medidas para se afastar dele**. Portanto, exibir comportamentos como perseguir o golfinho quando ele se aproxima, tentar tocá-lo ou permanecer ao lado dele viola a proibição. O importante é não tentar interagir ativamente com o golfinho e tomar medidas imediatas para restabelecer uma distância segura.\n\n## Medidas Adicionais Propostas\n\nOs esforços para proteger os **golfinhos-rotadores do Hawaii** não se limitam apenas à proibição de nadar. A **NOAA Fisheries** está trabalhando em medidas adicionais para salvaguardar ainda mais o bem-estar dos golfinhos e está solicitando contribuições públicas. Essas medidas adicionais visam proteger as áreas de descanso dos golfinhos de forma mais eficaz.\n\n### Fechamento de Áreas Propostas\n\nApós a proibição, a **NOAA Fisheries** está propondo o fechamento de certas áreas no **Hawaii** ao tráfego marítimo durante horários específicos do dia. Essa medida visa garantir que os **golfinhos-rotadores** possam descansar sem ser perturbados durante seus horários de descanso mais críticos, que são tipicamente durante o dia.\n\nOs fechamentos de áreas propostos estariam em vigor das **6:00 às 15:00**. Esses horários são o período em que os golfinhos geralmente se reúnem em baías rasas para descansar. Entre as áreas propostas para fechamento estão certas partes das **Baías de Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) e **Makako** na **Ilha do Hawaii**, bem como a **Baía de La Perouse** na **Ilha de Maui**. Essas áreas são pontos de descanso conhecidos e frequentemente usados pelos **golfinhos-rotadores**. O fechamento dessas áreas pode desempenhar um papel significativo em fornecer aos golfinhos a tranquilidade de que precisam.\n\n### Período de Comentário Público\n\nA **NOAA Fisheries** está aceitando comentários e feedback do público sobre essas regras adicionais propostas (como fechamento de áreas). Isso é importante para garantir que as decisões sejam tomadas através de um processo democrático e para considerar as preocupações e sugestões das partes interessadas (residentes locais, pescadores, operadores de turismo, grupos ambientais, etc.).\n\nO período de comentário público sobre a regra proposta está aberto até uma data específica. As partes interessadas podem apresentar seus comentários por escrito à **NOAA Fisheries**. Esses comentários serão influentes na definição da decisão final. Este processo visa que os esforços de proteção aos golfinhos sejam baseados em evidências científicas e obtenham apoio da comunidade.\n\nEsta nova lei e as medidas adicionais propostas no **Hawaii** estão redefinindo o turismo da ilha e a interação com a vida marinha. Visitantes que encontrarem **golfinhos-rotadores** no **Hawaii** devem agora aderir às regras estabelecidas para proteger essas belas criaturas e conceder-lhes a distância que merecem. Esses passos visam garantir que o ecossistema marinho único do **Hawaii** permaneça saudável e vibrante também para as futuras gerações.\n\n**Se você está planejando sua viagem ao Hawaii, certifique-se de prestar atenção às leis atuais sobre golfinhos. Para uma experiência inesquecível no **Hawaii**, desfrute de observar essas criaturas maravilhosas à distância e respeite seu habitat.**"},{"code":"nl","title":"Zwemmen met dolfijnen verboden in Hawaii: Alles wat je moet weten","description":"Ontdek gedetailleerde informatie over de nieuwe wet die zwemmen met **spinnerdolfijnen** voor de kust van Hawaii verbiedt. Waarom is deze ingevoerd, wat zijn de regels en hoe beïnvloedt het jou?","excerpt":"De parel van de Stille Oceaan, **Hawaii**, betovert zowel met zijn natuurlijke schoonheid als met zijn unieke zeeleven. Een belangrijke recente beslissing verandert echter het maritieme toerisme van het eiland en de interactie met dolfijnen: zwemmen met de **spinnerdolfijnen van Hawaii** is nu verboden. Deze nieuwe wet werd geïntroduceerd om de dolfijnen te beschermen en de duurzaamheid van hun gezonde levenscycli te waarborgen. Dus, wat houdt deze wet precies in, waarom werd deze nodig geacht en wat betekent het voor bezoekers van **Hawaii**? Hier zijn de antwoorden op deze vragen...","keywords":["Hawaii","zwemmen met dolfijnen verboden","Spinnerdolfijnen","Hawaii Dolfijnen","Dolfijnen Bescherming","Maritieme Wetten","NOAA Fisheries","Reis naar Hawaii","Dolfijnen Kijken","50 yard regel"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Een Nieuwe Wet in Hawaii: Zwemmen met Spinnerdolfijnen is Nu Verboden\n\nDe eilanden van **Hawaii** zijn een paradijs dat toeristen van over de hele wereld aantrekt met hun kristalheldere water en rijke zeeleven. Een van de meest fascinerende wezens die in deze heldere wateren worden aangetroffen, is de energieke en acrobatische **spinnerdolfijn** (**Stenella longirostris**). Zwemmen of nauwe interactie met dolfijnen, jarenlang een populaire activiteit voor bezoekers, is nu onderworpen aan bepaalde beperkingen aan de kust van **Hawaii**. Een recent goedgekeurde wet verbiedt zwemmen met de **spinnerdolfijnen van Hawaii** en hen dichterbij dan een bepaalde afstand te benaderen. Deze beslissing wordt beschouwd als een belangrijke stap voor de gezondheid en bescherming van dolfijnen.\n\nDeze nieuwe regelgeving is onderdeel van de inspanningen van **Hawaii** om zijn gevoelige mariene ecosysteem te beschermen. Dit verbod, specifiek ingevoerd voor **spinnerdolfijnen** die overdag rust en herstel nodig hebben, brengt aanzienlijke veranderingen met zich mee voor zowel lokale bewoners als toeristen. De details van de wet en waarom deze nodig werd geacht, zijn van groot belang voor iedereen die van plan is **Hawaii** te bezoeken.\n\n## Details van het Verbod: Afstand en Interactieregels\n\nDe nieuwe wet omvat niet alleen zwemmen, maar alle vormen van nauwe interactie met **spinnerdolfijnen** in **Hawaii**. Deze beperkingen zijn ingesteld om de dolfijnen in staat te stellen hun natuurlijke gedrag te voortzetten en niet negatief te worden beïnvloed door menselijke interactie. De basis van de wet is de verplichting om een ​​specifieke minimale afstand tot de dolfijnen te handhaven. Deze afstand is bepaald op basis van wetenschappelijke gegevens om ervoor te zorgen dat dolfijnen zich veilig voelen en aan hun rustbehoeften kunnen voldoen.\n\nDe details van het verbod hebben invloed op zowel individuele zwemmers als commerciële boottochten. Er zijn nu duidelijke regels waaraan mensen die dolfijnen voor de kust van **Hawaii** tegenkomen, zich moeten houden. Deze regels zijn gericht op het respecteren van het leefgebied van de dolfijnen zonder hun dagelijkse cycli te onderbreken.\n\n### De 50 Yard Afstand Regel\n\nDe meest onderscheidende en belangrijke regel van de wet specificeert de afstand tot **spinnerdolfijnen**. Volgens deze regel is het verboden voor mensen om de **spinnerdolfijnen van Hawaii** dichter dan **50 yards** (ongeveer 45 meter) te benaderen. Deze afstand is van cruciaal belang voor dolfijnen om ongestoord te bewegen en te rusten. De **50 yard** regel heeft tot doel te voorkomen dat dolfijnen zich gevangen of bedreigd voelen.\n\nDeze afstandsregel is van toepassing op dolfijnen die zich binnen 2 mijl (ongeveer 3,2 kilometer) uit de kust van **Hawaii** bevinden. Wateren dichter bij de kust of binnen 2 mijl zijn gebieden die **spinnerdolfijnen** doorgaans overdag gebruiken om te rusten. Daarom is het benaderen van dolfijnen in deze gevoelige gebieden strikt beperkt. Het is erg belangrijk voor bezoekers en bootgebruikers om zich aan deze regel te houden voor de bescherming van dolfijnen.\n\n### Betrokken Activiteiten en Schepen\n\nDe nieuwe wet omvat niet alleen zwemmers, maar ook een verscheidenheid aan activiteiten en schepen die met **spinnerdolfijnen** kunnen interageren. Deze regel wordt op grote schaal toegepast om ervoor te zorgen dat dolfijnen worden beschermd tegen allerlei door mensen veroorzaakte verstoringen.\n\nDe regel omvat **zwemmers**, **boten**, **kajaks**, **stand-up paddleboards**, en zelfs **drones**. Dit is bedoeld om te voorkomen dat mensen zich dicht bij dolfijnen in of op het water bevinden, hen volgen of hen storen. Het opnemen van nieuwe technologieën zoals het gebruik van **drones** binnen het bereik is ook bedoeld om dolfijnen te beschermen tegen verstoringen vanuit de lucht.\n\nNaar verwachting zal deze regelgeving een effectief einde maken aan veel populaire **dolfijnenkijktoerisme**-activiteiten in **Hawaii**. Commerciële touroperators mogen dolfijnen nu niet dichter dan **50 yards** benaderen. Deze situatie vereist dat toeristische activiteiten worden gereorganiseerd op een manier die het welzijn van de dolfijnen niet in gevaar brengt. Toeristen worden nu aangemoedigd om dolfijnen op afstand en met hulpmiddelen zoals verrekijkers te observeren.\n\n## Wetenschappelijke Basis voor het Verbod\n\nHet verbod op zwemmen met de **spinnerdolfijnen van Hawaii** is geen willekeurig besluit, maar is gebaseerd op uitgebreid wetenschappelijk onderzoek naar de biologie en het gedrag van dolfijnen. Het primaire doel van dit verbod is het respecteren van de natuurlijke levenscycli van dolfijnen en het minimaliseren van de negatieve effecten van menselijke interactie op hen. Wetenschappers waarschuwen dat dolfijnen specifieke behoeften hebben en dat hun gezondheid en populaties in gevaar kunnen komen als aan deze behoeften niet wordt voldaan.\n\n### Gedrag en Rustbehoeften van Dolfijnen\n\n**Spinnerdolfijnen**, zoals hun naam al aangeeft, staan bekend om de acrobatische sprongen en draaien die ze in het water maken. Dit energieke gedrag vindt echter meestal plaats 's nachts of in de schemering, tijdens de jachtperiodes. **Spinnerdolfijnen** zijn **nachtdieren**. Dat wil zeggen, ze jagen 's nachts actief en verbruiken energie.\n\nOverdag gebruiken ze **ondiepe baaien** en beschutte inhammen om te rusten, energie op te doen, voor hun jongen te zorgen en te herstellen van de jacht. Deze rustperiodes zijn van vitaal belang voor het voortbestaan en een gezond leven van dolfijnen. Wetenschappers stellen dat menselijke interacties (zwemmen, benaderen met boten, enz.) dolfijnen precies tijdens deze kritieke rusttijden storen. Dolfijnen worden gedwongen om constant alert te zijn vanwege mensen tijdens de uren die ze nodig hebben om te rusten.\n\n### Negatieve Gevolgen van Menselijke Interactie\n\nWetenschappelijk is aangetoond dat langdurige en zeer nauwe interacties tussen mens en vaartuig negatieve effecten hebben op het welzijn van **spinnerdolfijnen**. Onderzoek uitgevoerd door de **National Marine Fisheries Service - NOAA Fisheries** geeft aan dat deze interacties bij dolfijnen kunnen leiden tot **vermijdingsgedrag** of **stressgedrag**.\n\nHet ontbreken van consistente en ononderbroken rustperiodes kan de energie verminderen die dolfijnen nodig hebben voor jagen en het verzorgen van jongen (**NOAA Fisheries**). Dolfijnen die gedwongen worden weg te zwemmen, verstoren hun rust en houden hen in een staat van constante alertheid (**NOAA Fisheries**). Interacties dwingen dolfijnen om energie te verbruiken om hun zwemsnelheid te verhogen en/of van richting te veranderen (**NOAA Fisheries**).\n\nBovendien kunnen continue en nauwe ontmoetingen de **spinnerdolfijnen** dwingen hun leefgebied te veranderen. Deze situatie kan hen kwetsbaarder maken voor potentiële roofdieren. Kortom, door mensen veroorzaakte verstoringen verhogen de stressniveaus van dolfijnen, putten hun energiereserves uit en beïnvloeden de langetermijngezondheid van de populatie negatief. Deze wetenschappelijke bevindingen vormen de fundamentele rechtvaardiging voor het verbod op zwemmen met dolfijnen.\n\n## Uitzonderingen op het Verbod\n\nHoewel de nieuwe **Hawaii** dolfijnenwet strikte regels bevat, worden bepaalde uitzonderingen erkend voor specifieke situaties. Deze uitzonderingen zijn vastgesteld om de praktische uitvoerbaarheid van de wet te waarborgen en om onbedoelde of accidentele situaties aan te pakken. Het verbod richt zich op handelingen van opzettelijk en willens en wetens benaderen of storen van dolfijnen.\n\n### Onbedoelde Nabijheid of Benadering\n\nHet verbod is niet van toepassing als personen of vaartuigen **onbedoeld de 50 yard** afstand binnenkomen. Dat wil zeggen, als een dolfijn plotseling naar je toe komt of als je hem onbewust te dicht benadert, wordt deze situatie niet automatisch als een overtreding van de wet beschouwd. Deze situatie dekt onverwachte nabijheid als gevolg van de eigen bewegingen van de dolfijnen.\n\nBovendien behoort een **spinnerdolfijn** die naar je toe komt of uit eigen initiatief dichtbij komt, ook tot de uitzonderingen op het verbod. Dergelijke interacties die door de dolfijn zelf worden geïnitieerd, vallen niet onder het verbod. Om deze uitzondering te laten gelden, moeten echter bepaalde voorwaarden worden nageleefd.\n\nDe uitzonderingsvoorwaarden zijn dat wanneer de dolfijn je nadert of je onbedoeld nadert, je **geen enkele moeite doet om met het dier te interageren of het te volgen** en onmiddellijk **stappen onderneemt om je ervan te verwijderen**. Gedrag zoals het achtervolgen van de dolfijn wanneer deze nadert, proberen aan te raken of ernaast te blijven, overtreedt het verbod. Belangrijk is om niet actief te proberen met de dolfijn te interageren en onmiddellijk actie te ondernemen om een veilige afstand te herstellen.\n\n## Gerelateerde Voorgestelde Maatregelen\n\nDe inspanningen om de **spinnerdolfijnen van Hawaii** te beschermen zijn niet beperkt tot alleen het zwemverbod. **NOAA Fisheries** werkt aan aanvullende maatregelen om het welzijn van dolfijnen verder te waarborgen en vraagt om openbare input. Deze aanvullende maatregelen zijn gericht op het effectiever beschermen van de rustgebieden van de dolfijnen.\n\n### Voorgestelde Gebiedsafsluitingen\n\nNa het verbod stelt **NOAA Fisheries** voor om bepaalde gebieden in **Hawaii** tijdens specifieke uren van de dag af te sluiten voor maritiem verkeer. Deze maatregel is bedoeld om ervoor te zorgen dat **spinnerdolfijnen** ongestoord kunnen rusten tijdens hun meest kritieke rusttijden, die typisch overdag zijn.\n\nDe voorgestelde gebiedsafsluitingen gelden van **6:00 uur 's ochtends tot 15:00 uur 's middags**. Dit zijn de tijden waarin dolfijnen zich meestal verzamelen in ondiepe baaien om te rusten. Onder de gebieden die voorgesteld worden voor afsluiting bevinden zich bepaalde delen van de **Baaien van Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) en **Makako** op het **Eiland Hawaii**, evenals de **Baai van La Perouse** op het **Eiland Maui**. Deze gebieden zijn bekende en veelgebruikte rustplaatsen voor **spinnerdolfijnen**. Het afsluiten van deze gebieden kan een belangrijke rol spelen bij het bieden van de rust die de dolfijnen nodig hebben.\n\n### Openbare Commentaarperiode\n\n**NOAA Fisheries** verzamelt openbare meningen en opmerkingen over deze voorgestelde aanvullende regels (zoals gebiedsafsluitingen). Dit is belangrijk om ervoor te zorgen dat beslissingen worden genomen via een democratisch proces en om de zorgen en suggesties van belanghebbenden (lokale bewoners, vissers, touroperators, milieugroeperingen, enz.) in overweging te nemen.\n\nDe openbare commentaarperiode voor de voorgestelde regel is open tot een specifieke datum. Geïnteresseerde partijen kunnen hun opmerkingen schriftelijk indienen bij **NOAA Fisheries**. Deze opmerkingen zullen invloedrijk zijn bij het vormgeven van de uiteindelijke beslissing. Dit proces streeft ernaar dat de inspanningen voor dolfijnenbescherming zowel wetenschappelijk onderbouwd zijn als maatschappelijke steun krijgen.\n\nDeze nieuwe wet en de voorgestelde aanvullende maatregelen in **Hawaii** herdefiniëren het toerisme van het eiland en de interactie met het zeeleven. Bezoekers die **spinnerdolfijnen** in **Hawaii** tegenkomen, moeten zich nu houden aan de regels die zijn vastgesteld om deze prachtige wezens te beschermen en hen de afstand te gunnen die ze verdienen. Deze stappen zijn bedoeld om ervoor te zorgen dat het unieke mariene ecosysteem van **Hawaii** ook voor toekomstige generaties gezond en levendig blijft.\n\n**Als u uw reis naar Hawaii plant, vergeet dan niet op te letten op de huidige wetten met betrekking tot dolfijnen. Geniet voor een onvergetelijke **Hawaii** ervaring van het observeren van deze prachtige wezens van een afstand en respecteer hun leefgebied.**"},{"code":"fa","title":"شنا با دلفین در هاوایی ممنوع شد: هر آنچه باید بدانید","description":"درباره قانون جدیدی که شنا با **دلفین‌های چرخنده** در سواحل هاوایی را ممنوع کرده، اطلاعات دقیق کسب کنید. چرا این قانون وضع شد، قوانین چیستند و چگونه بر شما تأثیر می‌گذارد؟","excerpt":"مروارید اقیانوس آرام، **هاوایی**، علاوه بر زیبایی‌های طبیعی‌اش، با حیات دریایی بی‌نظیرش نیز مسحورکننده است. اما تصمیم مهمی که اخیراً گرفته شده است، گردشگری دریایی جزیره و تعامل با دلفین‌ها را بازتعریف می‌کند: شنا با **دلفین‌های چرخنده هاوایی** اکنون ممنوع است. این قانون جدید با هدف حفاظت از دلفین‌ها و حفظ چرخه‌های زندگی سالم آن‌ها وضع شده است. خب، این قانون دقیقاً شامل چه چیزهایی می‌شود، چرا ضروری تشخیص داده شد و برای بازدیدکنندگان **هاوایی** چه معنایی دارد؟ پاسخ این سوالات در اینجا آمده است...","keywords":["هاوایی","ممنوعیت شنا با دلفین","دلفین‌های چرخنده","دلفین‌های هاوایی","حفاظت از دلفین","قوانین دریایی","NOAA شیلات","سفر به هاوایی","مشاهده دلفین","قانون ۵۰ یارد"],"cities":["هاوایی","که‌آلاکهوآ","هونائونائو","کائوهائو","هوئوکِنا","ماکاکو","مائویی","لا پروز"],"content":"## قانون جدید در هاوایی: شنا با دلفین‌های چرخنده اکنون ممنوع است\n\nجزایر **هاوایی** بهشت‌هایی هستند که با آب‌های کریستالی و حیات دریایی غنی خود گردشگران را از سراسر جهان جذب می‌کنند. یکی از جذاب‌ترین موجودات که در این آب‌های شفاف دیده می‌شود، **دلفین چرخنده** پرانرژی و آکروباتیک (**Stenella longirostris**) است. شنا یا تعامل نزدیک با دلفین‌ها که سال‌ها فعالیت محبوبی برای بازدیدکنندگان بود، اکنون در سواحل **هاوایی** مشمول محدودیت‌های خاصی است. قانون اخیراً تأیید شده، شنا با **دلفین‌های چرخنده هاوایی** و نزدیک شدن به آن‌ها بیش از یک فاصله مشخص را ممنوع می‌کند. این تصمیم گامی مهم برای سلامت و حفاظت از دلفین‌ها محسوب می‌شود.\n\nاین مقررات جدید بخشی از تلاش‌های **هاوایی** برای حفاظت از اکوسیستم حساس دریایی آن است. این ممنوعیت که به‌ویژه برای **دلفین‌های چرخنده** که در طول روز نیاز به استراحت و بازیابی دارند، وضع شده، تغییرات مهمی را برای مردم محلی و گردشگران به همراه دارد. درک جزئیات قانون و دلایل ضروری تلقی شدن آن، برای هر کسی که قصد سفر به **هاوایی** را دارد، اهمیت بالایی دارد.\n\n## جزئیات ممنوعیت: قوانین فاصله و تعامل\n\nقانون جدید تنها شنا را شامل نمی‌شود، بلکه هر نوع تعامل نزدیک با **دلفین‌های چرخنده** در **هاوایی** را در بر می‌گیرد. این محدودیت‌ها برای حفظ رفتارهای طبیعی دلفین‌ها و جلوگیری از تأثیر منفی تعامل انسانی بر آن‌ها تعیین شده‌اند. اساس این قانون، الزام به رعایت حداقل فاصله مشخص از دلفین‌ها است. این فاصله بر اساس داده‌های علمی تعیین شده تا دلفین‌ها احساس امنیت کرده و نیازهای استراحتی خود را برطرف کنند.\n\nجزئیات این ممنوعیت هم بر شناگران فردی و هم بر تورهای قایق تجاری تأثیر می‌گذارد. اکنون قوانینی واضح برای افرادی که در سواحل **هاوایی** با دلفین‌ها روبرو می‌شوند، وجود دارد. این قوانین با هدف احترام به زیستگاه دلفین‌ها و عدم ایجاد اختلال در چرخه روزانه آن‌ها وضع شده‌اند.\n\n### قانون فاصله ۵۰ یارد\n\nبرجسته‌ترین و مهم‌ترین قانون این ممنوعیت، فاصله از **دلفین‌های چرخنده** را مشخص می‌کند. طبق این قانون، نزدیک شدن افراد به **دلفین‌های چرخنده هاوایی** بیش از **۵۰ یارد** (حدود ۴۵ متر) ممنوع است. این فاصله برای حرکت و استراحت بی‌دغدغه دلفین‌ها اهمیت حیاتی دارد. قانون **۵۰ یارد** با هدف جلوگیری از احساس گیر افتادن یا تهدید توسط دلفین‌ها وضع شده است.\n\nاین قانون فاصله برای دلفین‌هایی که در فاصله ۲ مایلی (حدود ۳.۲ کیلومتر) از سواحل **هاوایی** قرار دارند، معتبر است. آب‌های نزدیک‌تر به ساحل یا در فاصله ۲ مایلی، مناطقی هستند که **دلفین‌های چرخنده** معمولاً در طول روز برای استراحت از آن‌ها استفاده می‌کنند. بنابراین، نزدیک شدن به دلفین‌ها در این مناطق حساس به‌شدت محدود شده است. رعایت این قانون توسط بازدیدکنندگان و کاربران قایق برای حفاظت از دلفین‌ها اهمیت بسیار بالایی دارد.\n\n### فعالیت‌ها و وسایل دریایی تحت پوشش\n\nقانون جدید نه تنها شناگران، بلکه انواع فعالیت‌ها و وسایل دریایی که می‌توانند با **دلفین‌های چرخنده** در تعامل باشند را پوشش می‌دهد. این قانون با هدف اطمینان از حفاظت دلفین‌ها از هر نوع مزاحمت انسانی در یک طیف گسترده اجرا می‌شود.\n\nاین قانون شامل **شناگران**، **قایق‌ها**، **کایاک‌ها**، **تخته‌های پارویی ایستاده** (stand-up paddleboards) و حتی **پهپادها** می‌شود. این اقدام با هدف جلوگیری از حضور افراد در فاصله نزدیک از دلفین‌ها در داخل یا روی آب، تعقیب آن‌ها یا ایجاد مزاحمت برایشان است. به‌ویژه پوشش دادن فناوری‌های جدید مانند استفاده از **پهپاد** نیز با هدف حفاظت از دلفین‌ها در برابر مزاحمت‌های هوایی صورت گرفته است.\n\nانتظار می‌رود این مقررات به‌طور مؤثری بسیاری از فعالیت‌های محبوب **تور مشاهده دلفین** در **هاوایی** را پایان دهد. اپراتورهای تور تجاری اکنون از نزدیک شدن به دلفین‌ها در فاصله کمتر از **۵۰ یارد** منع شده‌اند. این وضعیت مستلزم بازنگری در فعالیت‌های توریستی به نحوی است که رفاه دلفین‌ها را به خطر نیندازد. اکنون گردشگران تشویق خواهند شد که دلفین‌ها را از دور و با ابزارهایی مانند دوربین دوچشمی مشاهده کنند.\n\n## توجیه علمی ممنوعیت\n\nممنوعیت شنا با **دلفین‌های چرخنده هاوایی** نه یک تصمیم خودسرانه، بلکه بر اساس تحقیقات علمی گسترده‌ای در مورد زیست‌شناسی و رفتار دلفین‌ها استوار است. هدف اصلی این ممنوعیت، احترام به چرخه‌های طبیعی زندگی دلفین‌ها و به حداقل رساندن تأثیرات منفی تعامل انسان بر آن‌ها است. دانشمندان هشدار می‌دهند که دلفین‌ها نیازهای خاصی دارند و در صورت عدم برآورده شدن این نیازها، سلامت و جمعیت آن‌ها ممکن است به خطر بیفتد.\n\n### رفتار و نیازهای استراحت دلفین‌ها\n\n**دلفین‌های چرخنده**، همانطور که از نامشان پیداست، با پرش‌ها و چرخش‌های آکروباتیک خود در آب شناخته می‌شوند. اما این رفتارهای پرانرژی معمولاً در شب یا گرگ و میش، در زمان‌های شکار رخ می‌دهد. **دلفین‌های چرخنده** موجودات **شب‌زی** هستند. یعنی شب‌ها فعالانه شکار کرده و انرژی مصرف می‌کنند.\n\nدر طول روز نیز از **خلیج‌های کم‌عمق** و خلیج‌های پناهگاه‌دار برای استراحت، جمع‌آوری انرژی، مراقبت از توله‌های خود و بازیابی از شکار استفاده می‌کنند. این دوره‌های استراحت برای بقای دلفین‌ها و داشتن یک زندگی سالم حیاتی است. دانشمندان اشاره می‌کنند که تعاملات انسانی (شنا، نزدیک شدن با قایق و غیره) دقیقاً در همین زمان‌های بحرانی استراحت، دلفین‌ها را مزاحم می‌کنند. دلفین‌ها در ساعاتی که باید استراحت کنند، به دلیل حضور انسان‌ها مجبورند دائماً در حالت آماده‌باش باشند.\n\n### تأثیرات منفی تعامل انسان\n\nثابت شده است که تعاملات طولانی مدت و بسیار نزدیک بین انسان و وسایل دریایی، تأثیرات منفی بر رفاه **دلفین‌های چرخنده** دارد. تحقیقات انجام شده توسط **سرویس ملی شیلات دریایی** (**National Marine Fisheries Service - NOAA Fisheries**) نشان می‌دهد که این تعاملات می‌تواند در دلفین‌ها منجر به **رفتارهای اجتناب** یا **ناراحتی** شود.\n\nعدم وجود دوره‌های استراحت سازگار و بدون وقفه می‌تواند انرژی مورد نیاز دلفین‌ها برای شکار و مراقبت از توله‌ها را کاهش دهد (**NOAA Fisheries**). مجبور شدن دلفین‌ها به دور شدن با شنا، استراحت آن‌ها را بر هم می‌زند و باعث می‌شود دائماً در حالت آماده‌باش بمانند (**NOAA Fisheries**). تعاملات، دلفین‌ها را مجبور می‌کند تا برای افزایش سرعت شنا و/یا تغییر جهت، انرژی مصرف کنند (**NOAA Fisheries**).\n\nهمچنین، رویارویی‌های مداوم و نزدیک می‌تواند **دلفین‌های چرخنده** را مجبور به تغییر زیستگاه‌های خود کند. این وضعیت می‌تواند آن‌ها را در برابر شکارچیان بالقوه آسیب‌پذیرتر کند. به‌طور خلاصه، مزاحمت‌های انسانی سطح استرس دلفین‌ها را افزایش می‌دهد، ذخایر انرژی آن‌ها را خالی می‌کند و بر سلامت جمعیت در درازمدت تأثیر منفی می‌گذارد. این یافته‌های علمی، توجیه اساسی ممنوعیت شنا با دلفین‌ها را تشکیل می‌دهند.\n\n## استثنائات ممنوعیت\n\nهرچند قانون جدید دلفین **هاوایی** حاوی قوانین سختگیرانه‌ای است، اما برای شرایط خاصی استثناهایی قائل شده است. این استثناها برای اطمینان از عملی بودن قانون و رسیدگی به شرایط ناخواسته یا اتفاقی تعیین شده‌اند. این ممنوعیت، اعمال عمدی و آگاهانه نزدیک شدن به دلفین‌ها یا ایجاد مزاحمت برای آن‌ها را هدف قرار می‌دهد.\n\n### نزدیکی یا رویکرد ناخواسته\n\nاین ممنوعیت در صورتی که افراد یا وسایل دریایی به‌صورت **ناخواسته وارد فاصله ۵۰ یارد** شوند، اعمال نمی‌شود. یعنی اگر دلفینی ناگهان به سمت شما بیاید یا شما بدون آنکه متوجه شوید به آن بسیار نزدیک شوید، این وضعیت به‌طور خودکار نقض قانون محسوب نمی‌شود. این وضعیت شامل نزدیکی‌های غیرمنتظره‌ای می‌شود که ناشی از حرکات خود دلفین‌ها است.\n\nهمچنین، نزدیک شدن یک **دلفین چرخنده** به سمت شما یا آمدن آن به نزدیکی شما به ابتکار خود نیز از جمله استثنائات ممنوعیت است. این نوع تعاملات که به خواست خود دلفین رخ می‌دهند، در محدوده ممنوعیت قرار نمی‌گیرند. اما برای معتبر بودن این استثنا، شرایط خاصی باید رعایت شود.\n\nشرایط استثنا این است که وقتی دلفین به شما نزدیک می‌شود یا شما ناخواسته نزدیک می‌شوید، **هیچ تلاشی برای تعامل با حیوان یا تعقیب آن انجام ندهید** و بلافاصله **اقداماتی برای دور شدن از آن انجام دهید**. یعنی، هنگام نزدیک شدن دلفین، رفتار‌هایی مانند دنبال کردن آن، تلاش برای لمس آن، یا ماندن در کنار آن، نقض قانون محسوب می‌شود. مهم این است که به‌طور فعالانه برای تعامل با دلفین تلاش نکنید و فوراً برای بازگرداندن فاصله ایمن اقدام کنید.\n\n## تدابیر پیشنهادی مرتبط\n\nتلاش‌ها برای حفاظت از **دلفین‌های چرخنده هاوایی** تنها به ممنوعیت شنا محدود نمی‌شود. **NOAA Fisheries** در حال کار بر روی اقدامات اضافی برای تضمین بیشتر رفاه دلفین‌ها است و نظرات عمومی را جمع‌آوری می‌کند. این تدابیر اضافی با هدف حفاظت مؤثرتر از مناطق استراحت دلفین‌ها انجام می‌شوند.\n\n### بستن مناطق پیشنهادی\n\nپس از ممنوعیت، **NOAA Fisheries** پیشنهاد می‌کند مناطق خاصی در **هاوایی** در ساعات مشخصی از روز به روی ترافیک دریایی بسته شوند. این اقدام با هدف تضمین استراحت بی‌دغدغه **دلفین‌های چرخنده** در بحرانی‌ترین زمان‌های استراحت آن‌ها، که معمولاً در ساعات روز است، انجام می‌شود.\n\nبستن مناطق پیشنهادی از ساعت **۶:۰۰ صبح تا ۱۵:۰۰ بعد از ظهر** معتبر خواهد بود. این ساعت‌ها زمانی است که دلفین‌ها معمولاً در خلیج‌های کم‌عمق جمع شده و استراحت می‌کنند. از جمله مناطقی که برای بستن پیشنهاد شده‌اند، بخش‌های خاصی از **خلیج‌های که‌آلاکهوآ**، **هونائونائو**، **کائوهائو** (**هوئوکِنا**) و **ماکاکو** در **جزیره هاوایی**، و همچنین **خلیج لا پروز** در **جزیره مائویی** است. این مناطق نقاط استراحت شناخته شده و پر استفاده برای **دلفین‌های چرخنده** هستند. بستن این مناطق می‌تواند نقش مهمی در فراهم کردن آرامش مورد نیاز دلفین‌ها ایفا کند.\n\n### فرآیند نظرخواهی عمومی\n\n**NOAA Fisheries** در حال جمع‌آوری نظرات و دیدگاه‌های عمومی در مورد این قوانین اضافی پیشنهادی (مانند بستن مناطق) است. این امر برای تضمین اتخاذ تصمیمات از طریق یک فرآیند دموکراتیک و در نظر گرفتن نگرانی‌ها و پیشنهادات ذینفعان (مردم محلی، ماهیگیران، اپراتورهای تور، گروه‌های محیط زیست و غیره) اهمیت دارد.\n\nفرآیند نظرخواهی عمومی در مورد قانون پیشنهادی تا تاریخ مشخصی باز است. طرف‌های علاقه‌مند می‌توانند نظرات خود را به‌صورت کتبی به **NOAA Fisheries** ارسال کنند. این نظرات در شکل‌گیری تصمیم نهایی مؤثر خواهند بود. این فرآیند با هدف این است که تلاش‌های حفاظت از دلفین‌ها هم بر مبانی علمی استوار باشند و هم حمایت جامعه را پشت سر خود داشته باشند.\n\nاین قانون جدید و تدابیر اضافی پیشنهادی در **هاوایی**، گردشگری و تعامل جزیره با حیات دریایی را دوباره تعریف می‌کند. اکنون بازدیدکنندگانی که با **دلفین‌های چرخنده** در **هاوایی** روبرو می‌شوند، باید به قوانینی که برای حفاظت از این موجودات زیبا وضع شده‌اند پایبند باشند و فاصله‌ای را که حق آن‌هاست، رعایت کنند. این اقدامات با هدف اطمینان از سلامت و پویایی اکوسیستم منحصر به فرد دریایی **هاوایی** برای نسل‌های آینده نیز انجام می‌شوند.\n\n**اگر قصد سفر به هاوایی را دارید، فراموش نکنید که به قوانین فعلی مربوط به دلفین‌ها توجه کنید. برای تجربه‌ای فراموش‌نشدنی در **هاوایی**، از تماشای این موجودات شگفت‌انگیز از دور لذت ببرید و به زیستگاه آن‌ها احترام بگذارید.**"},{"code":"de","title":"Schwimmen mit Delfinen auf Hawaii verboten: Alles, was Sie wissen müssen","description":"Erhalten Sie detaillierte Informationen über das neue Gesetz, das das Schwimmen mit **Spinnerdelfinen** vor den Küsten Hawaiis verbietet. Warum wurde es eingeführt, was sind die Regeln und wie wirkt es sich auf Sie aus?","excerpt":"Die Perle des Pazifiks, **Hawaii**, bezaubert sowohl mit seiner natürlichen Schönheit als auch mit seinem einzigartigen Meeresleben. Eine kürzlich getroffene wichtige Entscheidung gestaltet jedoch den marinen Tourismus der Insel und die Interaktion mit Delfinen neu: Schwimmen mit den **Spinnerdelfinen von Hawaii** ist nun verboten. Dieses neue Gesetz wurde zum Schutz der Delfine und zur Aufrechterhaltung ihrer gesunden Lebenszyklen eingeführt. Was genau beinhaltet dieses Gesetz, warum wurde es als notwendig erachtet und was bedeutet es für Besucher von **Hawaii**? Hier sind die Antworten auf diese Fragen...","keywords":["Hawaii","Schwimmverbot Delfine","Spinnerdelfine","Hawaii Delfine","Delfinschutz","Meeresgesetze","NOAA Fisheries","Hawaii Reise","Delfinbeobachtung","50 Yard Regel"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Ein Neues Gesetz in Hawaii: Schwimmen mit Spinnerdelfinen ist Nun Verboten\n\nDie Inseln von **Hawaii** sind ein Paradies, das Touristen aus aller Welt mit seinen kristallklaren Gewässern und seinem reichen Meeresleben anzieht. Eines der faszinierendsten Lebewesen, denen man in diesen klaren Gewässern begegnet, ist der energische und akrobatische **Spinnerdelfin** (**Stenella longirostris**). Das Schwimmen oder die enge Interaktion mit Delfinen, eine über Jahre beliebte Aktivität für Besucher, unterliegt nun bestimmten Einschränkungen an den Küsten von **Hawaii**. Ein kürzlich verabschiedetes Gesetz verbietet das Schwimmen mit den **Spinnerdelfinen von Hawaii** und das Näherkommen als eine bestimmte Entfernung. Diese Entscheidung wird als wichtiger Schritt für die Gesundheit und den Schutz der Delfine angesehen.\n\nDiese neue Regelung ist Teil der Bemühungen **Hawaiis**, sein empfindliches marines Ökosystem zu schützen. Dieses Verbot, das speziell für **Spinnerdelfine** eingeführt wurde, die tagsüber Ruhe und Erholung benötigen, bringt wichtige Änderungen für Einheimische und Touristen mit sich. Die Details des Gesetzes und warum es als notwendig erachtet wurde, zu verstehen, ist für jeden, der plant, **Hawaii** zu besuchen, von großer Bedeutung.\n\n## Details des Verbots: Abstands- und Interaktionsregeln\n\nDas neue Gesetz deckt nicht nur das Schwimmen, sondern jede Form der engen Interaktion mit **Spinnerdelfinen** in **Hawaii** ab. Diese Einschränkungen wurden festgelegt, um den Delfinen zu ermöglichen, ihr natürliches Verhalten fortzusetzen und nicht negativ durch menschliche Interaktion beeinflusst zu werden. Die Grundlage des Gesetzes ist die Verpflichtung, einen bestimmten Mindestabstand zu den Delfinen einzuhalten. Dieser Abstand wurde auf Basis wissenschaftlicher Daten festgelegt, um sicherzustellen, dass sich Delfine sicher fühlen und ihre Ruhebedürfnisse erfüllen können.\n\nDie Details des Verbots betreffen sowohl individuelle Schwimmer als auch kommerzielle Bootstouren. Es gibt nun klare Regeln, die Personen, die Delfinen vor den Küsten von **Hawaii** begegnen, einhalten müssen. Diese Regeln zielen darauf ab, das Habitat der Delfine zu respektieren, ohne ihre täglichen Zyklen zu stören.\n\n### Die 50-Yard-Abstandsregel\n\nDie markanteste und wichtigste Regel des Gesetzes legt den Abstand zu **Spinnerdelfinen** fest. Gemäß dieser Regel ist es Menschen verboten, sich den **Spinnerdelfinen von Hawaii** näher als **50 Yards** (ungefähr 45 Meter) zu nähern. Dieser Abstand ist von entscheidender Bedeutung, damit sich die Delfine ungestört bewegen und ausruhen können. Die **50-Yard**-Regel zielt darauf ab, zu verhindern, dass sich Delfine eingeengt oder bedroht fühlen.\n\nDiese Abstandsregel gilt für Delfine, die sich innerhalb von 2 Meilen (ungefähr 3,2 Kilometer) vor der Küste von **Hawaii** aufhalten. Die Gewässer näher an der Küste oder innerhalb von 2 Meilen sind Gebiete, die **Spinnerdelfine** normalerweise tagsüber zum Ausruhen nutzen. Daher ist das Annähern an Delfine in diesen sensiblen Gebieten strengstens untersagt. Die Einhaltung dieser Regel durch Besucher und Bootsführer ist für den Schutz der Delfine von großer Bedeutung.\n\n### Abgedeckte Aktivitäten und Wasserfahrzeuge\n\nDas neue Gesetz deckt nicht nur Schwimmer ab, sondern auch eine Vielzahl von Aktivitäten und Wasserfahrzeugen, die mit **Spinnerdelfinen** interagieren könnten. Diese Regel wird in einem breiten Spektrum angewendet, um sicherzustellen, dass Delfine vor jeglicher Art von menschlich verursachter Störung geschützt sind.\n\nDie Regel umfasst **Schwimmer**, **Boote**, **Kajaks**, **Stand-Up-Paddleboards** und sogar **Drohnen**. Dies soll verhindern, dass sich Menschen in unmittelbarer Nähe von Delfinen im oder auf dem Wasser aufhalten, sie verfolgen oder sie stören. Die Aufnahme neuer Technologien wie der Verwendung von **Drohnen** in den Geltungsbereich zielt auch darauf ab, Delfine vor Störungen aus der Luft zu schützen.\n\nEs wird erwartet, dass diese Regelung viele beliebte **Delfinbeobachtungstouren** in **Hawaii** effektiv beenden wird. Kommerzielle Reiseveranstalter dürfen sich Delfinen nun nicht näher als **50 Yards** nähern. Diese Situation wird eine Neuregelung der touristischen Aktivitäten erfordern, um das Wohlbefinden der Delfine nicht zu gefährden. Touristen werden nun ermutigt, Delfine aus der Ferne und mit Hilfsmitteln wie Ferngläsern zu beobachten.\n\n## Wissenschaftliche Begründung für das Verbot\n\nDas Schwimmverbot mit den **Spinnerdelfinen von Hawaii** ist keine willkürliche Entscheidung, sondern basiert auf umfassender wissenschaftlicher Forschung zur Biologie und zum Verhalten von Delfinen. Das Hauptziel dieses Verbots ist es, die natürlichen Lebenszyklen der Delfine zu respektieren und die negativen Auswirkungen menschlicher Interaktion auf sie zu minimieren. Wissenschaftler warnen, dass Delfine bestimmte Bedürfnisse haben und dass ihre Gesundheit und Populationen gefährdet sein könnten, wenn diese Bedürfnisse nicht erfüllt werden.\n\n### Verhalten und Ruhebedürfnisse von Delfinen\n\n**Spinnerdelfine** sind, wie ihr Name schon sagt, bekannt für die akrobatischen Sprünge und Drehungen, die sie im Wasser ausführen. Dieses energetische Verhalten tritt jedoch meist nachts oder in der Dämmerung auf, während der Jagdzeiten. **Spinnerdelfine** sind **nachtaktive** Lebewesen. Das heißt, sie jagen nachts aktiv und verbrauchen Energie.\n\nTagsüber nutzen sie **flache Buchten** und geschützte Meeresarme, um sich auszuruhen, Energie zu sammeln, sich um ihre Jungen zu kümmern und sich von der Jagd zu erholen. Diese Ruhephasen sind von vitaler Bedeutung für das Überleben und ein gesundes Leben der Delfine. Wissenschaftler geben an, dass menschliche Interaktionen (Schwimmen, Annäherung mit Booten usw.) die Delfine genau während dieser kritischen Ruhezeiten stören. Delfine müssen während der Stunden, in denen sie sich ausruhen müssen, aufgrund der Menschen ständig auf der Hut sein.\n\n### Negative Auswirkungen menschlicher Interaktion\n\nEs ist wissenschaftlich erwiesen, dass lang anhaltende und sehr enge Interaktionen zwischen Mensch und Wasserfahrzeug negative Auswirkungen auf das Wohlbefinden von **Spinnerdelfinen** haben. Forschungen des **National Marine Fisheries Service (NOAA Fisheries)** zeigen, dass diese Interaktionen zu **Vermeidungs-** oder **Stressverhalten** bei Delfinen führen können.\n\nDas Fehlen konsistenter und ununterbrochener Ruhephasen kann die Energie reduzieren, die Delfine für die Jagd und die Pflege der Jungen benötigen (**NOAA Fisheries**). Die Tatsache, dass Delfine gezwungen sind, wegzuschwimmen, unterbricht ihre Ruhe und führt dazu, dass sie sich ständig in Alarmbereitschaft befinden (**NOAA Fisheries**). Interaktionen zwingen Delfine dazu, Energie zu verbrauchen, um ihre Schwimmgeschwindigkeit zu erhöhen und/oder die Richtung zu ändern (**NOAA Fisheries**).\n\nDarüber hinaus können kontinuierliche und nahe Begegnungen **Spinnerdelfine** dazu zwingen, ihre Lebensräume zu wechseln. Diese Situation kann sie anfälliger für potenzielle Raubtiere machen. Kurz gesagt, menschlich verursachte Störungen erhöhen den Stresspegel von Delfinen, erschöpfen ihre Energiereserven und beeinträchtigen langfristig die Populationsgesundheit negativ. Diese wissenschaftlichen Erkenntnisse bilden die grundlegende Rechtfertigung für das Schwimmverbot mit Delfinen.\n\n## Ausnahmen vom Verbot\n\nObwohl das neue **Hawaii**-Delfin-Gesetz strenge Regeln enthält, werden bestimmte Ausnahmen für spezifische Situationen anerkannt. Diese Ausnahmen wurden festgelegt, um die Praktikabilität des Gesetzes zu gewährleisten und unbeabsichtigte oder zufällige Situationen zu berücksichtigen. Das Verbot zielt auf Handlungen des absichtlichen und willentlichen Annäherns an oder Störens von Delfinen ab.\n\n### Unbeabsichtigte Nähe oder Annäherung\n\nDas Verbot gilt nicht, wenn Personen oder Wasserfahrzeuge **unbeabsichtigt in die 50-Yard**-Entfernung geraten. Das heißt, wenn ein Delfin plötzlich auf Sie zukommt oder Sie sich ihm unbewusst zu nahe nähern, wird diese Situation nicht automatisch als Gesetzesverstoß gewertet. Diese Situation deckt unerwartete Nähe ab, die sich aus den eigenen Bewegungen der Delfine ergibt.\n\nAußerdem zählt auch, wenn sich ein **Spinnerdelfin** auf Sie zubewegt oder aus eigener Initiative in Ihre Nähe kommt, zu den Ausnahmen des Verbots. Solche Interaktionen, die vom Delfin selbst initiiert werden, fallen nicht unter das Verbot. Allerdings müssen bestimmte Bedingungen erfüllt sein, damit diese Ausnahme gilt.\n\nDie Bedingungen für die Ausnahme sind, dass Sie, wenn sich der Delfin nähert oder Sie sich unbeabsichtigt nähern, **keine Anstrengungen unternehmen, mit dem Tier zu interagieren oder es zu verfolgen**, und sofort **Schritte unternehmen, um sich von ihm zu entfernen**. Das heißt, Verhaltensweisen wie das Verfolgen des Delfins, wenn er sich nähert, der Versuch, ihn zu berühren, oder das Verbleiben an seiner Seite, verstoßen gegen das Verbot. Wichtig ist, nicht aktiv zu versuchen, mit dem Delfin zu interagieren, und unverzüglich Maßnahmen zu ergreifen, um einen sicheren Abstand wiederherzustellen.\n\n## Verwandte Vorgeschlagene Maßnahmen\n\nDie Bemühungen zum Schutz der **Spinnerdelfine von Hawaii** sind nicht nur auf das Schwimmverbot beschränkt. **NOAA Fisheries** arbeitet an zusätzlichen Maßnahmen, um das Wohlergehen der Delfine weiter zu sichern, und holt dazu die Meinung der Öffentlichkeit ein. Diese zusätzlichen Maßnahmen zielen darauf ab, die Ruhegebiete der Delfine effektiver zu schützen.\n\n### Vorgeschlagene Gebietsabsperrungen\n\nNach dem Verbot schlägt **NOAA Fisheries** vor, bestimmte Gebiete in **Hawaii** während bestimmter Tageszeiten für den Schiffsverkehr zu sperren. Diese Maßnahme soll sicherstellen, dass die **Spinnerdelfine** während ihrer kritischsten Ruhezeiten, die typischerweise tagsüber sind, ungestört ruhen können.\n\nDie vorgeschlagenen Gebietsabsperrungen gelten von **6:00 Uhr morgens bis 15:00 Uhr nachmittags**. Dies sind die Zeiten, in denen sich Delfine normalerweise in flachen Buchten versammeln, um sich auszuruhen. Zu den vorgeschlagenen Gebieten für die Sperrung gehören bestimmte Teile der **Buchten von Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) und **Makako** auf der **Insel Hawaii**, sowie die **Bucht von La Perouse** auf der **Insel Maui**. Diese Gebiete sind bekannte und häufig genutzte Ruheplätze für **Spinnerdelfine**. Das Sperren dieser Gebiete kann eine wichtige Rolle dabei spielen, den Delfinen die Ruhe zu verschaffen, die sie benötigen.\n\n### Prozess der öffentlichen Stellungnahme\n\n**NOAA Fisheries** holt die Meinung und Kommentare der Öffentlichkeit zu diesen vorgeschlagenen zusätzlichen Regeln (wie z. B. Gebietsabsperrungen) ein. Dies ist wichtig, um sicherzustellen, dass Entscheidungen durch einen demokratischen Prozess getroffen werden und die Bedenken und Vorschläge von Interessengruppen (Einheimische, Fischer, Reiseveranstalter, Umweltgruppen usw.) berücksichtigt werden.n\nDie Frist für öffentliche Kommentare zur vorgeschlagenen Regel ist bis zu einem bestimmten Datum offen. Interessierte Parteien können ihre Kommentare schriftlich bei **NOAA Fisheries** einreichen. Diese Kommentare werden die endgültige Entscheidung mit beeinflussen. Dieser Prozess zielt darauf ab, dass die Bemühungen zum Schutz der Delfine sowohl wissenschaftlich fundiert sind als auch auf gesellschaftliche Unterstützung treffen.\n\nDieses neue Gesetz und die vorgeschlagenen zusätzlichen Maßnahmen in **Hawaii** definieren den Tourismus der Insel und die Interaktion mit dem Meeresleben neu. Besucher, die in **Hawaii** auf **Spinnerdelfine** treffen, müssen sich nun an die Regeln halten, die zum Schutz dieser wunderschönen Kreaturen festgelegt wurden, und ihnen die Distanz zugestehen, die sie verdienen. Diese Schritte zielen darauf ab, sicherzustellen, dass das einzigartige marine Ökosystem **Hawaiis** auch für zukünftige Generationen gesund und lebendig bleibt.\n\n**Wenn Sie Ihre Reise nach Hawaii planen, achten Sie bitte auf die aktuellen Gesetze bezüglich Delfinen. Genießen Sie für ein unvergessliches **Hawaii**-Erlebnis die Beobachtung dieser wunderbaren Geschöpfe aus der Ferne und respektieren Sie ihren Lebensraum.**"},{"code":"fr","title":"Nager avec les dauphins interdit à Hawaï : Tout ce que vous devez savoir","description":"Obtenez des informations détaillées sur la nouvelle loi interdisant la baignade avec les **dauphins longirostres** au large des côtes d'Hawaï. Pourquoi a-t-elle été introduite, quelles sont les règles et comment vous affecte-t-elle ?","excerpt":"Perle du Pacifique, **Hawaï** enchante autant par ses beautés naturelles que par sa vie marine unique. Cependant, une décision importante prise récemment remodèle le tourisme marin de l'île et l'interaction avec les dauphins : il est désormais interdit de nager avec les **dauphins longirostres d'Hawaï**. Cette nouvelle loi a été introduite dans le but de protéger les dauphins et d'assurer la durabilité de leurs cycles de vie sains. Alors, que couvre exactement cette loi, pourquoi a-t-elle été jugée nécessaire, et qu'est-ce que cela signifie pour les visiteurs d'**Hawaï** ? Voici les réponses à ces questions...","keywords":["Hawaï","interdiction de nager avec les dauphins","Dauphins Longirostres","Dauphins Hawaï","Protection des Dauphins","Lois Marines","NOAA Fisheries","Voyage à Hawaï","Observation des Dauphins","règle des 50 yards"],"cities":["Hawaï","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Une Nouvelle Loi à Hawaï : Nager avec les Dauphins Longirostres est Désormais Interdit\n\nLes îles d'**Hawaï** sont un paradis qui attire des touristes du monde entier avec leurs eaux cristallines et leur riche vie marine. L'une des créatures les plus fascinantes que l'on rencontre dans ces eaux claires est le **dauphin longirostre** énergique et acrobatique (**Stenella longirostris**). Nager ou interagir de près avec les dauphins, une activité populaire pour les visiteurs depuis des années, est désormais soumise à certaines restrictions sur les côtes d'**Hawaï**. Une loi récemment approuvée interdit de nager avec les **dauphins longirostres d'Hawaï** et de s'approcher à moins d'une certaine distance. Cette décision est considérée comme un pas important franchi pour la santé et la protection des dauphins.\n\nCette nouvelle réglementation fait partie des efforts d'**Hawaï** pour protéger son écosystème marin sensible. Cette interdiction, introduite spécifiquement pour les **dauphins longirostres** qui ont besoin de se reposer et de récupérer pendant la journée, apporte des changements importants pour les résidents locaux et les touristes. Comprendre les détails de la loi et pourquoi elle a été jugée nécessaire est de grande importance pour quiconque planifie de visiter **Hawaï**.\n\n## Détails de l'Interdiction : Règles de Distance et d'Interaction\n\nLa nouvelle loi couvre non seulement la nage, mais aussi toute forme d'interaction proche avec les **dauphins longirostres** à **Hawaï**. Ces restrictions ont été établies pour permettre aux dauphins de poursuivre leurs comportements naturels et de ne pas être négativement affectés par l'interaction humaine. La base de la loi est l'obligation de maintenir une distance minimale spécifique par rapport aux dauphins. Cette distance a été déterminée sur la base de données scientifiques afin de garantir que les dauphins se sentent en sécurité et puissent répondre à leurs besoins de repos.\n\nLes détails de l'interdiction affectent aussi bien les nageurs individuels que les excursions en bateau commerciales. Il existe désormais des règles claires que les personnes rencontrant des dauphins au large des côtes d'**Hawaï** doivent suivre. Ces règles visent à respecter l'habitat des dauphins sans perturber leurs cycles quotidiens.\n\n### La Règle des 50 Yards de Distance\n\nLa règle la plus marquante et la plus importante de la loi spécifie la distance par rapport aux **dauphins longirostres**. Selon cette règle, il est interdit aux personnes de s'approcher des **dauphins longirostres d'Hawaï** à moins de **50 yards** (environ 45 mètres). Cette distance est d'une importance critique pour que les dauphins puissent se déplacer et se reposer sans être dérangés. La règle des **50 yards** vise à empêcher les dauphins de se sentir piégés ou menacés.\n\nCette règle de distance s'applique aux dauphins situés à moins de 2 miles (environ 3,2 kilomètres) au large des côtes d'**Hawaï**. Les eaux plus proches de la côte ou à l'intérieur de 2 miles sont des zones que les **dauphins longirostres** utilisent généralement pendant la journée pour se reposer. Par conséquent, l'approche des dauphins dans ces zones sensibles est strictement restreinte. Il est très important pour les visiteurs et les utilisateurs de bateaux de respecter cette règle pour la protection des dauphins.\n\n### Activités et Embarcations Couvertes\n\nLa nouvelle loi couvre non seulement les nageurs, mais aussi une variété d'activités et d'embarcations qui pourraient interagir avec les **dauphins longirostres**. Cette règle est appliquée sur un large éventail pour garantir que les dauphins sont protégés de toute forme de perturbation causée par l'homme.\n\nLa règle inclut les **nageurs**, les **bateaux**, les **kayaks**, les **planches de stand-up paddle** et même les **drones**. Cela vise à empêcher les gens d'être à proximité de dauphins dans ou sur l'eau, de les suivre ou de les déranger. L'inclusion de nouvelles technologies comme l'utilisation de **drones** dans le champ d'application vise également à protéger les dauphins des perturbations aériennes.\n\nOn s'attend à ce que cette réglementation mette effectivement fin à de nombreuses activités populaires de **visite d'observation de dauphins** à **Hawaï**. Les opérateurs de tourisme commerciaux sont désormais interdits de s'approcher des dauphins à moins de **50 yards**. Cette situation exigera que les activités touristiques soient réorganisées de manière à ne pas mettre en danger le bien-être des dauphins. Les touristes seront désormais encouragés à observer les dauphins à distance et avec des outils tels que des jumelles.\n\n## Justification Scientifique de l'Interdiction\n\nL'interdiction de nager avec les **dauphins longirostres d'Hawaï** n'est pas une décision arbitraire, mais est basée sur une vaste recherche scientifique menée sur la biologie et le comportement des dauphins. L'objectif principal de cette interdiction est de respecter les cycles de vie naturels des dauphins et de minimiser les effets négatifs de l'interaction humaine sur eux. Les scientifiques avertissent que les dauphins ont des besoins spécifiques et que leur santé et leurs populations pourraient être menacées si ces besoins ne sont pas satisfaits.\n\n### Comportements et Besoins de Repos des Dauphins\n\nLes **dauphins longirostres**, comme leur nom l'indique, sont connus pour les sauts et les rotations acrobatiques qu'ils effectuent dans l'eau. Cependant, ces comportements énergiques ont généralement lieu la nuit ou au crépuscule, pendant les périodes de chasse. Les **dauphins longirostres** sont des créatures **nocturnes**. C'est-à-dire qu'ils chassent activement et dépensent de l'énergie la nuit.\n\nPendant la journée, ils utilisent les **baies peu profondes** et les criques abritées pour se reposer, économiser de l'énergie, s'occuper de leurs petits et se remettre de la chasse. Ces périodes de repos sont d'une importance vitale pour la survie et la vie saine des dauphins. Les scientifiques déclarent que les interactions humaines (nage, approche avec des bateaux, etc.) dérangent les dauphins précisément pendant ces moments de repos critiques. Les dauphins sont obligés d'être constamment en alerte à cause des humains pendant les heures où ils ont besoin de se reposer.\n\n### Impacts Négatifs de l'Interaction Humaine\n\nIl est scientifiquement prouvé que les interactions prolongées et très rapprochées entre les humains et les embarcations ont des effets négatifs sur le bien-être des **dauphins longirostres**. Des recherches menées par le **National Marine Fisheries Service (NOAA Fisheries)** indiquent que ces interactions peuvent entraîner des **comportements d'évitement** ou de **détresse** chez les dauphins.\n\nLe manque de périodes de repos cohérentes et ininterrompues peut réduire l'énergie dont les dauphins ont besoin pour chasser et s'occuper de leurs jeunes (**NOAA Fisheries**). Le fait que les dauphins soient obligés de s'éloigner en nageant interrompt leur repos et les maintient dans un état d'alerte constant (**NOAA Fisheries**). Les interactions forcent les dauphins à dépenser de l'énergie pour augmenter leur vitesse de nage et/ou changer de direction (**NOAA Fisheries**).\n\nDe plus, les rencontres continues et rapprochées peuvent forcer les **dauphins longirostres** à changer d'habitat. Cette situation peut les rendre plus vulnérables aux prédateurs potentiels. En bref, les perturbations causées par l'homme augmentent les niveaux de stress des dauphins, épuisent leurs réserves d'énergie et affectent négativement la santé de la population à long terme. Ces découvertes scientifiques constituent la justification fondamentale de l'interdiction de nager avec les dauphins.\n\n## Exceptions à l'Interdiction\n\nBien que la nouvelle loi sur les dauphins d'**Hawaï** contienne des règles strictes, certaines exceptions sont reconnues pour des situations spécifiques. Ces exceptions ont été établies pour assurer la praticité de la loi et pour gérer les situations indésirables ou accidentelles. L'interdiction vise les actions de s'approcher délibérément et volontairement des dauphins ou de les déranger.\n\n### Proximité ou Approche Involontaire\n\nL'interdiction ne s'applique pas si des personnes ou des embarcations entrent **involontairement dans la distance de 50 yards**. Autrement dit, si un dauphin s'approche soudainement de vous ou si vous vous en approchez trop sans vous en rendre compte, cette situation n'est pas automatiquement considérée comme une violation de la loi. Cette situation couvre les proximités inattendues résultant des propres mouvements des dauphins.\n\nDe plus, l'approche d'un **dauphin longirostre** vers vous ou son approche à votre initiative est également parmi les exceptions à l'interdiction. Ce type d'interaction initié par le dauphin lui-même n'est pas couvert par l'interdiction. Cependant, certaines conditions doivent être remplies pour que cette exception s'applique.\n\nLes conditions de l'exception sont que, lorsque le dauphin s'approche de vous ou que vous vous en approchez involontairement, vous **ne fassiez aucun effort pour interagir avec l'animal ou le suivre** et preniez immédiatement des **mesures pour vous en éloigner**. Ainsi, des comportements tels que poursuivre le dauphin lorsqu'il s'approche, essayer de le toucher ou rester à côté de lui, enfreignent l'interdiction. L'important est de ne pas tenter d'interagir activement avec le dauphin et d'agir sans délai pour rétablir une distance de sécurité.\n\n## Mesures Supplémentaires Proposées\n\nLes efforts pour protéger les **dauphins longirostres d'Hawaï** ne se limitent pas seulement à l'interdiction de nager. **NOAA Fisheries** travaille sur des mesures supplémentaires pour sauvegarder davantage le bien-être des dauphins et sollicite l'avis du public. Ces mesures supplémentaires visent à protéger les aires de repos des dauphins plus efficacement.\n\n### Fermetures de Zones Proposées\n\nAprès l'interdiction, **NOAA Fisheries** propose de fermer certaines zones à **Hawaï** au trafic maritime pendant des heures spécifiques de la journée. Cette mesure vise à garantir que les **dauphins longirostres** puissent se reposer sans être dérangés pendant leurs heures de repos les plus critiques, qui sont typiquement pendant la journée.\n\nLes fermetures de zones proposées seront en vigueur de **6h00 à 15h00**. Ce sont les heures pendant lesquelles les dauphins se rassemblent généralement dans des baies peu profondes pour se reposer. Parmi les zones proposées pour la fermeture figurent certaines parties des **baies de Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) et **Makako** sur l'**île d'Hawaï**, ainsi que la **baie de La Perouse** sur l'**île de Maui**. Ces zones sont des points de repos connus et fréquemment utilisés par les **dauphins longirostres**. La fermeture de ces zones peut jouer un rôle important en fournissant aux dauphins la tranquillité dont ils ont besoin.\n\n### Processus de Commentaires Publics\n\n**NOAA Fisheries** sollicite les avis et commentaires du public sur ces règles supplémentaires proposées (telles que les fermetures de zones). Cela est important pour garantir que les décisions soient prises par un processus démocratique et pour tenir compte des préoccupations et suggestions des parties prenantes (résidents locaux, pêcheurs, opérateurs touristiques, groupes environnementaux, etc.).\n\nLa période de commentaires publics concernant la règle proposée est ouverte jusqu'à une date spécifique. Les parties intéressées peuvent soumettre leurs commentaires par écrit à **NOAA Fisheries**. Ces commentaires seront influents dans la formation de la décision finale. Ce processus vise à ce que les efforts de protection des dauphins soient à la fois basés sur des données scientifiques et obtiennent le soutien de la communauté.\n\nCette nouvelle loi et les mesures supplémentaires proposées à **Hawaï** redéfinissent le tourisme de l'île et l'interaction avec la vie marine. Les visiteurs qui rencontrent des **dauphins longirostres** à **Hawaï** doivent désormais adhérer aux règles établies pour protéger ces belles créatures et leur accorder la distance qu'elles méritent. Ces étapes visent à garantir que l'écosystème marin unique d'**Hawaï** reste sain et dynamique également pour les générations futures.\n\n**Si vous planifiez votre voyage à Hawaï, n'oubliez pas de faire attention aux lois actuelles concernant les dauphins. Pour une expérience inoubliable à **Hawaï**, profitez d'observer ces merveilleuses créatures de loin et respectez leur habitat.**"},{"code":"ja","title":"ハワイでのイルカとの遊泳禁止：知っておくべきことすべて","description":"ハワイ沖での**ハシナガイルカ**との遊泳を禁止する新しい法律について詳しく知る。なぜ導入されたのか、規則は何なのか、そしてあなたにどう影響するのか。","excerpt":"太平洋の真珠である**ハワイ**は、その自然の美しさだけでなく、ユニークな海洋生物でも魅了します。しかし、最近下された重要な決定は、島の海洋観光とイルカとの交流を再構築しています：**ハワイのハシナガイルカ**との遊泳は現在禁止されています。この新しい法律は、イルカを保護し、彼らの健康なライフサイクルを維持するために導入されました。では、この法律は具体的に何を包含しているのか、なぜ必要と見なされたのか、そして**ハワイ**の訪問者にとって何を意味するのか？ここにこれらの質問への答えがあります...","keywords":["ハワイ","イルカと泳ぐ禁止","ハシナガイルカ","ハワイのイルカ","イルカ保護","海洋法","NOAA フィッシャリーズ","ハワイ旅行","イルカウォッチング","50ヤード規則"],"cities":["ハワイ","ケアラケクア","ホオナウナウ","カウハコ","ホオケナ","マカコ","マウイ","ラ・ペルーズ"],"content":"## ハワイの新しい法律：ハシナガイルカとの遊泳は禁止\n\n**ハワイ**諸島は、その透き通った海と豊かな海洋生物で世界中から観光客を魅了する楽園です。この澄んだ水で見られる最も魅惑的な生き物の一つが、エネルギッシュでアクロバティックな**ハシナガイルカ**（**Stenella longirostris**）です。長年、訪問者にとって人気のアクティビティであったイルカとの遊泳や密接な交流は、現在**ハワイ**の海岸で特定の制限の対象となっています。最近承認された法律は、**ハワイのハシナガイルカ**との遊泳や、特定の距離よりも近づくことを禁止しています。この決定は、イルカの健康と保護のために踏み出された重要な一歩と見なされています。\n\nこの新しい規制は、**ハワイ**の繊細な海洋生態系を保護する取り組みの一環です。特に日中の休息と回復を必要とする**ハシナガイルカ**のために導入されたこの禁止措置は、地元住民と観光客の両方にとって重要な変化をもたらします。法律の詳細と、なぜそれが必要と見なされたのかを理解することは、**ハワイ**への訪問を計画しているすべての人にとって非常に重要です。\n\n## 禁止の詳細：距離と交流の規則\n\n新しい法律は、遊泳だけでなく、**ハワイ**での**ハシナガイルカ**とのあらゆる種類の密接な交流を包含しています。これらの制限は、イルカが自然な行動を維持し、人間の影響から悪影響を受けないようにするために設定されました。法律の基本は、イルカから特定の最小距離を維持する義務にあります。この距離は、イルカが安全を感じ、休息のニーズを満たすことができるように、科学的なデータに基づいて決定されました。\n\n禁止の詳細は、個々の遊泳者と商業的なボートツアーの両方に影響を与えます。現在、**ハワイ**の海岸でイルカに遭遇した人々が遵守すべき明確な規則があります。これらの規則は、イルカの日常生活サイクルを中断させることなく、彼らの生息地を尊重することを目的としています。\n\n### 50ヤード距離規則\n\n法律の中で最も明確かつ重要な規則は、**ハシナガイルカ**からの距離を定めています。この規則によると、人々が**ハワイのハシナガイルカ**に**50ヤード**（約45メートル）よりも近づくことは禁止されています。この距離は、イルカが邪魔されることなく移動し休息するために非常に重要です。**50ヤード**規則は、イルカが閉じ込められている、または脅威を感じるのを防ぐことを目指しています。\n\nこの距離規則は、**ハワイ**の海岸から2マイル（約3.2キロメートル）沖にいるイルカに適用されます。海岸に近い、または2マイル以内の水域は、**ハシナガイルカ**が通常、日中に休息するために使用するエリアです。したがって、これらの敏感なエリアでのイルカへの接近は厳しく制限されています。訪問者やボート利用者がこの規則を遵守することは、イルカの保護にとって非常に重要です。\n\n### 対象となる活動と船舶\n\n新しい法律は、遊泳者だけでなく、**ハシナガイルカ**と交流できる様々な活動や船舶を包含しています。この規則は、イルカがあらゆる種類の人為的な妨害から保護されることを保証するために、広範囲に適用されます。\n\nこの規則は、**遊泳者**、**ボート**、**カヤック**、**スタンドアップパドルボード**、さらには**ドローン**を含みます。これは、人々が水中または水面でイルカに近づくこと、追いかけること、または邪魔することを防ぐことを目的としています。特に**ドローン**の使用のような新しい技術も対象に含まれているのは、イルカが空中からの妨害からも保護されることを目的としています。\n\nこの規制により、**ハワイ**で人気のある多くの**イルカウォッチングツアー**のアクティビティが実質的に終了することが予想されます。商業的なツアーオペレーターは、イルカに**50ヤード**よりも近づくことが禁止されました。この状況は、観光活動がイルカの福祉を危険にさらさないように再編成されることを要求します。観光客は今後、遠くから双眼鏡などのツールを使ってイルカを観察することが奨励されます。\n\n## 禁止の科学的根拠\n\n**ハワイのハシナガイルカ**との遊泳禁止は、恣意的な決定ではなく、イルカの生物学と行動に関する広範な科学的研究に基づいています。この禁止の主な目的は、イルカの自然なライフサイクルを尊重し、人間との交流が彼らに与える悪影響を最小限に抑えることです。科学者たちは、イルカには特定のニーズがあり、これらのニーズが満たされない場合、彼らの健康と個体群が危険にさらされる可能性があると警告しています。\n\n### イルカの行動と休息のニーズ\n\n**ハシナガイルカ**は、その名の通り、水中で行うアクロバティックな跳躍や回転で知られています。しかし、このエネルギッシュな行動は通常、夜間や薄明かりの時、狩りの時間に行われます。**ハシナガイルカ**は**夜行性**の生き物です。つまり、彼らは夜に積極的に狩りをしてエネルギーを消費します。\n\n日中は、**浅い湾**や保護された入り江を休息、エネルギーの蓄積、子育て、そして狩りからの回復のために使用します。これらの休息期間は、イルカの生存と健康な生活を送るために不可欠です。科学者たちは、人間との交流（遊泳、ボートによる接近など）が、まさにこの重要な休息時間中にイルカを邪魔していると述べています。イルカは、休息が必要な時間に人間がいるために、常に警戒していなければなりません。\n\n### 人間との交流の負の影響\n\n人間と船舶との長期間かつ非常に密接な交流は、**ハシナガイルカ**の福祉に負の影響を与えることが科学的に証明されています。**米国海洋漁業局**（**National Marine Fisheries Service - NOAA Fisheries**）が行った研究は、これらの交流がイルカに**回避**または**苦痛の行動**を引き起こす可能性があることを示しています。\n\n一貫した中断のない休息期間の不足は、イルカが狩りや子育てに必要なエネルギーを減少させる可能性があります（**NOAA Fisheries**）。イルカが泳いで遠ざからざるを得ないことは、彼らの休息を妨げ、常に警戒状態に置かせます（**NOAA Fisheries**）。交流は、イルカに泳速を上げたり、方向を変えたりするためにエネルギーを消費させます（**NOAA Fisheries**）。\n\nさらに、継続的で近い距離での遭遇は、**ハシナガイルカ**に生息地を変えることを強制する可能性があります。この状況は、彼らを潜在的な捕食者に対してより脆弱にする可能性があります。要するに、人間由来の妨害はイルカのストレスレベルを上昇させ、エネルギー貯蔵を枯渇させ、長期的に個体群の健康に悪影響を与えます。これらの科学的発見が、イルカとの遊泳禁止の根本的な理由を構成しています。\n\n## 禁止の例外\n\n新しい**ハワイ**のイルカに関する法律は厳格な規則を含んでいますが、特定の状況にはいくつかの例外が認められています。これらの例外は、法律の実用性を確保し、望ましくないまたは意図しない状況に対処するために定められました。この禁止は、イルカに意図的かつ故意に接近したり、邪魔したりする行為を対象としています。\n\n### 意図しない近接または接近\n\n人々または船舶が**意図せずに50ヤード**の距離に入った場合、禁止は適用されません。つまり、もしイルカが突然あなたの方向にやってきたり、あなたが気づかずにそれに非常に近づいたりした場合、この状況は自動的に法律違反とはみなされません。この状況は、イルカ自身の動きに起因する予期せぬ近接をカバーします。\n\nさらに、**ハシナガイルカ**があなたの方向に近づくこと、または自らの意思であなたの近くに来ることも、禁止の例外の一つです。イルカ自身の意思によるこのような種類の交流は、禁止の範囲外です。ただし、この例外が有効となるためには、特定の条件が満たされる必要があります。\n\n例外の条件は、イルカがあなたに近づいたとき、またはあなたが意図せず近づいたときに、その動物と**交流したり追いかけたりする努力を一切せず**、直ちに**そこから離れるための措置を講じること**です。つまり、イルカが近づいたときに追いかける、触ろうとする、あるいはそばに留まるなどの行動をとることは、禁止に違反します。重要なのは、イルカと積極的に交流しようとしないこと、そして直ちに安全な距離を再確立するために行動することです。\n\n## 関連する推奨措置\n\n**ハワイのハシナガイルカ**を保護する取り組みは、遊泳禁止に限定されません。**NOAA Fisheries**は、イルカの福祉をさらに確保するための追加措置を検討しており、一般市民の意見を求めています。これらの追加措置は、イルカの休息エリアをより効果的に保護することを目的としています。\n\n### 推奨される区域閉鎖\n\n禁止後、**NOAA Fisheries**は、**ハワイ**の特定の区域を特定の時間帯に海上交通から閉鎖することを提案しています。この措置は、**ハシナガイルカ**が最も重要な休息時間、つまり通常の日中に、邪魔されることなく休息できるようにすることを目的としています。\n\n推奨される区域閉鎖は、午前**6:00から午後3:00まで**有効となります。この時間帯は、イルカが通常浅い湾に集まって休息する時間です。閉鎖が提案されている区域には、**ハワイ島**の**ケアラケクア**、**ホオナウナウ**、**カウハコ**（**ホオケナ**）、**マカコ**の湾の特定の部分、および**マウイ島**の**ラ・ペルーズ湾**が含まれます。これらの区域は、**ハシナガイルカ**にとって知られた、頻繁に使用される休息場所です。これらの区域の閉鎖は、イルカが必要とする安らぎを提供することに重要な役割を果たす可能性があります。\n\n### 一般市民の意見募集プロセス\n\n**NOAA Fisheries**は、これらの提案された追加規則（区域閉鎖など）に関する一般市民の意見やコメントを収集しています。これは、民主的なプロセスで決定が行われることを確保し、利害関係者（地元住民、漁師、ツアーオペレーター、環境団体など）の懸念や提案を考慮に入れるために重要です。\n\n提案された規則に関する一般市民の意見募集プロセスは、特定の期日まで開かれています。関心のある当事者は、**NOAA Fisheries**に書面で意見を提出することができます。これらの意見は、最終的な決定の形成に影響を与えるでしょう。このプロセスは、イルカ保護の取り組みが科学的根拠に基づき、社会的な支持を得ることを目指しています。\n\n**ハワイ**におけるこの新しい法律と提案された追加措置は、島の観光と海洋生物との交流を再定義しています。現在、**ハワイ**で**ハシナガイルカ**に遭遇した訪問者は、これらの美しい生き物を保護するために定められた規則を遵守し、彼らにふさわしい距離を認める必要があります。これらの措置は、**ハワイ**のユニークな海洋生態系が将来の世代のためにも健康で活気に満ちていることを確保することを目指しています。\n\n**ハワイへの旅行を計画している場合は、イルカに関する最新の法律に注意することを忘れないでください。忘れられない**ハワイ**の体験のために、これらの素晴らしい生き物を遠くから観察するのを楽しんで、彼らの生息地を尊重してください。**"},{"code":"it","title":"Divieto di Nuoto con i Delfini a Hawaii: Tutto Quello Che Devi Sapere","description":"Ottieni informazioni dettagliate sulla nuova legge che vieta il nuoto con i **delfini spinner** al largo delle coste di Hawaii. Perché è stata introdotta, quali sono le regole e come ti influenza?","excerpt":"La perla del Pacifico, **Hawaii**, incanta sia per le sue bellezze naturali che per la sua unica vita marina. Tuttavia, una decisione importante presa di recente sta rimodellando il turismo marino dell'isola e l'interazione con i delfini: nuotare con i **delfini spinner di Hawaii** è ora vietato. Questa nuova legge è stata introdotta con l'obiettivo di proteggere i delfini e garantire la sostenibilità dei loro cicli di vita sani. Dunque, cosa include esattamente questa legge, perché è stata ritenuta necessaria e cosa significa per i visitatori di **Hawaii**? Ecco le risposte a queste domande...","keywords":["Hawaii","Divieto nuoto delfini","Delfini Spinner","Delfini Hawaii","Protezione Delfini","Leggi Marine","NOAA Fisheries","Viaggio a Hawaii","Avvistamento Delfini","regola 50 yard"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Una Nuova Legge a Hawaii: Nuotare con i Delfini Spinner è Ora Vietato\n\nLe isole di **Hawaii** sono un paradiso che attira turisti da tutto il mondo con le loro acque cristalline e la ricca vita marina. Una delle creature più affascinanti incontrate in queste acque limpide è l'energico e acrobatico **delfino spinner** (**Stenella longirostris**). Nuotare o interagire da vicino con i delfini, un'attività popolare per i visitatori da anni, è ora soggetta a determinate restrizioni lungo le coste di **Hawaii**. Una legge recentemente approvata vieta di nuotare con i **delfini spinner di Hawaii** e di avvicinarsi a loro a una distanza inferiore a una certa misura. Questa decisione è considerata un passo importante compiuto per la salute e la protezione dei delfini.\n\nQuesta nuova regolamentazione fa parte degli sforzi di **Hawaii** per proteggere il suo fragile ecosistema marino. Questo divieto, introdotto in particolare per i **delfini spinner** che necessitano di riposo e recupero durante il giorno, apporta cambiamenti significativi sia per la popolazione locale che per i turisti. Comprendere i dettagli della legge e perché è stata ritenuta necessaria è di grande importanza per chiunque pianifichi di visitare **Hawaii**.\n\n## Dettagli del Divieto: Regole di Distanza e Interazione\n\nLa nuova legge non copre solo il nuoto, ma ogni tipo di interazione ravvicinata con i **delfini spinner** a **Hawaii**. Queste restrizioni sono state stabilite per consentire ai delfini di mantenere i loro comportamenti naturali e di non essere influenzati negativamente dall'interazione umana. Alla base della legge vi è l'obbligo di mantenere una distanza minima specifica dai delfini. Questa distanza è stata determinata sulla base di dati scientifici per garantire che i delfini si sentano al sicuro e possano soddisfare i loro bisogni di riposo.\n\nI dettagli del divieto influenzano sia i nuotatori individuali che i tour in barca commerciali. Esistono ora regole chiare a cui le persone che incontrano delfini al largo delle coste di **Hawaii** devono attenersi. Queste regole mirano a rispettare l'habitat dei delfini senza interrompere i loro cicli quotidiani.\n\n### La Regola dei 50 Yard di Distanza\n\nLa regola più evidente e importante della legge definisce la distanza dai **delfini spinner**. Secondo questa regola, è vietato alle persone avvicinarsi ai **delfini spinner di Hawaii** a una distanza inferiore a **50 yard** (circa 45 metri). Questa distanza è di importanza critica per i delfini per muoversi e riposare indisturbati. La regola dei **50 yard** mira a impedire ai delfini di sentirsi intrappolati o minacciati.\n\nQuesta regola di distanza si applica ai delfini situati entro 2 miglia (circa 3,2 chilometri) dalla costa di **Hawaii**. Le acque più vicine alla costa o entro 2 miglia sono aree che i **delfini spinner** utilizzano generalmente durante il giorno per riposare. Pertanto, l'avvicinamento ai delfini in queste aree sensibili è strettamente limitato. L'adesione a questa regola da parte di visitatori e utenti di imbarcazioni è di grande importanza per la protezione dei delfini.\n\n### Attività e Imbarcazioni Coperte\n\nLa nuova legge copre non solo i nuotatori, ma una varietà di attività e imbarcazioni che potrebbero interagire con i **delfini spinner**. Questa regola è applicata su un ampio spettro per garantire che i delfini siano protetti da ogni tipo di disturbo causato dall'uomo.\n\nLa regola include **nuotatori**, **barche**, **canoe**, **tavole da stand-up paddle** e persino **droni**. Ciò mira a impedire alle persone di trovarsi a distanza ravvicinata dai delfini dentro o sopra l'acqua, di seguirli o di disturbarli. L'inclusione di nuove tecnologie come l'uso di **droni** nell'ambito di applicazione mira anche a proteggere i delfini dai disturbi aerei.\n\nSi prevede che questa regolamentazione porrà effettivamente fine a molte popolari attività di **tour di avvistamento delfini** a **Hawaii**. Gli operatori turistici commerciali sono ora vietati di avvicinarsi ai delfini a una distanza inferiore a **50 yard**. Questa situazione richiederà che le attività turistiche siano riorganizzate in modo da non compromettere il benessere dei delfini. I turisti saranno ora incoraggiati a osservare i delfini a distanza e con strumenti come binocoli.\n\n## La Giustificazione Scientifica del Divieto\n\nIl divieto di nuotare con i **delfini spinner di Hawaii** non è una decisione arbitraria, ma si basa su una vasta ricerca scientifica condotta sulla biologia e il comportamento dei delfini. L'obiettivo principale di questo divieto è rispettare i cicli di vita naturali dei delfini e minimizzare gli effetti negativi dell'interazione umana su di essi. Gli scienziati avvertono che i delfini hanno esigenze specifiche e che la loro salute e le loro popolazioni potrebbero essere a rischio se queste esigenze non vengono soddisfatte.\n\n### Comportamenti e Bisogni di Riposo dei Delfini\n\nI **delfini spinner**, come suggerisce il loro nome, sono noti per i salti e le rotazioni acrobatiche che eseguono in acqua. Tuttavia, questi comportamenti energici si verificano generalmente di notte o al crepuscolo, durante i periodi di caccia. I **delfini spinner** sono creature **notturne**. Ciò significa che cacciano attivamente e spendono energia di notte.\n\nDurante il giorno, utilizzano **baie poco profonde** e insenature protette per riposare, raccogliere energia, prendersi cura dei loro piccoli e recuperare dalla caccia. Questi periodi di riposo sono di vitale importanza per la sopravvivenza e una vita sana dei delfini. Gli scienziati affermano che le interazioni umane (nuoto, avvicinamento con barche, ecc.) disturbano i delfini proprio durante questi momenti critici di riposo. I delfini sono costretti a essere costantemente in allerta a causa degli esseri umani durante le ore in cui hanno bisogno di riposare.\n\n### Effetti Negativi dell'Interazione Umana\n\nÈ scientificamente provato che le interazioni prolungate e molto ravvicinate tra esseri umani e imbarcazioni hanno effetti negativi sul benessere dei **delfini spinner**. Ricerche condotte dal **National Marine Fisheries Service (NOAA Fisheries)** indicano che queste interazioni possono portare a **comportamenti di evitamento** o **stress** nei delfini.\n\nLa mancanza di periodi di riposo coerenti e ininterrotti può ridurre l'energia di cui i delfini hanno bisogno per cacciare e prendersi cura dei piccoli (**NOAA Fisheries**). Il fatto che i delfini siano costretti ad allontanarsi nuotando interrompe il loro riposo e li mantiene in uno stato di costante allerta (**NOAA Fisheries**). Le interazioni costringono i delfini a spendere energia per aumentare la velocità di nuoto e/o cambiare direzione (**NOAA Fisheries**).\n\nInoltre, incontri continui e ravvicinati possono costringere i **delfini spinner** a cambiare i loro habitat. Questa situazione può renderli più vulnerabili ai potenziali predatori. In breve, i disturbi di origine antropica aumentano i livelli di stress dei delfini, esauriscono le loro riserve di energia e influenzano negativamente la salute della popolazione a lungo termine. Queste scoperte scientifiche costituiscono la giustificazione fondamentale per il divieto di nuotare con i delfini.\n\n## Eccezioni al Divieto\n\nSebbene la nuova legge sui delfini di **Hawaii** contenga regole severe, sono riconosciute alcune eccezioni per situazioni specifiche. Queste eccezioni sono state stabilite per garantire la praticità della legge e per gestire situazioni indesiderate o accidentali. Il divieto mira alle azioni di avvicinamento deliberato e volontario ai delfini o di disturbo nei loro confronti.\n\n### Prossimità o Approccio Involontario\n\nIl divieto non si applica se persone o imbarcazioni entrano **involontariamente nella distanza di 50 yard**. Quindi, se un delfino si avvicina improvvisamente a te o se ti avvicini troppo senza rendertene conto, questa situazione non viene automaticamente considerata una violazione della legge. Questa situazione copre le prossimità inattese derivanti dai movimenti propri dei delfini.\n\nInoltre, anche l'avvicinamento di un **delfino spinner** verso di te o il suo arrivo nelle tue vicinanze di sua iniziativa è tra le eccezioni al divieto. Questo tipo di interazione, iniziata dal delfino stesso, non rientra nell'ambito del divieto. Tuttavia, per l'applicabilità di questa eccezione, devono essere soddisfatte determinate condizioni.\n\nLe condizioni di eccezione sono che, quando il delfino si avvicina a te o tu ti avvicini involontariamente, **non fai alcuno sforzo per interagire con l'animale o seguirlo** e prendi immediatamente **misure per allontanarti da esso**. Quindi, comportamenti come inseguire il delfino quando si avvicina, cercare di toccarlo o rimanergli accanto, violano il divieto. L'importante è non cercare attivamente di interagire con il delfino e agire prontamente per ripristinare una distanza di sicurezza.\n\n## Misure Aggiuntive Proposte\n\nGli sforzi per proteggere i **delfini spinner di Hawaii** non si limitano solo al divieto di nuoto. **NOAA Fisheries** sta lavorando a misure aggiuntive per garantire ulteriormente il benessere dei delfini e sta raccogliendo opinioni pubbliche. Queste misure aggiuntive mirano a proteggere le aree di riposo dei delfini in modo più efficace.\n\n### Chiusure di Aree Proposte\n\nDopo il divieto, **NOAA Fisheries** propone di chiudere determinate aree a **Hawaii** al traffico marittimo durante orari specifici del giorno. Questa misura mira a garantire che i **delfini spinner** possano riposare indisturbati durante i loro orari di riposo più critici, che sono tipicamente durante il giorno.\n\nLe chiusure di aree proposte saranno valide dalle **6:00 del mattino alle 15:00 del pomeriggio**. Questi sono gli orari in cui i delfini si radunano generalmente in baie poco profonde per riposare. Tra le aree proposte per la chiusura vi sono alcune parti delle **Baie di Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) e **Makako** sull'**isola di Hawaii**, nonché la **Baia di La Perouse** sull'**isola di Maui**. Queste aree sono punti di riposo noti e frequentemente utilizzati dai **delfini spinner**. La chiusura di queste aree può svolgere un ruolo importante nel fornire ai delfini la tranquillità di cui hanno bisogno.\n\n### Processo di Commenti Pubblici\n\n**NOAA Fisheries** sta raccogliendo opinioni e commenti dal pubblico su queste regole aggiuntive proposte (come le chiusure di aree). Questo è importante per garantire che le decisioni vengano prese attraverso un processo democratico e per tenere conto delle preoccupazioni e dei suggerimenti delle parti interessate (residenti locali, pescatori, operatori turistici, gruppi ambientalisti, ecc.).\n\nIl periodo di commenti pubblici sulla regola proposta è aperto fino a una data specifica. Le parti interessate possono presentare i loro commenti per iscritto a **NOAA Fisheries**. Questi commenti saranno influenti nella formazione della decisione finale. Questo processo mira a far sì che gli sforzi di protezione dei delfini siano basati su basi scientifiche e ottengano il sostegno della comunità.\n\nQuesta nuova legge e le misure aggiuntive proposte a **Hawaii** ridefiniscono il turismo dell'isola e l'interazione con la vita marina. I visitatori che incontrano **delfini spinner** a **Hawaii** devono ora attenersi alle regole stabilite per proteggere queste splendide creature e concedere loro la distanza che meritano. Questi passi mirano a garantire che l'ecosistema marino unico di **Hawaii** rimanga sano e vibrante anche per le generazioni future.\n\n**Se stai pianificando il tuo viaggio a Hawaii, non dimenticare di prestare attenzione alle leggi attuali relative ai delfini. Per un'esperienza indimenticabile a **Hawaii**, goditi l'osservazione di queste meravigliose creature da lontano e rispetta il loro habitat.**"},{"code":"zh","title":"夏威夷禁止与海豚一起游泳：您需要知道的一切","description":"了解夏威夷海岸禁止与**长吻飞旋海豚**一起游泳的新法律的详细信息。它为何被引入，规则是什么，以及它如何影响您？","excerpt":"太平洋的明珠**夏威夷**，以其自然风光和独特的海洋生物而令人着迷。然而，最近做出的一个重要决定正在重塑岛屿的海洋旅游和与海豚的互动：与**夏威夷长吻飞旋海豚**一起游泳现在被禁止。这项新法律旨在保护海豚并维持其健康的生命周期。那么，这项法律具体包含哪些内容，为何被认为必要，以及对**夏威夷**游客意味着什么？这些问题的答案就在这里...","keywords":["夏威夷","禁止与海豚游泳","长吻飞旋海豚","夏威夷海豚","海豚保护","海洋法规","NOAA 渔业","夏威夷旅游","观赏海豚","50码规则"],"cities":["夏威夷","凯阿拉凯库亚","霍纳瑙瑙","考哈科","霍奥凯纳","马卡科","茂宜岛","拉佩鲁兹"],"content":"## 夏威夷新法律：禁止与长吻飞旋海豚一起游泳\n\n**夏威夷**群岛以其晶莹剔透的海水和丰富的海洋生物吸引着来自世界各地的游客。在这片清澈的水域中遇到的最迷人的生物之一是精力充沛且杂技般的**长吻飞旋海豚**（**Stenella longirostris**）。多年来，与海豚一起游泳或近距离互动一直是游客的热门活动，但现在**夏威夷**海岸的这一活动受到特定限制。最近批准的一项法律禁止与**夏威夷长吻飞旋海豚**一起游泳以及在特定距离内接近它们。这一决定被视为为海豚健康和保护迈出的重要一步。\n\n这项新规定是**夏威夷**保护其敏感海洋生态系统的努力的一部分。特别是对于白天需要休息和恢复的**长吻飞旋海豚**，这项禁令为当地居民和游客带来了重要的变化。了解该法律的细节以及为何被认为必要，对于计划访问**夏威夷**的每个人都至关重要。\n\n## 禁止的详细信息：距离和互动规则\n\n新法律不仅包括游泳，还涵盖在**夏威夷**与**长吻飞旋海豚**的任何形式的近距离互动。这些限制是为了让海豚能够保持其自然行为，并且不受到人类影响的负面影响而制定的。法律的核心在于，必须保持与海豚特定的最小距离。这个距离是根据科学数据确定的，以确保海豚感到安全，并且能够满足其休息需求。\n\n禁止的详细信息影响着个体游泳者和商业船只旅游。现在，在**夏威夷**海岸遇到海豚的人必须遵守明确的规则。这些规则旨在尊重海豚的栖息地，同时不干扰它们的日常周期。\n\n### 50码距离规则\n\n法律中最突出和最重要的规则是规定与**长吻飞旋海豚**的距离。根据这项规则，人们被禁止接近**夏威夷长吻飞旋海豚**小于**50码**（约45米）。这个距离对于海豚不受干扰地移动和休息至关重要。**50码**规则旨在防止海豚感到被困或受到威胁。\n\n这个距离规则适用于离**夏威夷**海岸2英里（约3.2公里）以外的区域。靠近海岸或在2英里以内的水域是**长吻飞旋海豚**通常在白天用来休息的区域。因此，在这些敏感区域靠近海豚受到严格限制。访客和船只使用者遵守这项规则对于保护海豚至关重要。\n\n### 涵盖的活动和海洋工具\n\n新法律不仅涵盖游泳者，还涵盖各种可能与**长吻飞旋海豚**互动的活动和海洋工具。制定这项规则是为了确保海豚受到保护，免受任何人造干扰，适用范围广泛。\n\n规则包括**游泳者**、**船只**、**皮划艇**、**立式桨板**（stand-up paddleboards），甚至**无人机**。这旨在防止人们在水内或水面与海豚保持近距离、追逐它们或干扰它们。将**无人机**使用等新技术纳入涵盖范围，也是为了保护海豚免受空中干扰。\n\n这项规定预计将有效终止**夏威夷**流行的许多**观赏海豚之旅**活动。商业旅游运营商现在被禁止在离海豚**50码**以内接近它们。这种情况要求旅游活动进行重新安排，以确保不危害海豚的福祉。现在将鼓励游客从远处使用双筒望远镜等工具观察海豚。\n\n## 禁止的科学依据\n\n禁止与**夏威夷长吻飞旋海豚**一起游泳并非武断决定，而是基于对海豚生物学和行为进行的全面科学研究。这项禁令的主要目的是尊重海豚的自然生命周期，并将人类互动对它们的负面影响降到最低。科学家们警告说，海豚有特定的需求，如果这些需求得不到满足，它们的健康和种群可能会面临危险。\n\n### 海豚的行为和休息需求\n\n顾名思义，**长吻飞旋海豚**以其在水中的杂技跳跃和旋转而闻名。然而，这种精力充沛的行为通常发生在夜间或黄昏时分，即狩猎时间。**长吻飞旋海豚**是**夜行性**动物。也就是说，它们夜间积极狩猎并消耗能量。\n\n白天，它们利用**浅海湾**和受保护的海湾来休息、积攒能量、照顾幼仔并从狩猎中恢复。这些休息时期对于海豚的生存和健康生活至关重要。科学家指出，人类的互动（游泳、船只接近等）恰恰在这些关键的休息时间打扰了海豚。海豚在需要休息的时间段内，由于人类的存在而不得不持续保持警惕。\n\n### 人类互动的负面影响\n\n长期且非常近距离的人类和海洋工具互动对**长吻飞旋海豚**的福祉产生负面影响已得到科学证实。**美国国家海洋渔业局**（**National Marine Fisheries Service - NOAA Fisheries**）进行的研究表明，这些互动可能导致海豚出现**回避**或**困扰行为**。\n\n缺乏持续和不间断的休息期可能会减少海豚捕猎和照顾幼仔所需的能量（**NOAA Fisheries**）。海豚被迫游走会打断它们的休息，并导致它们持续处于警惕状态（**NOAA Fisheries**）。互动迫使海豚消耗能量来增加游泳速度和/或改变方向（**NOAA Fisheries**）。\n\n此外，持续和近距离的遭遇可能迫使**长吻飞旋海豚**改变其栖息地。这种情况可能使它们更容易受到潜在捕食者的攻击。简而言之，人造干扰会增加海豚的压力水平，耗尽其能量储备，并从长远来看对种群健康产生负面影响。这些科学发现构成了禁止与海豚游泳的基本理由。\n\n## 禁止的例外情况\n\n尽管新的**夏威夷**海豚法包含严格的规定，但对特定情况承认了一些例外。这些例外是为了确保法律的实用性并处理不希望或意外发生的情况而确定的。这项禁令针对的是故意和有意识地接近海豚或打扰它们的行为。\n\n### 意外的接近或靠近\n\n如果个人或海洋工具**无意中进入50码**的距离，则禁令不适用。也就是说，如果一只海豚突然朝你游来，或者你在不知情的情况下离它太近，这种情况不会自动被视为违反法律。这种情况涵盖了由海豚自身移动引起的意外接近。\n\n此外，一只**长吻飞旋海豚**朝你靠近或主动来到你附近也属于禁令的例外情况。这种由海豚自身意愿发生的互动不在禁令范围内。但是，要使此例外有效，必须满足特定条件。\n\n例外情况是，当海豚接近你或你无意中接近时，你**不应做任何努力与动物互动或跟踪它**，并应立即**采取措施远离它**。也就是说，当海豚靠近时，追逐它、试图触摸它或待在它身边等行为会违反禁令。重要的是不要积极尝试与海豚互动，并立即采取行动重新建立安全距离。\n\n## 相关建议措施\n\n保护**夏威夷长吻飞旋海豚**的努力不仅限于禁止游泳。**NOAA Fisheries**正在制定额外措施以进一步保障海豚的福祉，并正在收集公众意见。这些额外措施旨在更有效地保护海豚的休息区域。\n\n### 建议的区域关闭\n\n禁令之后，**NOAA Fisheries**建议在**夏威夷**的特定区域在特定时间段内关闭海上交通。这项措施旨在确保**长吻飞旋海豚**在其最关键的休息时间，即通常在白天，可以不受干扰地休息。\n\n建议的区域关闭时间将从早上**6:00到下午3:00**。这些时间是海豚通常聚集在浅海湾休息的时间。建议关闭的区域包括**夏威夷岛**的**凯阿拉凯库亚**、**霍纳瑙瑙**、**考哈科**（**霍奥凯纳**）和**马卡科**湾的特定部分，以及**茂宜岛**的**拉佩鲁兹湾**。这些区域是**长吻飞旋海豚**已知且经常使用的休息点。关闭这些区域可以在为海豚提供所需安宁方面发挥重要作用。\n\n### 公众意见征询过程\n\n**NOAA Fisheries**正在收集公众对这些拟议的附加规则（如区域关闭）的意见和评论。这对于确保通过民主程序作出决定以及考虑利益相关者（当地居民、渔民、旅游经营者、环保组织等）的担忧和建议非常重要。\n\n有关拟议规则的公众评论期已开放至特定日期。感兴趣的各方可以书面形式向**NOAA Fisheries**提交意见。这些意见将影响最终决定的形成。此过程旨在使海豚保护工作既有科学依据，又获得社区支持。\n\n**夏威夷**的这项新法律和拟议的附加措施正在重新定义岛屿的旅游业和与海洋生物的互动。现在，在**夏威夷**遇到**长吻飞旋海豚**的游客必须遵守为保护这些美丽生物而制定的规则，并给予它们应得的距离。这些步骤旨在确保**夏威夷**独特的海洋生态系统对后代保持健康和充满活力。\n\n**如果您正在计划前往夏威夷旅行，请务必注意与海豚相关的最新法律。为了难忘的**夏威夷**体验，请远距离欣赏这些奇妙的生物，并尊重它们的栖息地。**"},{"code":"ru","title":"Плавание с дельфинами запрещено на Гавайях: Все, что вам нужно знать","description":"Получите подробную информацию о новом законе, запрещающем плавание с **длиннорылыми продельфинами** у побережья Гавайев. Почему он был введен, каковы правила и как он влияет на вас?","excerpt":"Жемчужина Тихого океана, **Гавайи**, очаровывает как своей природной красотой, так и уникальной морской жизнью. Однако недавно принятое важное решение меняет морской туризм острова и взаимодействие с дельфинами: плавание с **гавайскими длиннорылыми продельфинами** теперь запрещено. Этот новый закон был введен с целью защиты дельфинов и поддержания их здоровых жизненных циклов. Итак, что именно включает этот закон, почему он был сочтен необходимым и что он означает для посетителей **Гавайев**? Вот ответы на эти вопросы...","keywords":["Гавайи","запрет плавания с дельфинами","длиннорылые продельфины","гавайские дельфины","защита дельфинов","морское законодательство","NOAA Служба рыболовства","путешествие на Гавайи","наблюдение за дельфинами","правило 50 ярдов"],"cities":["Гавайи","Кеалакекуа","Хоонаунау","Каухако","Хоокена","Макако","Мауи","Ла Перуз"],"content":"## Новый закон на Гавайях: Плавание с длиннорылыми продельфинами теперь запрещено\n\n**Гавайские** острова - это рай, который привлекает туристов со всего мира своими кристально чистыми водами и богатой морской жизнью. Одним из самых завораживающих существ, обитающих в этих прозрачных водах, являются энергичные и акробатичные **длиннорылые продельфины** (**Stenella longirostris**). Плавание или близкое взаимодействие с дельфинами, популярное занятие для посетителей на протяжении многих лет, теперь подлежит определенным ограничениям у побережья **Гавайев**. Недавно одобренный закон запрещает плавать с **гавайскими длиннорылыми продельфинами** и приближаться к ним ближе определенного расстояния. Это решение считается важным шагом, предпринятым для здоровья и защиты дельфинов.\n\nЭто новое регулирование является частью усилий **Гавайев** по защите их чувствительной морской экосистемы. Этот запрет, введенный специально для **длиннорылых продельфинов**, которые нуждаются в отдыхе и восстановлении в течение дня, приносит значительные изменения как для местного населения, так и для туристов. Понимание деталей закона и того, почему он был сочтен необходимым, имеет большое значение для любого, кто планирует посетить **Гавайи**.\n\n## Детали запрета: Правила расстояния и взаимодействия\n\nНовый закон охватывает не только плавание, но и любое близкое взаимодействие с **длиннорылыми продельфинами** на **Гавайях**. Эти ограничения были установлены для того, чтобы дельфины могли сохранять свое естественное поведение и не подвергаться негативному влиянию со стороны человека. В основе закона лежит требование соблюдать определенное минимальное расстояние от дельфинов. Это расстояние было определено на основе научных данных для обеспечения того, чтобы дельфины чувствовали себя в безопасности и могли удовлетворить свои потребности в отдыхе.\n\nДетали запрета касаются как индивидуальных пловцов, так и коммерческих лодочных туров. Теперь существуют четкие правила, которым должны следовать люди, встречающие дельфинов у побережья **Гавайев**. Эти правила направлены на уважение среды обитания дельфинов, не нарушая их суточные циклы.\n\n### Правило расстояния в 50 ярдов\n\nСамое заметное и важное правило закона определяет расстояние до **длиннорылых продельфинов**. Согласно этому правилу, людям запрещено приближаться к **гавайским длиннорылым продельфинам** ближе чем на **50 ярдов** (около 45 метров). Это расстояние имеет решающее значение для того, чтобы дельфины могли передвигаться и отдыхать без помех. Правило **50 ярдов** направлено на предотвращение ощущения дельфинами себя зажатыми или под угрозой.\n\nЭто правило расстояния действует для дельфинов, находящихся на расстоянии до 2 миль (около 3,2 километра) от побережья **Гавайев**. Воды ближе к побережью или в пределах 2 миль - это области, которые **длиннорылые продельфины** обычно используют в течение дня для отдыха. Поэтому подход к дельфинам в этих чувствительных зонах строго ограничен. Соблюдение этого правила посетителями и пользователями лодок имеет большое значение для защиты дельфинов.\n\n### Охватываемые виды деятельности и морские средства\n\nНовый закон охватывает не только пловцов, но и различные виды деятельности и морские средства, которые могут взаимодействовать с **длиннорылыми продельфинами**. Это правило применяется в широком диапазоне, чтобы гарантировать защиту дельфинов от любых видов антропогенного воздействия.\n\nПравило включает **пловцов**, **лодки**, **каноэ**, **доски для гребли стоя** (stand-up paddleboards) и даже **дроны**. Это направлено на предотвращение нахождения людей в непосредственной близости от дельфинов в воде или на ее поверхности, следования за ними или беспокойства их. Включение в сферу действия новых технологий, таких как использование **дронов**, также направлено на защиту дельфинов от беспокойства с воздуха.\n\nОжидается, что это регулирование эффективно прекратит многие популярные виды деятельности по **наблюдению за дельфинами** на **Гавайях**. Коммерческим туроператорам теперь запрещено приближаться к дельфинам ближе чем на **50 ярдов**. Эта ситуация потребует пересмотра туристических мероприятий таким образом, чтобы они не угрожали благополучию дельфинов. Туристов теперь будут поощрять наблюдать за дельфинами издалека с помощью таких средств, как бинокли.\n\n## Научное обоснование запрета\n\nЗапрет на плавание с **гавайскими длиннорылыми продельфинами**, скорее, не является произвольным решением, а основан на обширных научных исследованиях биологии и поведения дельфинов. Основная цель этого запрета - уважать естественные жизненные циклы дельфинов и свести к минимуму негативное влияние человеческого взаимодействия на них. Ученые предупреждают, что у дельфинов есть определенные потребности, и что их здоровье и популяции могут оказаться под угрозой, если эти потребности не будут удовлетворены.\n\n### Поведение и потребности дельфинов в отдыхе\n\n**Длиннорылые продельфины**, как следует из их названия, известны своими акробатическими прыжками и вращениями в воде. Однако это энергичное поведение обычно происходит ночью или в сумерках, во время охоты. **Длиннорылые продельфины** - **ночные** животные. То есть, они активно охотятся и расходуют энергию по ночам.\n\nДнем же они используют **мелководные бухты** и защищенные заливы для отдыха, набора энергии, ухода за детенышами и восстановления после охоты. Эти периоды отдыха жизненно важны для выживания и здоровой жизни дельфинов. Ученые указывают, что человеческие взаимодействия (плавание, приближение на лодках и т. д.) беспокоят дельфинов именно в это критическое время отдыха. Дельфины вынуждены постоянно находиться в состоянии повышенной готовности из-за людей в те часы, когда им необходимо отдыхать.\n\n### Негативное влияние человеческого взаимодействия\n\nНаучно доказано, что длительное и очень близкое взаимодействие человека и морских судов оказывает негативное влияние на благополучие **длиннорылых продельфинов**. Исследования, проведенные **Национальной службой морского рыболовства** (**National Marine Fisheries Service - NOAA Fisheries**), показывают, что эти взаимодействия могут приводить к **поведению избегания** или **стрессу** у дельфинов.\n\nОтсутствие последовательных и непрерывных периодов отдыха может снизить энергию, необходимую дельфинам для охоты и ухода за детенышами (**NOAA Fisheries**). Необходимость дельфинам отплывать нарушает их отдых и заставляет постоянно находиться в состоянии готовности (**NOAA Fisheries**). Взаимодействия заставляют дельфинов тратить энергию на увеличение скорости плавания и/или изменение направления (**NOAA Fisheries**).\n\nКроме того, постоянные и близкие встречи могут заставить **длиннорылых продельфинов** изменить свои места обитания. Эта ситуация может сделать их более уязвимыми для потенциальных хищников. Короче говоря, антропогенные воздействия повышают уровень стресса у дельфинов, истощают их энергетические запасы и в долгосрочной перспективе негативно влияют на здоровье популяции. Эти научные выводы составляют основное обоснование запрета на плавание с дельфинами.\n\n## Исключения из запрета\n\nХотя новый гавайский закон о дельфинах содержит строгие правила, для определенных ситуаций предусмотрены некоторые исключения. Эти исключения были установлены для обеспечения практичности закона и для решения нежелательных или непреднамеренных ситуаций. Запрет направлен на действия по умышленному и целенаправленному приближению к дельфинам или их беспокойству.\n\n### Непреднамеренная близость или приближение\n\nЗапрет не применяется в случае, если люди или морские средства **непреднамеренно оказались в пределах 50 ярдов**. То есть, если дельфин внезапно направится к вам или вы приблизитесь к нему слишком близко, не заметив этого, эта ситуация не будет автоматически считаться нарушением закона. Эта ситуация охватывает неожиданные сближения, вызванные собственными движениями дельфинов.\n\nКроме того, приближение **длиннорылого продельфина** к вам или его появление по собственной инициативе в вашей близости также относится к исключениям из запрета. Такие взаимодействия, инициированные самим дельфином, не подпадают под действие запрета. Однако для того, чтобы это исключение действовало, должны быть соблюдены определенные условия.\n\nУсловия исключения заключаются в том, что, когда дельфин приближается к вам или вы непреднамеренно приблизились, вы **не должны предпринимать никаких усилий для взаимодействия или преследования животного** и немедленно **предпринять шаги, чтобы отдалиться от него**. То есть, действия, такие как погоня за дельфином при его приближении, попытка дотронуться до него или оставаться рядом с ним, нарушают запрет. Важно не пытаться активно взаимодействовать с дельфином и немедленно предпринять действия для восстановления безопасного расстояния.\n\n## Связанные предлагаемые меры\n\nУсилия по защите **гавайских длиннорылых продельфинов** не ограничиваются только запретом на плавание. **NOAA Fisheries** работает над дополнительными мерами для дальнейшего обеспечения благополучия дельфинов и собирает мнения общественности. Эти дополнительные меры направлены на более эффективную защиту мест отдыха дельфинов.\n\n### Предлагаемые закрытия зон\n\nПосле запрета **NOAA Fisheries** предлагает закрыть определенные зоны на **Гавайях** для морского движения в определенные часы дня. Эта мера направлена на то, чтобы **длиннорылые продельфины** могли отдыхать без помех в самое критическое время отдыха, то есть обычно в дневные часы.\n\nПредлагаемое закрытие зон будет действовать с **6:00 утра до 15:00 дня**. Это часы, когда дельфины обычно собираются в мелких бухтах для отдыха. К зонам, предлагаемым для закрытия, относятся определенные части **бухт Кеалакекуа**, **Хоонаунау**, **Каухако** (**Хоокена**) и **Макако** на **острове Гавайи**, а также **бухта Ла Перуз** на **острове Мауи**. Эти области являются известными и часто используемыми местами отдыха для **длиннорылых продельфинов**. Закрытие этих областей может сыграть важную роль в обеспечении дельфинам необходимого покоя.\n\n### Процесс общественного обсуждения\n\n**NOAA Fisheries** собирает мнения и комментарии общественности по этим предлагаемым дополнительным правилам (таким как закрытие зон). Это важно для обеспечения принятия решений в рамках демократического процесса и учета опасений и предложений заинтересованных сторон (местного населения, рыбаков, туроператоров, экологических групп и т. д.).\n\nПериод общественного обсуждения предлагаемого правила открыт до определенной даты. Заинтересованные стороны могут представить свои комментарии в письменной форме в **NOAA Fisheries**. Эти комментарии будут влиять на формирование окончательного решения. Этот процесс направлен на то, чтобы усилия по защите дельфинов базировались как на научных основах, так и на общественной поддержке.\n\nЭтот новый закон и предлагаемые дополнительные меры на **Гавайях** переопределяют туризм острова и взаимодействие с морской жизнью. Теперь посетители, встречающие **длиннорылых продельфинов** на **Гавайях**, должны соблюдать правила, установленные для защиты этих прекрасных существ, и предоставлять им расстояние, которого они заслуживают. Эти шаги направлены на то, чтобы уникальная морская экосистема **Гавайев** оставалась здоровой и живой для будущих поколений.\n\n**Если вы планируете свою поездку на Гавайи, не забудьте обратить внимание на действующие законы, касающиеся дельфинов. Для незабываемого отдыха на **Гавайях** наслаждайтесь наблюдением за этими чудесными существами издалека и уважайте их среду обитания.**"},{"code":"uk","title":"На Гаваях заборонили плавати з дельфінами: Усе, що вам потрібно знати","description":"Дізнайтеся детальну інформацію про новий закон, який забороняє плавати з **довгорилим продельфіном** біля узбережжя Гаваїв. Чому його запровадили, які правила та як він впливає на вас?","excerpt":"Перлина Тихого океану, **Гавайї**, зачаровують як своєю природною красою, так і унікальним морським життям. Однак нещодавно ухвалене важливе рішення змінює морський туризм острова та взаємодію з дельфінами: плавати з **гавайським довгорилим продельфіном** тепер заборонено. Цей новий закон був запроваджений з метою захисту дельфінів і підтримки їх здорових життєвих циклів. Отже, що саме включає цей закон, чому його вважали необхідним, і що він означає для відвідувачів **Гаваїв**? Ось відповіді на ці запитання...","keywords":["Гавайї","Заборона плавати з дельфінами","Довгорилий продельфін","Гавайські дельфіни","Захист дельфінів","Морські закони","NOAA Рибальство","Подорож на Гаваї","Спостереження за дельфінами","правило 50 ярдів"],"cities":["Гавайї","Кеалакекуа","Гоонаунау","Каухако","Гоокена","Макако","Мауї","Ла Перуз"],"content":"## Новий закон на Гаваях: Плавати з довгорилим продельфіном тепер заборонено\n\n**Гавайські** острови - це рай, який приваблює туристів з усього світу своїми кристально чистими водами та багатим морським життям. Однією з найзахопливіших істот, що зустрічаються в цих прозорих водах, є енергійний та акробатичний **довгорилий продельфін** (**Stenella longirostris**). Плавання або близька взаємодія з дельфінами, що роками було популярним заняттям для відвідувачів, тепер підлягає певним обмеженням біля узбережжя **Гаваїв**. Нещодавно затверджений закон забороняє плавати з **гавайським довгорилим продельфіном** та наближатися до них ближче певної відстані. Це рішення розцінюється як важливий крок, зроблений для здоров'я та захисту дельфінів.\n\nЦе нове регулювання є частиною зусиль **Гаваїв** щодо захисту її чутливої морської екосистеми. Ця заборона, запроваджена зокрема для **довгорилого продельфіна**, який потребує відпочинку та відновлення протягом дня, приносить значні зміни як для місцевого населення, так і для туристів. Розуміння деталей закону та того, чому він був вважаний необхідним, має велике значення для всіх, хто планує відвідати **Гаваї**.\n\n## Деталі заборони: Правила відстані та взаємодії\n\nНовий закон охоплює не лише плавання, а й будь-яку близьку взаємодію з **довгорилим продельфіном** на **Гаваях**. Ці обмеження були встановлені для того, щоб дельфіни могли зберігати свою природну поведінку та не зазнавати негативного впливу від людської взаємодії. В основі закону лежить вимога підтримувати певну мінімальну відстань від дельфінів. Ця відстань була визначена на основі наукових даних, щоб гарантувати, що дельфіни почуваються в безпеці та можуть задовольнити свої потреби в відпочинку.\n\nДеталі заборони впливають як на окремих плавців, так і на комерційні човнові тури. Тепер існують чіткі правила, яких повинні дотримуватися люди, зустрічаючи дельфінів біля узбережжя **Гаваїв**. Ці правила спрямовані на повагу до середовища проживання дельфінів, не порушуючи їхні щоденні цикли.\n\n### Правило відстані 50 ярдів\n\nНайбільш помітне та важливе правило закону визначає відстань до **довгорилого продельфіна**. Згідно з цим правилом, людям заборонено наближатися до **гавайського довгорилого продельфіна** ближче ніж на **50 ярдів** (приблизно 45 метрів). Ця відстань є критично важливою для того, щоб дельфіни могли пересуватися та відпочивати без перешкод. Правило **50 ярдів** має на меті запобігти відчуттю дельфінами себе затиснутими або під загрозою.\n\nЦе правило відстані діє для дельфінів, що знаходяться на відстані до 2 миль (приблизно 3,2 кілометра) від узбережжя **Гаваїв**. Води ближче до узбережжя або в межах 2 миль - це території, які **довгорилий продельфін** зазвичай використовує протягом дня для відпочинку. Тому наближення до дельфінів у цих чутливих зонах суворо обмежене. Дотримання цього правила відвідувачами та користувачами човнів має велике значення для захисту дельфінів.\n\n### Діяльність та морські засоби, що охоплюються\n\nНовий закон охоплює не тільки плавців, а й різні види діяльності та морські засоби, які можуть взаємодіяти з **довгорилим продельфіном**. Це правило застосовується в широкому діапазоні, щоб гарантувати захист дельфінів від будь-яких видів антропогенного впливу.\n\nПравило включає **плавців**, **човни**, **каное**, **дошки для веслування стоячи** (stand-up paddleboards) і навіть **дрони**. Це спрямовано на запобігання знаходження людей у безпосередній близькості від дельфінів у воді або на її поверхні, їх переслідування або турбування. Включення до сфери дії нових технологій, таких як використання **дронів**, також спрямовано на захист дельфінів від турбування з повітря.\n\nОчікується, що це регулювання ефективно припинить багато популярних видів діяльності по **спостереженню за дельфінами** на **Гаваях**. Комерційним туроператорам тепер заборонено наближатися до дельфінів ближче ніж на **50 ярдів**. Ця ситуація вимагатиме перегляду туристичних заходів таким чином, щоб вони не ставили під загрозу добробут дельфінів. Туристів тепер заохочуватимуть спостерігати за дельфінами здалеку за допомогою таких засобів, як біноклі.\n\n## Наукове обґрунтування заборони\n\nЗаборона на плавання з **гавайським довгорилим продельфіном**, скоріше, не є свавільним рішенням, а базується на обширних наукових дослідженнях біології та поведінки дельфінів. Основна мета цього заборони - поважати природні життєві цикли дельфінів і звести до мінімуму негативне вплив людської взаємодії на них. Вчені попереджають, що у дельфінів є певні потреби, і що їхнє здоров'я та популяції можуть опинитися під загрозою, якщо ці потреби не будуть задоволені.\n\n### Поведінка та потреби дельфінів у відпочинку\n\n**Довгорилий продельфін**, як випливає з його назви, відомий своїми акробатичними стрибками та обертаннями у воді. Однак ця енергійна поведінка зазвичай відбувається вночі або в сутінках, під час полювання. **Довгорилий продельфін** є **нічною** твариною. Тобто, вони активно полюють і витрачають енергію вночі.\n\nВдень же вони використовують **мілководні бухти** та захищені затоки для відпочинку, накопичення енергії, догляду за дитинчатами та відновлення після полювання. Ці періоди відпочинку є життєво важливими для виживання та здорового життя дельфінів. Вчені зазначають, що людські взаємодії (плавання, наближення човнами тощо) турбують дельфінів саме в цей критичний час відпочинку. Дельфіни змушені постійно перебувати в стані підвищеної готовності через людей у ті години, коли їм потрібно відпочивати.\n\n### Негативне впливу людської взаємодії\n\nНауково доведено, що тривала та дуже близька взаємодія людини та морських суден має негативне вплив на добробут **довгорилого продельфіна**. Дослідження, проведені **Національною службою морського рибальства** (**National Marine Fisheries Service - NOAA Fisheries**), показують, що ці взаємодії можуть призводити до **уникаючої** або **стресової поведінки** у дельфінів.\n\nВідсутність послідовних та безперервних періодів відпочинку може зменшити енергію, необхідну дельфінам для полювання та догляду за дитинчатами (**NOAA Fisheries**). Необхідність дельфінам відпливати перериває їхній відпочинок і змушує постійно перебувати в стані готовності (**NOAA Fisheries**). Взаємодії змушують дельфінів витрачати енергію для збільшення швидкості плавання та/або зміни напрямку (**NOAA Fisheries**).\n\nКрім того, постійні та близькі зустрічі можуть змусити **довгорилого продельфіна** змінити свої місця проживання. Ця ситуація може зробити їх більш вразливими до потенційних хижаків. Коротше кажучи, антропогенні турбування підвищують рівень стресу у дельфінів, виснажують їхні енергетичні запаси та в довгостроковій перспективі негативно впливають на здоров'я популяції. Ці наукові висновки складають основне обґрунтування заборони на плавання з дельфінами.\n\n## Винятки із заборони\n\nХоча новий **гавайський** закон про дельфінів містить суворі правила, для певних ситуацій визнано деякі винятки. Ці винятки були встановлені для забезпечення практичності закону та для врегулювання небажаних або ненавмисних ситуацій. Заборона спрямована на дії свідомого та цілеспрямованого наближення до дельфінів або їх турбування.\n\n### Ненавмисна близькість або наближення\n\nЗаборона не застосовується, якщо особи або морські засоби **ненавмисно опинилися в межах 50 ярдів**. Тобто, якщо дельфін раптово підпливе до вас, або ви підпливете до нього надто близько, не усвідомлюючи цього, ця ситуація не вважатиметься автоматичним порушенням закону. Ця ситуація охоплює несподівані зближення, спричинені власними рухами дельфінів.\n\nКрім того, наближення **довгорилого продельфіна** до вас або його поява з власної ініціативи у вашій близькості також є серед винятків із заборони. Такий тип взаємодії, ініційований самим дельфіном, не підпадає під дію заборони. Однак для застосування цього винятку повинні бути дотримані певні умови.\n\nУмови винятку полягають у тому, що, коли дельфін наближається до вас або ви ненавмисно наблизилися, ви **не повинні докладати жодних зусиль для взаємодії чи переслідування тварини** та негайно **вжити заходів, щоб віддалитися від неї**. Тобто, дії, такі як переслідування дельфіна, коли він наближається, спроба доторкнутися до нього або залишатися поруч, порушують заборону. Важливо не намагатися активно взаємодіяти з дельфіном і негайно вжити заходів для відновлення безпечної відстані.\n\n## Пов'язані рекомендовані заходи\n\nЗусилля щодо захисту **гавайського довгорилого продельфіна** не обмежуються лише забороною плавання. **NOAA Fisheries** працює над додатковими заходами для подальшого забезпечення добробуту дельфінів та збирає громадські думки. Ці додаткові заходи спрямовані на більш ефективний захист місць відпочинку дельфінів.\n\n### Пропоновані закриття зон\n\nПісля заборони **NOAA Fisheries** пропонує закрити певні зони на **Гаваях** для морського руху в певні години дня. Ця міра має на меті забезпечити, щоб **довгорилий продельфін** міг відпочивати без турбувань у найбільш критичний час відпочинку, тобто зазвичай в денні години.\n\nПропоновані закриття зон будуть діяти з **6:00 ранку до 15:00 дня**. Це години, коли дельфіни зазвичай збираються в мілких бухтах для відпочинку. До зон, запропонованих для закриття, належать певні частини **бухт Кеалакекуа**, **Гоонаунау**, **Каухако** (**Гоокена**) та **Макако** на **острові Гавайї**, а також **бухта Ла Перуз** на **острові Мауї**. Ці території є відомими та часто використовуваними місцями відпочинку для **довгорилого продельфіна**. Закриття цих територій може відіграти важливу роль у забезпеченні дельфінам необхідного спокою.\n\n### Процес публічних коментарів\n\n**NOAA Fisheries** збирає думки та коментарі від громадськості щодо цих запропонованих додаткових правил (таких як закриття зон). Це важливо для забезпечення прийняття рішень через демократичний процес та для врахування занепокоєнь та пропозицій зацікавлених сторін (місцевих мешканців, рибалок, туроператорів, екологічних груп тощо).\n\nПеріод громадського обговорення запропонованого правила відкрито до певної дати. Зацікавлені сторони можуть подавати свої коментарі в письмовій формі до **NOAA Fisheries**. Ці коментарі впливатимуть на формування остаточного рішення. Цей процес має на меті, щоб зусилля щодо захисту дельфінів базувалися як на наукових засадах, так і на підтримці громадськості.\n\nЦей новий закон та запропоновані додаткові заходи на **Гаваях** переосмислюють туризм острова та взаємодію з морським життям. Тепер відвідувачі, які зустрічають **довгорилого продельфіна** на **Гаваях**, повинні дотримуватися правил, встановлених для захисту цих прекрасних істот, і надавати їм відстань, якої вони заслуговують. Ці кроки спрямовані на те, щоб унікальна морська екосистема **Гаваїв** залишалася здоровою та живою для майбутніх поколінь.\n\n**Якщо ви плануєте свою поїздку на Гаваї, не забудьте звернути увагу на чинні закони, що стосуються дельфінів. Для незабутнього відпочинку на **Гаваях**, насолоджуйтеся спостереженням за цими чудовими істотами здалеку та поважайте їхнє середовище існування.**"},{"code":"pl","title":"Zakaz Pływania z Delfinami na Hawajach: Wszystko, Co Musisz Wiedzieć","description":"Uzyskaj szczegółowe informacje o nowym prawie zakazującym pływania z **delfinami długoszczękimi** u wybrzeży Hawajów. Dlaczego zostało wprowadzone, jakie są zasady i jak wpływa na Ciebie?","excerpt":"Perła Pacyfiku, **Hawaje**, zachwycają nie tylko swoimi naturalnymi pięknem, ale także unikalnym życiem morskim. Jednak ważna decyzja podjęta ostatnio zmienia oblicze turystyki morskiej wyspy i interakcji z delfinami: pływanie z **hawajskimi delfinami długoszczękimi** jest teraz zakazane. To nowe prawo zostało wprowadzone w celu ochrony delfinów i utrzymania ich zdrowych cykli życiowych. Więc co dokładnie zawiera to prawo, dlaczego uznano je za konieczne i co oznacza dla odwiedzających **Hawaje**? Oto odpowiedzi na te pytania...","keywords":["Hawaje","zakaz pływania z delfinami","delfiny długoszczękie","delfiny na Hawajach","ochrona delfinów","przepisy morskie","NOAA Fisheries","podróż na Hawaje","obserwacja delfinów","zasada 50 jardów"],"cities":["Hawaje","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Nowe Prawo na Hawajach: Pływanie z Delfinami Długoszczękimi Jest Teraz Zabronione\n\nWyspy **Hawajów** to raj, który przyciąga turystów z całego świata swoimi krystalicznie czystymi wodami i bogactwem życia morskiego. Jednym z najbardziej urzekających stworzeń spotykanych w tych przejrzystych wodach są energiczne i akrobatyczne **delfiny długoszczękie** (**Stenella longirostris**). Pływanie lub bliska interakcja z delfinami, popularna aktywność dla odwiedzających od lat, podlega teraz pewnym ograniczeniom u wybrzeży **Hawajów**. Niedawno zatwierdzone prawo zakazuje pływania z **hawajskimi delfinami długoszczękimi** i zbliżania się do nich na określoną odległość. Decyzja ta jest postrzegana jako ważny krok podjęty w celu ochrony zdrowia delfinów.\n\nTo nowe rozporządzenie jest częścią wysiłków **Hawajów** na rzecz ochrony wrażliwego ekosystemu morskiego. Ten zakaz, wprowadzony szczególnie dla **delfinów długoszczękich**, które potrzebują odpoczynku i regeneracji w ciągu dnia, wprowadza istotne zmiany zarówno dla lokalnej ludności, jak i dla turystów. Zrozumienie szczegółów prawa i tego, dlaczego uznano je za konieczne, ma ogromne znaczenie dla każdego, kto planuje odwiedzić **Hawaje**.\n\n## Szczegóły Zakazu: Zasady Dystansu i Interakcji\n\nNowe prawo obejmuje nie tylko pływanie, ale wszelkie rodzaje bliskiej interakcji z **delfinami długoszczękimi** na **Hawajach**. Ograniczenia te zostały ustalone, aby umożliwić delfinom utrzymanie naturalnych zachowań i uniknięcie negatywnego wpływu interakcji z ludźmi. Podstawą prawa jest obowiązek utrzymania określonej minimalnej odległości od delfinów. Ta odległość została określona na podstawie danych naukowych, aby delfiny czuły się bezpiecznie i mogły zaspokoić swoje potrzeby związane z odpoczynkiem.\n\nSzczegóły zakazu dotyczą zarówno indywidualnych pływaków, jak i komercyjnych wycieczek łodzią. Obecnie obowiązują jasne zasady, których muszą przestrzegać osoby napotykające delfiny u wybrzeży **Hawajów**. Zasady te mają na celu poszanowanie obszarów życia delfinów, nie zakłócając ich codziennych cykli.\n\n### Zasada Odległości 50 Jardów\n\nNajbardziej oczywistą i ważną zasadą prawa jest określenie odległości od **delfinów długoszczękich**. Zgodnie z tą zasadą, ludziom zakazane jest zbliżanie się do **hawajskich delfinów długoszczękich** na odległość mniejszą niż **50 jardów** (około 45 metrów). Ta odległość ma kluczowe znaczenie dla swobodnego ruchu i odpoczynku delfinów bez niepokojenia. Zasada **50 jardów** ma na celu zapobieganie odczuwaniu przez delfiny uwięzienia lub zagrożenia.\n\nTa zasada odległości obowiązuje dla delfinów znajdujących się w odległości 2 mil (około 3,2 kilometra) od wybrzeża **Hawajów**. Wody bliżej brzegu lub w odległości do 2 mil to obszary, które **delfiny długoszczękie** zazwyczaj wykorzystują do odpoczynku w ciągu dnia. Z tego powodu zbliżanie się do delfinów w tych wrażliwych strefach jest ściśle ograniczone. Przestrzeganie tej zasady przez odwiedzających i użytkowników łodzi ma ogromne znaczenie dla ochrony delfinów.\n\n### Obejmowane Aktywności i Jednostki Pływające\n\nNowe prawo obejmuje nie tylko pływaków, ale także różne aktywności i jednostki pływające, które mogą wchodzić w interakcję z **delfinami długoszczękimi**. Zasada ta jest stosowana w szerokim zakresie, aby zapewnić ochronę delfinów przed wszelkimi rodzajami ludzkiego zakłócenia.\n\nZasada dotyczy **pływaków**, **łodzie**, **kajaki**, **deski do paddleboardingu** (stand-up paddleboards), a nawet **drony**. Ma to na celu uniemożliwienie ludziom przebywania w bliskiej odległości od delfinów w wodzie lub na jej powierzchni, śledzenia ich lub niepokojenia. Objęcie zakresem zastosowania nowych technologii, takich jak używanie **dronów**, ma również na celu ochronę delfinów przed zakłóceniami z powietrza.\n\nOczekuje się, że to rozporządzenie skutecznie zakończy wiele popularnych aktywności **obserwacji delfinów** na **Hawajach**. Operatorzy komercyjnych wycieczek mają teraz zakaz zbliżania się do delfinów bliżej niż na **50 jardów**. Ta sytuacja będzie wymagała, aby działalność turystyczna została przekształcona w sposób, który nie zagraża dobrobytowi delfinów. Turyści będą teraz zachęcani do obserwowania delfinów z daleka za pomocą narzędzi takich jak lornetki.\n\n## Naukowe Uzasadnienie Zakazu\n\nZakaz pływania z **hawajskimi delfinami długoszczękimi** nie jest arbitralną decyzją, lecz opiera się na obszernych badaniach naukowych dotyczących biologii i zachowania delfinów. Głównym celem tego zakazu jest uszanowanie naturalnych cykli życia delfinów i minimalizacja negatywnego wpływu interakcji z ludźmi. Naukowcy ostrzegają, że delfiny mają określone potrzeby, a ich zdrowie i populacje mogą być zagrożone, jeśli te potrzeby nie zostaną zaspokojone.\n\n### Zachowanie i Potrzeby Odpoczynku Delfinów\n\n**Delfiny długoszczękie**, jak sama nazwa wskazuje, są znane z akrobatycznych skoków i obrotów, które wykonują w wodzie. Jednak to energiczne zachowanie zazwyczaj ma miejsce w nocy lub o zmierzchu, w czasie polowania. **Delfiny długoszczękie** są zwierzętami **nocnymi**. Oznacza to, że aktywnie polują i zużywają energię w nocy.\n\nNatomiast w ciągu dnia wykorzystują **płytkie zatoki** i osłonięte zalewy do odpoczynku, gromadzenia energii, opieki nad młodymi i regeneracji po polowaniu. Te okresy odpoczynku są żywotnie ważne dla przeżycia i zdrowego życia delfinów. Naukowcy wskazują, że interakcje z ludźmi (pływanie, zbliżanie się łodziami itp.) przeszkadzają delfinom właśnie w tym kluczowym czasie odpoczynku. Delfiny muszą być stale w stanie gotowości z powodu ludzi w godzinach, kiedy powinny odpoczywać.\n\n### Negatywny Wpływ Interakcji z Ludźmi\n\nNaukowo udowodniono, że długotrwałe i bardzo bliskie interakcje człowieka i jednostek pływających mają negatywny wpływ na dobrostan **delfinów długoszczękich**. Badania przeprowadzone przez **Narodową Służbę Rybołówstwa Morskiego** (**National Marine Fisheries Service - NOAA Fisheries**) pokazują, że te interakcje mogą prowadzić do **zachowań unikania** lub **stresowych** u delfinów.\n\nBrak spójnych i nieprzerwanych okresów odpoczynku może zmniejszyć energię potrzebną delfinom do polowania i opieki nad młodymi (**NOAA Fisheries**). Konieczność odpływania zmusza delfiny do przerywania odpoczynku i powoduje, że pozostają w ciągłej gotowości (**NOAA Fisheries**). Interakcje zmuszają delfiny do zużywania energii na zwiększenie prędkości pływania i/lub zmianę kierunku (**NOAA Fisheries**).\n\nPonadto, ciągłe i bliskie spotkania mogą zmusić **delfiny długoszczękie** do zmiany ich siedlisk. Ta sytuacja może uczynić je bardziej wrażliwymi na potencjalne drapieżniki. Krótko mówiąc, zakłócenia spowodowane przez człowieka zwiększają poziom stresu u delfinów, wyczerpują ich zapasy energii i długoterminowo negatywnie wpływają na zdrowie populacji. Te naukowe ustalenia stanowią podstawowe uzasadnienie zakazu pływania z delfinami.\n\n## Wyjątki od Zakazu\n\nChociaż nowe prawo o delfinach na **Hawajach** zawiera surowe zasady, pewne sytuacje są objęte wyjątkami. Wyjątki te zostały ustanowione, aby zapewnić praktyczność prawa i radzić sobie z niechcianymi lub niezamierzonymi sytuacjami. Zakaz dotyczy działań celowego i świadomego zbliżania się do delfinów lub ich niepokojenia.\n\n### Nieumyślne Zbliżenie lub Podejście\n\nZakaz nie ma zastosowania, jeśli osoby lub jednostki pływające **nieumyślnie znajdą się w odległości 50 jardów**. Oznacza to, że jeśli delfin nagle podpłynie do Ciebie, lub jeśli Ty zbliżysz się do niego zbyt blisko, nie zdając sobie z tego sprawy, sytuacja ta nie będzie automatycznie uznana za naruszenie prawa. Ta sytuacja obejmuje nieoczekiwane zbliżenia wynikające z własnych ruchów delfinów.\n\nPonadto, zbliżenie się **delfina długoszczękiego** do Ciebie lub jego pojawienie się w Twojej bliskości z własnej inicjatywy również należy do wyjątków od zakazu. Tego rodzaju interakcje, zainicjowane przez samego delfina, nie podlegają zakazowi. Jednak aby to wyłączenie miało zastosowanie, muszą być spełnione określone warunki.\n\nWarunki wyjątku są takie, że gdy delfin zbliża się do Ciebie lub gdy Ty zbliżyłeś się nieumyślnie, **nie powinieneś podejmować żadnych prób interakcji lub śledzenia zwierzęcia** i natychmiast **podjąć kroki, aby się od niego oddalić**. Oznacza to, że zachowania takie jak gonienie delfina, gdy się zbliża, próba dotknięcia go lub pozostawanie w jego pobliżu, naruszają zakaz. Ważne jest, aby nie próbować aktywnie wchodzić w interakcję z delfinem i natychmiast podjąć działania w celu przywrócenia bezpiecznej odległości.\n\n## Związane Proponowane Środki\n\nWysiłki na rzecz ochrony **hawajskich delfinów długoszczękich** nie ograniczają się jedynie do zakazu pływania. **NOAA Fisheries** pracuje nad dodatkowymi środkami w celu dalszego zapewnienia dobrostanu delfinów i zasięga opinii publicznej. Te dodatkowe środki mają na celu skuteczniejsze zabezpieczenie obszarów odpoczynku delfinów.\n\n### Proponowane Zamknięcie Obszarów\n\nPo wprowadzeniu zakazu, **NOAA Fisheries** proponuje zamknięcie określonych obszarów na **Hawajach** dla ruchu morskiego w określonych godzinach dnia. Ten środek ma na celu zapewnienie **delfinom długoszczękim** możliwości niezakłóconego odpoczynku w najbardziej krytycznym czasie dla ich regeneracji, czyli zazwyczaj w ciągu dnia.\n\nProponowane zamknięcie obszarów będzie obowiązywać od **6:00 rano do 15:00 po południu**. To są godziny, w których delfiny zazwyczaj gromadzą się w płytkich zatokach w celu odpoczynku. Do obszarów proponowanych do zamknięcia należą określone części **Zatok Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) i **Makako** na **wyspie Hawaje**, a także **Zatoka La Perouse** na **wyspie Maui**. Obszary te są znanymi i często wykorzystywanymi miejscami odpoczynku dla **delfinów długoszczękich**. Zamknięcie tych obszarów może odegrać ważną rolę w zapewnieniu delfinom niezbędnego spokoju.\n\n### Proces Komentarzy Publicznych\n\n**NOAA Fisheries** zbiera opinie i komentarze od publiczności na temat tych proponowanych dodatkowych zasad (takich jak zamknięcie obszarów). Jest to ważne, aby zapewnić, że decyzje są podejmowane w ramach procesu demokratycznego i aby wziąć pod uwagę obawy i sugestie zainteresowanych stron (lokalnej ludności, rybaków, operatorów turystycznych, grup ekologicznych itp.).\n\nOkres zgłaszania komentarzy publicznych dotyczących proponowanych zasad jest otwarty do określonej daty. Zainteresowane strony mogą składać swoje opinie na piśmie do **NOAA Fisheries**. Te komentarze wpłyną na kształt ostatecznej decyzji. Proces ten ma na celu, aby wysiłki na rzecz ochrony delfinów opierały się zarówno na podstawach naukowych, jak i na wsparciu społecznym.\n\nTo nowe prawo i proponowane dodatkowe środki na **Hawajach** na nowo definiują turystykę wyspy i interakcję z życiem morskim. Teraz odwiedzający, którzy spotykają **delfiny długoszczękie** na **Hawajach**, muszą przestrzegać zasad ustalonych w celu ochrony tych pięknych stworzeń i zapewnić im zasłużoną odległość. Kroki te mają na celu zapewnienie, aby unikalny ekosystem morski **Hawajów** pozostał zdrowy i żywotny także dla przyszłych pokoleń.\n\n**Jeśli planujesz podróż na Hawaje, nie zapomnij zwrócić uwagi na aktualne przepisy dotyczące delfinów. Aby przeżyć niezapomniane doświadczenie na **Hawajach**, ciesz się obserwacją tych wspaniałych stworzeń z daleka i szanuj ich środowisko życia.**"},{"code":"id","title":"Dilarang Berenang Bersama Lumba-lumba di Hawaii: Semua yang Perlu Anda Ketahui","description":"Dapatkan informasi rinci tentang undang-undang baru yang melarang berenang bersama **lumba-lumba spinner** di lepas pantai Hawaii. Mengapa undang-undang ini diberlakukan, apa saja aturannya, dan bagaimana pengaruhnya bagi Anda?","excerpt":"Mutiara Pasifik, **Hawaii**, memukau tidak hanya dengan keindahan alamnya, tetapi juga dengan kehidupan lautnya yang unik. Namun, keputusan penting yang diambil baru-baru ini membentuk kembali pariwisata laut pulau ini dan interaksi dengan lumba-lumba: berenang bersama **lumba-lumba spinner Hawaii** kini dilarang. Undang-undang baru ini diperkenalkan dengan tujuan melindungi lumba-lumba dan menjaga siklus hidup mereka yang sehat. Jadi, apa saja yang sebenarnya termasuk dalam undang-undang ini, mengapa dianggap perlu, dan apa artinya bagi pengunjung **Hawaii**? Berikut adalah jawaban atas pertanyaan-pertanyaan tersebut...","keywords":["Hawaii","Larangan berenang dengan lumba-lumba","Lumba-lumba Spinner","Lumba-lumba Hawaii","Perlindungan Lumba-lumba","Hukum Kelautan","NOAA Fisheries","Perjalanan ke Hawaii","Mengamati Lumba-lumba","Aturan 50 yard"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Undang-Undang Baru di Hawaii: Berenang dengan Lumba-lumba Spinner Kini Dilarang\n\nPulau-pulau **Hawaii** adalah surga yang menarik wisatawan dari seluruh dunia dengan perairan kristalnya dan kehidupan lautnya yang kaya. Salah satu makhluk paling mempesona yang ditemui di perairan jernih ini adalah **lumba-lumba spinner** (**Stenella longirostris**) yang energik dan akrobatik. Berenang atau berinteraksi dekat dengan lumba-lumba, yang selama bertahun-tahun menjadi aktivitas populer bagi pengunjung, kini tunduk pada pembatasan tertentu di lepas pantai **Hawaii**. Undang-undang yang disahkan baru-baru ini melarang berenang bersama **lumba-lumba spinner Hawaii** dan mendekati mereka pada jarak tertentu. Keputusan ini dianggap sebagai langkah penting yang diambil demi kesehatan dan perlindungan lumba-lumba.\n\nRegulasi baru ini adalah bagian dari upaya **Hawaii** untuk melindungi ekosistem lautnya yang rapuh. Larangan ini, yang diberlakukan terutama untuk **lumba-lumba spinner** yang membutuhkan istirahat dan pemulihan di siang hari, membawa perubahan signifikan bagi penduduk lokal maupun turis. Memahami detail undang-undang ini dan mengapa dianggap perlu sangat penting bagi siapa pun yang berencana mengunjungi **Hawaii**.\n\n## Detail Larangan: Aturan Jarak dan Interaksi\n\nUndang-undang baru ini tidak hanya mencakup berenang, tetapi juga segala jenis interaksi dekat dengan **lumba-lumba spinner** di **Hawaii**. Pembatasan ini ditetapkan untuk memungkinkan lumba-lumba mempertahankan perilaku alaminya dan tidak terpengaruh secara negatif oleh interaksi manusia. Inti dari undang-undang ini adalah keharusan menjaga jarak minimum tertentu dari lumba-lumba. Jarak ini ditentukan berdasarkan data ilmiah untuk memastikan bahwa lumba-lumba merasa aman dan dapat memenuhi kebutuhan istirahatnya.\n\nDetail larangan ini mempengaruhi baik perenang individu maupun tur perahu komersial. Sekarang ada aturan yang jelas yang harus dipatuhi oleh orang-orang yang bertemu lumba-lumba di lepas pantai **Hawaii**. Aturan ini bertujuan untuk menghormati habitat lumba-lumba tanpa mengganggu siklus harian mereka.\n\n### Aturan Jarak 50 Yard\n\nAturan yang paling jelas dan penting dari undang-undang ini adalah menentukan jarak dari **lumba-lumba spinner**. Menurut aturan ini, dilarang bagi manusia untuk mendekati **lumba-lumba spinner Hawaii** pada jarak kurang dari **50 yard** (sekitar 45 meter). Jarak ini sangat penting agar lumba-lumba dapat bergerak dan beristirahat tanpa diganggu. Aturan **50 yard** bertujuan untuk mencegah lumba-lumba merasa terperangkap atau terancam.\n\nAturan jarak ini berlaku untuk lumba-lumba yang berada hingga 2 mil (sekitar 3,2 kilometer) di lepas pantai **Hawaii**. Perairan yang lebih dekat ke pantai atau di dalam 2 mil adalah area yang biasanya digunakan **lumba-lumba spinner** untuk beristirahat di siang hari. Oleh karena itu, pendekatan terhadap lumba-lumba di area sensitif ini dibatasi secara ketat. Kepatuhan terhadap aturan ini oleh pengunjung dan pengguna perahu sangat penting untuk perlindungan lumba-lumba.\n\n### Aktivitas dan Kendaraan Air yang Tercakup\n\nUndang-undang baru ini mencakup tidak hanya perenang, tetapi berbagai aktivitas dan kendaraan air yang dapat berinteraksi dengan **lumba-lumba spinner**. Aturan ini diterapkan secara luas untuk memastikan bahwa lumba-lumba terlindungi dari segala jenis gangguan yang disebabkan oleh manusia.\n\nAturan ini mencakup **perenang**, **perahu**, **kano**, **papan selancar dayung** (stand-up paddleboards), bahkan **drone**. Ini bertujuan untuk mencegah orang berada pada jarak dekat dengan lumba-lumba di dalam atau di permukaan air, mengikuti mereka, atau mengganggu mereka. Cakupan teknologi baru seperti penggunaan **drone** juga bertujuan untuk melindungi lumba-lumba dari gangguan udara.\n\nPeraturan ini diharapkan secara efektif mengakhiri banyak aktivitas **tur pengamatan lumba-lumba** yang populer di **Hawaii**. Operator tur komersial kini dilarang mendekati lumba-lumba pada jarak kurang dari **50 yard**. Situasi ini akan mengharuskan kegiatan wisata diatur ulang agar tidak membahayakan kesejahteraan lumba-lumba. Turis sekarang akan didorong untuk mengamati lumba-lumba dari jauh dengan alat seperti teropong.\n\n## Justifikasi Ilmiah Larangan Ini\n\nLarangan berenang bersama **lumba-lumba spinner Hawaii**, alih-alih keputusan sembarangan, didasarkan pada penelitian ilmiah komprehensif tentang biologi dan perilaku lumba-lumba. Tujuan utama dari larangan ini adalah untuk menghormati siklus hidup alami lumba-lumba dan meminimalkan dampak negatif interaksi manusia terhadap mereka. Ilmuwan memperingatkan bahwa lumba-lumba memiliki kebutuhan spesifik, dan kesehatan serta populasi mereka dapat terancam jika kebutuhan ini tidak terpenuhi.\n\n### Perilaku dan Kebutuhan Istirahat Lumba-lumba\n\n**Lumba-lumba spinner**, seperti namanya, dikenal dengan lompatan dan putaran akrobatik yang mereka lakukan di air. Namun, perilaku energik ini umumnya terjadi di malam hari atau senja, selama waktu berburu. **Lumba-lumba spinner** adalah makhluk **nokturnal**. Artinya, mereka aktif berburu dan menghabiskan energi di malam hari.\n\nDi siang hari, mereka menggunakan **teluk dangkal** dan teluk terlindungi untuk beristirahat, mengumpulkan energi, merawat anak mereka, dan pulih dari berburu. Periode istirahat ini sangat penting untuk kelangsungan hidup lumba-lumba dan kehidupan yang sehat. Ilmuwan menyatakan bahwa interaksi manusia (berenang, mendekat dengan perahu, dll.) mengganggu lumba-lumba justru pada waktu istirahat yang kritis ini. Lumba-lumba terpaksa selalu waspada karena manusia pada jam-jam ketika mereka seharusnya beristirahat.\n\n### Dampak Negatif Interaksi Manusia\n\nTelah terbukti secara ilmiah bahwa interaksi jangka panjang dan sangat dekat antara manusia dan kendaraan laut memiliki dampak negatif pada kesejahteraan **lumba-lumba spinner**. Penelitian yang dilakukan oleh **National Marine Fisheries Service** (**NOAA Fisheries**) menunjukkan bahwa interaksi ini dapat menyebabkan perilaku **menghindar** atau **stres** pada lumba-lumba.\n\nKurangnya periode istirahat yang konsisten dan tidak terputus dapat mengurangi energi yang dibutuhkan lumba-lumba untuk berburu dan merawat anak (**NOAA Fisheries**). Lumba-lumba yang terpaksa berenang menjauh mengganggu istirahat mereka dan menyebabkan mereka tetap dalam keadaan siaga terus-menerus (**NOAA Fisheries**). Interaksi memaksa lumba-lumba menghabiskan energi untuk meningkatkan kecepatan berenang dan/atau mengubah arah (**NOAA Fisheries**).\n\nSelain itu, pertemuan yang terus-menerus dan jarak dekat dapat memaksa **lumba-lumba spinner** untuk mengubah area habitat mereka. Situasi ini dapat membuat mereka lebih rentan terhadap predator potensial. Singkatnya, gangguan yang disebabkan oleh manusia meningkatkan tingkat stres lumba-lumba, menguras cadangan energi mereka, dan dalam jangka panjang berdampak negatif pada kesehatan populasi. Temuan ilmiah ini membentuk justifikasi dasar untuk larangan berenang bersama lumba-lumba.\n\n## Pengecualian Larangan\n\nMeskipun undang-undang lumba-lumba **Hawaii** yang baru berisi aturan ketat, beberapa pengecualian diakui untuk situasi tertentu. Pengecualian ini ditetapkan untuk memastikan kepraktisan undang-undang dan menangani situasi yang tidak diinginkan atau tidak disengaja. Larangan ini menargetkan tindakan mendekat secara sengaja dan sukarela ke lumba-lumba atau mengganggu mereka.\n\n### Kedekatan atau Pendekatan yang Tidak Disengaja\n\nLarangan ini tidak berlaku jika orang atau kendaraan air **tidak sengaja masuk dalam jarak 50 yard**. Jadi, jika lumba-lumba tiba-tiba datang ke arah Anda atau jika Anda mendekat terlalu dekat tanpa menyadarinya, situasi ini tidak secara otomatis dianggap sebagai pelanggaran hukum. Situasi ini mencakup kedekatan tak terduga yang berasal dari gerakan lumba-lumba itu sendiri.\n\nSelain itu, pendekatan **lumba-lumba spinner** ke arah Anda atau kedatangannya di dekat Anda atas inisiatif sendiri juga merupakan salah satu pengecualian larangan. Interaksi semacam ini yang datang atas kehendak lumba-lumba itu sendiri tidak termasuk dalam cakupan larangan. Namun, untuk berlaku pengecualian ini, ada syarat-syarat tertentu yang harus dipenuhi.\n\nKondisi pengecualian adalah bahwa ketika lumba-lumba mendekat ke Anda atau Anda mendekat secara tidak sengaja, Anda **tidak melakukan upaya apa pun untuk berinteraksi atau mengikuti hewan tersebut** dan segera **mengambil langkah untuk menjauh darinya**. Artinya, perilaku seperti mengejar lumba-lumba saat ia mendekat, mencoba menyentuhnya, atau tinggal di dekatnya melanggar larangan. Yang penting adalah tidak secara aktif mencoba berinteraksi dengan lumba-lumba dan segera bertindak untuk membangun kembali jarak aman.\n\n## Rekomendasi Tindakan Tambahan\n\nUpaya untuk melindungi **lumba-lumba spinner Hawaii** tidak terbatas hanya pada larangan berenang. **NOAA Fisheries** sedang mengerjakan tindakan tambahan untuk lebih menjamin kesejahteraan lumba-lumba dan sedang meminta pendapat publik. Tindakan tambahan ini bertujuan untuk melindungi area istirahat lumba-lumba dengan lebih efektif.\n\n### Usulan Penutupan Area\n\nSetelah larangan, **NOAA Fisheries** mengusulkan penutupan area tertentu di **Hawaii** untuk lalu lintas laut pada jam-jam tertentu di siang hari. Tindakan ini bertujuan untuk memastikan bahwa **lumba-lumba spinner** dapat beristirahat tanpa gangguan selama waktu istirahat mereka yang paling kritis, yaitu biasanya di siang hari.\n\nUsulan penutupan area akan berlaku dari pukul **6:00 pagi hingga 15:00 sore**. Jam-jam ini adalah waktu ketika lumba-lumba umumnya berkumpul di teluk dangkal untuk beristirahat. Area yang diusulkan untuk ditutup termasuk bagian tertentu dari **Teluk Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**), dan **Makako** di **Pulau Hawaii**, serta **Teluk La Perouse** di **Pulau Maui**. Area-area ini adalah titik istirahat yang dikenal dan sering digunakan oleh **lumba-lumba spinner**. Penutupan area ini dapat memainkan peran penting dalam memberikan lumba-lumba ketenangan yang mereka butuhkan.\n\n### Proses Komentar Publik\n\n**NOAA Fisheries** sedang mengumpulkan pandangan dan komentar dari publik mengenai aturan tambahan yang diusulkan ini (seperti penutupan area). Ini penting untuk memastikan bahwa keputusan diambil melalui proses demokratis dan untuk mempertimbangkan kekhawatiran dan saran dari pemangku kepentingan (penduduk lokal, nelayan, operator tur, kelompok lingkungan, dll.).\n\nProses komentar publik terkait aturan yang diusulkan terbuka hingga tanggal tertentu. Pihak yang berkepentingan dapat menyampaikan pandangan mereka secara tertulis kepada **NOAA Fisheries**. Komentar ini akan berpengaruh dalam membentuk keputusan akhir. Proses ini bertujuan agar upaya perlindungan lumba-lumba didasarkan pada dasar ilmiah dan mendapatkan dukungan masyarakat.\n\nUndang-undang baru ini dan tindakan tambahan yang diusulkan di **Hawaii** mendefinisikan ulang pariwisata pulau dan interaksi dengan kehidupan laut. Kini, pengunjung yang bertemu **lumba-lumba spinner** di **Hawaii** harus mematuhi aturan yang ditetapkan untuk melindungi makhluk-makhluk indah ini dan memberikan mereka jarak yang layak. Langkah-langkah ini bertujuan untuk memastikan bahwa ekosistem laut unik **Hawaii** tetap sehat dan hidup untuk generasi mendatang.\n\n**Jika Anda merencanakan perjalanan ke Hawaii, jangan lupa memperhatikan undang-undang terbaru terkait lumba-lumba. Untuk pengalaman **Hawaii** yang tak terlupakan, nikmati pemandangan makhluk menakjubkan ini dari jauh dan hormati habitat mereka.**"},{"code":"sv","title":"Förbjudet att Simma med Delfiner på Hawaii: Allt Du Behöver Veta","description":"Få detaljerad information om den nya lagen som förbjuder simning med **spinnerdelfiner** längs Hawaiis kust. Varför infördes den, vilka är reglerna och hur påverkar den dig?","excerpt":"Stillahavets pärla, **Hawaii**, förtrollar inte bara med sin naturliga skönhet utan också med sitt unika marina liv. Men ett viktigt beslut som nyligen fattades omformar öns havsturism och interaktion med delfiner: att simma med **hawaiiska spinnerdelfiner** är nu förbjudet. Denna nya lag infördes i syfte att skydda delfinerna och upprätthålla deras hälsosamma livscykler. Så, vad exakt innefattar denna lag, varför ansågs den nödvändig, och vad betyder den för besökare på **Hawaii**? Här är svaren på dessa frågor...","keywords":["Hawaii","Simförbud med delfiner","Spinnerdelfiner","Hawaiiska delfiner","Delfinskydd","Havslagar","NOAA Fisheries","Resa till Hawaii","Delfinskådning","50-yardsregel"],"cities":["Hawaii","Kealakekua","Hōnaunau","Kauhakō","Ho‘okena","Makako","Maui","La Perouse"],"content":"## Ny lag på Hawaii: Simma med Spinnerdelfiner är nu Förbjudet\n\n**Hawaii**-öarna är ett paradis som lockar turister från världens alla hörn med sina kristallklara vatten och rika marina liv. En av de mest fascinerande varelserna som möts i dessa klara vatten är de energiska och akrobatiska **spinnerdelfinerna** (**Stenella longirostris**). Att simma med delfiner eller ha nära interaktion, en populär aktivitet för besökare i åratal, är nu föremål för vissa restriktioner längs **Hawaii**s kuster. En nyligen godkänd lag förbjuder simning med **hawaiiska spinnerdelfiner** och att närma sig dem närmare än ett visst avstånd. Detta beslut ses som ett viktigt steg för delfinernas hälsa och skydd.\n\nDenna nya reglering är en del av **Hawaii**s ansträngningar att skydda sitt känsliga marina ekosystem. Särskilt för **spinnerdelfiner**, som behöver vila och återhämta sig under dagen, medför detta förbud betydande förändringar för både lokalbefolkningen och turister. Att förstå lagens detaljer och varför den ansågs nödvändig är av stor vikt för alla som planerar att besöka **Hawaii**.\n\n## Detaljer om Förbudet: Regler för Avstånd och Interaktion\n\nDen nya lagen täcker inte bara simning, utan all form av nära interaktion med **spinnerdelfiner** på **Hawaii**. Dessa restriktioner fastställdes för att säkerställa att delfinerna kan fortsätta sina naturliga beteenden och inte påverkas negativt av mänsklig interaktion. Grunden för lagen är kravet att hålla ett visst minimiavstånd från delfinerna. Detta avstånd bestämdes baserat på vetenskapliga data för att säkerställa att delfinerna känner sig trygga och kan tillgodose sina behov av vila.\n\nDetaljerna i förbudet påverkar både enskilda simmare och kommersiella båtturer. Nu finns tydliga regler som måste följas av personer som stöter på delfiner vid **Hawaii**s kuster. Dessa regler syftar till att respektera delfinernas livsmiljö utan att störa deras dagliga cykler.\n\n### Regeln om 50 Yards Avstånd\n\nDen mest tydliga och viktiga regeln i lagen bestämmer avståndet till **spinnerdelfiner**. Enligt denna regel är det förbjudet för människor att närma sig **hawaiiska spinnerdelfiner** närmare än **50 yards** (cirka 45 meter). Detta avstånd är avgörande för att delfinerna ska kunna röra sig och vila ostört. Regeln om **50 yards** syftar till att förhindra att delfinerna känner sig instängda eller hotade.\n\nDenna avståndsregel gäller för delfiner som befinner sig upp till 2 miles (cirka 3,2 kilometer) utanför **Hawaii**s kuster. Vatten närmare kusten eller inom 2 miles är områden som **spinnerdelfinerna** vanligtvis använder för att vila under dagen. Därför är närmandet till delfiner i dessa känsliga områden strikt begränsat. Att besökare och båtförare följer denna regel är av stor vikt för skyddet av delfiner.\n\n### Omfattade Aktiviteter och Marina Fordon\n\nDen nya lagen omfattar inte bara simmare, utan även olika aktiviteter och marina fordon som kan interagera med **spinnerdelfiner**. Denna regel tillämpas på ett brett spektrum för att säkerställa att delfiner skyddas från alla former av mänskliga störningar.\n\nRegeln inkluderar **simmare**, **båtar**, **kanoter**, **ståpaddlingsbrädor** (stand-up paddleboards), och till och med **drönare**. Detta syftar till att förhindra att människor befinner sig på nära avstånd från delfiner i vattnet eller på vattenytan, följer dem eller stör dem. Inkludering av ny teknik, som användning av **drönare**, syftar också till att skydda delfiner från störningar från luften.\n\nDetta regelverk förväntas effektivt upphöra med många populära aktiviteter som **delfinskådningsturer** på **Hawaii**. Kommersiella turarrangörer är nu förbjudna att närma sig delfiner närmare än **50 yards**. Denna situation kommer att kräva att turistverksamheten omorganiseras på ett sätt som inte äventyrar delfinernas välbefinnande. Turister kommer nu att uppmuntras att observera delfiner på avstånd med hjälp av verktyg som kikare.\n\n## Vetenskaplig Grund för Förbudet\n\nFörbudet att simma med **hawaiiska spinnerdelfiner**, snarare än ett godtyckligt beslut, baseras på omfattande vetenskapliga studier om delfinernas biologi och beteende. Huvudsyftet med detta förbud är att respektera delfinernas naturliga livscykler och minimera de negativa effekterna av mänsklig interaktion på dem. Forskare varnar för att delfiner har specifika behov, och att deras hälsa och populationer kan vara hotade om dessa behov inte tillgodoses.\n\n### Delfinernas Beteende och Behov av Vila\n\n**Spinnerdelfiner**, som namnet antyder, är kända för sina akrobatiska hopp och rotationer de utför i vattnet. Men detta energiska beteende sker vanligtvis på natten eller i skymningen, under jakttid. **Spinnerdelfiner** är **nattaktiva** varelser. Det vill säga, de jagar aktivt och förbrukar energi på natten.\n\nUnder dagen använder de **grunda vikar** och skyddade bukter för att vila, samla energi, ta hand om sina ungar och återhämta sig från jakten. Dessa viloperioder är avgörande för delfinernas överlevnad och ett hälsosamt liv. Forskare pekar på att mänskliga interaktioner (simning, närmande med båtar etc.) stör delfinerna just under dessa kritiska vilotider. Delfiner tvingas vara ständigt på alerten på grund av människor under de timmar då de behöver vila.\n\n### Negativa Effekter av Mänsklig Interaktion\n\nLångvarig och mycket nära interaktion mellan människor och marina fordon har vetenskapligt bevisats ha negativa effekter på välbefinnandet hos **spinnerdelfiner**. Studier utförda av **National Marine Fisheries Service** (**NOAA Fisheries**) visar att dessa interaktioner kan leda till **undvikande** eller **stressbeteenden** hos delfiner.\n\nBristen på konsekventa och oavbrutna viloperioder kan minska energin som delfinerna behöver för att jaga och ta hand om sina ungar (**NOAA Fisheries**). Att delfiner tvingas simma bort stör deras vila och gör att de förblir i ständig beredskap (**NOAA Fisheries**). Interaktioner tvingar delfiner att spendera energi på att öka simhastigheten och/eller ändra riktning (**NOAA Fisheries**).\n\nDessutom kan kontinuerliga och nära möten tvinga **spinnerdelfinerna** att ändra sina livsmiljöer. Denna situation kan göra dem mer sårbara för potentiella rovdjur. Kort sagt, mänskliga störningar ökar delfinernas stressnivåer, tömmer deras energireserver och på lång sikt negativt påverkar populationens hälsa. Dessa vetenskapliga fynd utgör den grundläggande motiveringen för förbudet att simma med delfiner.\n\n## Undantag från Förbudet\n\nÄven om den nya **Hawaii**-lagen om delfiner innehåller strikta regler, erkänns vissa undantag för specifika situationer. Dessa undantag fastställdes för att säkerställa lagens praktiska tillämpning och hantera oönskade eller oavsiktliga situationer. Förbudet riktar sig mot handlingar avsiktlig och frivillig närmanden till delfiner eller att störa dem.\n\n### Oavsiktlig Närhet eller Närmande\n\nFörbudet gäller inte om personer eller marina fordon **oavsiktligt hamnar inom 50 yards** avstånd. Det betyder att om en delfin plötsligt kommer mot dig, eller om du närmar dig den för nära utan att vara medveten om det, räknas denna situation inte automatiskt som ett lagbrott. Denna situation omfattar oväntade närmanden som härrör från delfinernas egna rörelser.\n\nDessutom är att en **spinnerdelfin** närmar sig dig eller kommer nära dig på eget initiativ också bland undantagen från förbudet. Denna typ av interaktion som kommer av delfinens egen vilja omfattas inte av förbudet. Dock finns det vissa villkor som måste uppfyllas för att detta undantag ska gälla.\n\nVillkoren för undantaget är att när delfinen närmar sig dig eller när du oavsiktligt har närmat dig, ska du **inte göra några ansträngningar att interagera med eller följa djuret** och omedelbart **vidta åtgärder för att avlägsna dig från det**. Det betyder att beteenden som att jaga delfinen när den närmar sig, försöka röra den eller stanna i dess närhet bryter mot förbudet. Det viktiga är att inte aktivt försöka interagera med delfinen och omedelbart agera för att återställa säkerhetsavståndet.\n\n## Relaterade Föreslagna Åtgärder\n\nAnsträngningarna att skydda **hawaiiska spinnerdelfiner** är inte begränsade enbart till simförbudet. **NOAA Fisheries** arbetar med ytterligare åtgärder för att ytterligare garantera delfinernas välbefinnande och samlar in allmänhetens åsikter. Dessa ytterligare åtgärder syftar till att mer effektivt skydda delfinernas viloområden.\n\n### Föreslagna Stängningar av Områden\n\nEfter förbudet föreslår **NOAA Fisheries** att vissa områden på **Hawaii** stängs för sjöfart under specifika tider på dagen. Denna åtgärd syftar till att säkerställa att **spinnerdelfinerna** kan vila ostört under sina mest kritiska vilotider, dvs. vanligtvis under dagtid.\n\nDe föreslagna stängningarna av områden kommer att gälla från **6:00 på morgonen till 15:00 på eftermiddagen**. Dessa tider är när delfinerna vanligtvis samlas i grunda vikar för att vila. Områden som föreslås stängas inkluderar vissa delar av **Kealakekua**, **Hōnaunau**, **Kauhakō** (**Ho‘okena**) och **Makako**-vikarna på **ön Hawaii**, samt **La Perouse**-bukten på **ön Maui**. Dessa områden är kända och ofta använda viloplatser för **spinnerdelfiner**. Att stänga dessa områden kan spela en viktig roll för att ge delfinerna den ro de behöver.\n\n### Process för Offentliga Kommentarer\n\n**NOAA Fisheries** samlar in allmänhetens åsikter och kommentarer om dessa föreslagna ytterligare regler (som stängning av områden). Detta är viktigt för att säkerställa att beslut fattas genom en demokratisk process och för att beakta farhågor och förslag från intressenter (lokalbefolkning, fiskare, turarrangörer, miljögrupper etc.).\n\nProcessen för offentliga kommentarer rörande det föreslagna regelverket är öppen fram till ett visst datum. Intresserade parter kan lämna sina åsikter skriftligen till **NOAA Fisheries**. Dessa kommentarer kommer att påverka utformningen av det slutgiltiga beslutet. Denna process syftar till att delfinskyddsinsatserna både baseras på vetenskapliga grunder och får samhälleligt stöd.\n\nDenna nya lag och föreslagna ytterligare åtgärder på **Hawaii** omdefinierar öns turism och interaktion med marina liv. Nu måste besökare som möter **spinnerdelfiner** på **Hawaii** följa reglerna som fastställts för att skydda dessa vackra varelser och ge dem det avstånd de förtjänar. Dessa steg syftar till att säkerställa att **Hawaii**s unika marina ekosystem förblir hälsosamt och levande även för framtida generationer.\n\n**Om du planerar din resa till Hawaii, glöm inte att uppmärksamma de aktuella lagarna gällande delfiner. För en oförglömlig upplevelse på **Hawaii**, njut av att titta på dessa underbara varelser på avstånd och respektera deras livsmiljö.**"},{"code":"ar","title":"حظر السباحة مع الدلافين في هاواي: كل ما تحتاج معرفته","description":"احصل على معلومات تفصيلية حول القانون الجديد الذي يحظر السباحة مع **دلافين سبينر** قبالة سواحل هاواي. لماذا تم تقديمه، ما هي القواعد وكيف يؤثر عليك؟","excerpt":"لؤلؤة المحيط الهادئ، **هاواي**، تأسر القلوب بجمالها الطبيعي وحياتها البحرية الفريدة. ولكن قرارًا مهمًا اتخذ مؤخرًا يعيد تشكيل السياحة البحرية للجزيرة والتفاعل مع الدلافين: السباحة مع **دلافين سبينر هاواي** ممنوعة الآن. تم تقديم هذا القانون الجديد بهدف حماية الدلافين والحفاظ على دورات حياتها الصحية. إذاً، ما الذي يتضمنه هذا القانون بالضبط، ولماذا اعتبر ضروريًا، وماذا يعني لزوار **هاواي**؟ إليك الإجابات على هذه الأسئلة...","keywords":["هاواي","حظر السباحة مع الدلافين","دلافين سبينر","دلافين هاواي","حماية الدلافين","قوانين البحر","مصائد الأسماك في الإدارة الوطنية للمحيطات والغلاف الجوي","السفر إلى هاواي","مشاهدة الدلافين","قاعدة الـ 50 ياردة"],"cities":["هاواي","كيالاكيكوا","هوناوناوا","كاوهوكو","هووكينا","ماكاكو","ماوي","لا بيروز"],"content":"## قانون جديد في هاواي: السباحة مع دلافين سبينر ممنوعة الآن\n\nجزر **هاواي** هي جنة تجذب السياح من جميع أنحاء العالم بمياهها الكريستالية وحياتها البحرية الغنية. ومن بين أكثر الكائنات سحرًا التي تُصادَف في هذه المياه الصافية، هناك **دلافين سبينر** (**Stenella longirostris**) النشطة والأكروباتية. كانت السباحة أو التفاعل الوثيق مع الدلافين نشاطًا شعبيًا للزوار لسنوات عديدة، ولكنها الآن تخضع لقيود معينة قبالة سواحل **هاواي**. قانون تم إقراره مؤخرًا يحظر السباحة مع **دلافين سبينر هاواي** والاقتراب منها على مسافة معينة. يُعتبر هذا القرار خطوة مهمة اتُخذت من أجل صحة الدلافين وحمايتها.\n\nهذا التنظيم الجديد هو جزء من جهود **هاواي** لحماية نظامها البيئي البحري الحساس. هذا الحظر، الذي تم فرضه خصيصًا على **دلافين سبينر** التي تحتاج إلى الراحة والتعافي خلال النهار، يجلب تغييرات مهمة لكل من السكان المحليين والسياح. فهم تفاصيل القانون ولماذا اعتبر ضروريًا أمر بالغ الأهمية لأي شخص يخطط لزيارة **هاواي**.\n\n## تفاصيل الحظر: قواعد المسافة والتفاعل\n\nلا يشمل القانون الجديد السباحة فحسب، بل يشمل أي نوع من التفاعل الوثيق مع **دلافين سبينر** في **هاواي**. تم تحديد هذه القيود لتمكين الدلافين من الحفاظ على سلوكياتها الطبيعية وعدم التأثر سلبًا من التفاعل البشري. في جوهر القانون، يكمن الالتزام بالحفاظ على مسافة دنيا معينة من الدلافين. تم تحديد هذه المسافة بناءً على بيانات علمية لضمان شعور الدلافين بالأمان وتمكنها من تلبية احتياجاتها من الراحة.\n\nتفاصيل الحظر تؤثر على كل من السباحين الأفراد وجولات القوارب التجارية. يوجد الآن قواعد واضحة يجب على الأشخاص الذين يقابلون الدلافين قبالة سواحل **هاواي** الالتزام بها. تهدف هذه القواعد إلى احترام مناطق معيشة الدلافين دون تعطيل دوراتها اليومية.\n\n### قاعدة مسافة 50 ياردة\n\nالقاعدة الأبرز والأهم في القانون تحدد المسافة إلى **دلافين سبينر**. وفقًا لهذه القاعدة، يحظر على الأشخاص الاقتراب من **دلافين سبينر هاواي** على مسافة أقل من **50 ياردة** (حوالي 45 مترًا). هذه المسافة لها أهمية بالغة لتمكين الدلافين من التحرك والراحة دون إزعاج. تهدف قاعدة الـ **50 ياردة** إلى منع الدلافين من الشعور بأنها محاصرة أو مهددة.\n\nتسري قاعدة المسافة هذه على الدلافين الموجودة على بعد يصل إلى 2 ميل (حوالي 3.2 كيلومتر) قبالة سواحل **هاواي**. المياه الأقرب إلى الشاطئ أو داخل 2 ميل هي المناطق التي تستخدمها **دلافين سبينر** عادةً للراحة خلال النهار. لذلك، فإن الاقتراب من الدلافين في هذه المناطق الحساسة مقيد بشدة. التزام الزوار ومستخدمي القوارب بهذه القاعدة أمر بالغ الأهمية لحماية الدلافين.\n\n### الأنشطة والمركبات البحرية المشمولة\n\nلا يشمل القانون الجديد السباحين فحسب، بل يشمل أيضًا مجموعة متنوعة من الأنشطة والمركبات البحرية التي يمكن أن تتفاعل مع **دلافين سبينر**. يتم تطبيق هذه القاعدة على نطاق واسع لضمان حماية الدلافين من أي نوع من الإزعاج البشري.\n\nتشمل القاعدة **السباحين** و**القوارب** و**الزوارق** و**ألواح التجديف وقوفاً** (stand-up paddleboards) وحتى **الطائرات بدون طيار**. هذا يهدف إلى منع الناس من التواجد على مسافة قريبة من الدلافين في الماء أو على سطحه، أو مطاردتها، أو إزعاجها. شمول التكنولوجيا الجديدة مثل استخدام **الطائرات بدون طيار** يهدف أيضًا إلى حماية الدلافين من الإزعاج الجوي.\n\nمن المتوقع أن ينهي هذا التنظيم بشكل فعال العديد من أنشطة **جولات مشاهدة الدلافين** الشهيرة في **هاواي**. يُحظر الآن على مشغلي الجولات التجارية الاقتراب من الدلافين على مسافة أقل من **50 ياردة**. سيتطلب هذا الوضع إعادة تنظيم الأنشطة السياحية بطريقة لا تعرض رفاهية الدلافين للخطر. سيتم تشجيع السياح الآن على مراقبة الدلافين من بعيد باستخدام أدوات مثل المنظار.\n\n## الأساس العلمي للحظر\n\nحظر السباحة مع **دلافين سبينر هاواي**، بدلاً من كونه قرارًا تعسفيًا، يستند إلى أبحاث علمية شاملة حول بيولوجيا وسلوك الدلافين. الهدف الأساسي لهذا الحظر هو احترام دورات حياة الدلافين الطبيعية وتقليل الآثار السلبية للتفاعل البشري عليها. يحذر العلماء من أن الدلافين لديها احتياجات معينة، وأن صحتها وتجمعاتها قد تكون مهددة إذا لم تُلَب هذه الاحتياجات.\n\n### سلوك الدلافين واحتياجاتها من الراحة\n\n**دلافين سبينر**، كما يوحي اسمها، معروفة بقفزاتها الأكروباتية ودوراتها التي تقوم بها في الماء. ولكن هذا السلوك النشط يحدث عادةً في الليل أو عند الغسق، خلال وقت الصيد. **دلافين سبينر** هي كائنات **ليلية**. وهذا يعني أنها تنشط في الصيد وتستهلك الطاقة ليلاً.\n\nأما نهارًا، فتستخدم **الخلجان الضحلة** والخلجان المحمية للراحة، وتجميع الطاقة، ورعاية صغارها، والتعافي من الصيد. هذه الفترات الزمنية للراحة حيوية لبقاء الدلافين وحياتها الصحية. يشير العلماء إلى أن التفاعلات البشرية (السباحة، الاقتراب بالقوارب، إلخ) تزعج الدلافين في هذه الأوقات الحرجة للراحة. تضطر الدلافين إلى البقاء في حالة تأهب مستمر بسبب البشر في الساعات التي يحتاجون فيها إلى الراحة.\n\n### الآثار السلبية للتفاعل البشري\n\nثبت علميًا أن التفاعلات طويلة الأمد والقريبة جدًا بين البشر والمركبات البحرية لها آثار سلبية على رفاهية **دلافين سبينر**. تُظهر الأبحاث التي أجرتها **مصلحة مصائد الأسماك الوطنية للمحيطات والغلاف الجوي** (**National Marine Fisheries Service - NOAA Fisheries**) أن هذه التفاعلات يمكن أن تؤدي إلى سلوكيات **التجنب** أو **الضيق** لدى الدلافين.\n\nنقص فترات الراحة المتسقة وغير المنقطعة يمكن أن يقلل الطاقة التي تحتاجها الدلافين للصيد ورعاية صغارها (**NOAA Fisheries**). اضطرار الدلافين للابتعاد سباحةً يقطع راحتها ويجعلها في حالة تأهب مستمر (**NOAA Fisheries**). التفاعلات تجبر الدلافين على استهلاك الطاقة لزيادة سرعة السباحة و/أو تغيير الاتجاه (**NOAA Fisheries**).\n\nبالإضافة إلى ذلك، يمكن للقاءات المستمرة والمسافات القريبة أن تجبر **دلافين سبينر** على تغيير مناطق معيشتها. هذه الحالة يمكن أن تجعلها أكثر عرضة للحيوانات المفترسة المحتملة. باختصار، الإزعاج الناتج عن البشر يزيد من مستويات التوتر لدى الدلافين، يستنزف احتياطياتها من الطاقة، ويؤثر سلبًا على صحة التجمعات على المدى الطويل. تشكل هذه النتائج العلمية الأساس المنطقي لحظر السباحة مع الدلافين.\n\n## استثناءات من الحظر\n\nعلى الرغم من أن قانون الدلافين الجديد في **هاواي** يحتوي على قواعد صارمة، فقد تم الاعتراف ببعض الاستثناءات لظروف معينة. تم تحديد هذه الاستثناءات لضمان مرونة القانون ومعالجة المواقف غير المرغوبة أو غير المقصودة. يهدف الحظر إلى الأفعال المتعمدة والطوعية بالاقتراب من الدلافين أو إزعاجها.\n\n### القرب أو الاقتراب غير المقصود\n\nلا يسري الحظر في حالة دخول الأشخاص أو المركبات البحرية **بشكل غير مقصود ضمن مسافة 50 ياردة**. بمعنى آخر، إذا اقترب منك دولفين فجأة، أو إذا اقتربت منه عن غير قصد دون أن تدرك ذلك، لا يعتبر هذا الموقف تلقائيًا انتهاكًا للقانون. يشمل هذا الموقف حالات القرب غير المتوقعة التي تنشأ عن حركات الدلافين نفسها.\n\nبالإضافة إلى ذلك، اقتراب **دولفين سبينر** منك أو مجيئه إلى قربك بمبادرة منه يُعتبر أيضًا ضمن استثناءات الحظر. هذه الأنواع من التفاعلات التي تأتي بإرادة الدولفين نفسه ليست مشمولة بالحظر. ومع ذلك، لكي يكون هذا الاستثناء ساريًا، يجب استيفاء شروط معينة.\n\nشروط الاستثناء هي أنه عند اقتراب الدولفين منك أو عند اقترابك بشكل غير مقصود، يجب عليك **عدم بذل أي جهد للتفاعل مع الحيوان أو مطاردته** واتخاذ خطوات فورية **للانتقال بعيدًا عنه**. بمعنى آخر، سلوكيات مثل مطاردة الدولفين عند اقترابه، أو محاولة لمسه، أو البقاء بجانبه، تشكل انتهاكًا للحظر. المهم هو عدم محاولة التفاعل بنشاط مع الدولفين والتحرك فورًا لإعادة إرساء المسافة الآمنة.\n\n## التدابير الإضافية المقترحة ذات الصلة\n\nلا تقتصر جهود حماية **دلافين سبينر هاواي** على حظر السباحة فقط. تعمل **مصلحة مصائد الأسماك الوطنية للمحيطات والغلاف الجوي** على تدابير إضافية لزيادة ضمان رفاهية الدلافين وتجمع آراء الجمهور. تهدف هذه التدابير الإضافية إلى حماية مناطق راحة الدلافين بشكل أكثر فعالية.\n\n### إغلاق المناطق المقترح\n\nبعد الحظر، تقترح **مصلحة مصائد الأسماك الوطنية للمحيطات والغلاف الجوي** إغلاق مناطق معينة في **هاواي** أمام حركة المرور البحرية في ساعات محددة من اليوم. يهدف هذا الإجراء إلى ضمان أن **دلافين سبينر** يمكن أن ترتاح دون إزعاج خلال أهم أوقات راحتها، والتي تكون عادةً خلال ساعات النهار.\n\nإغلاقات المناطق المقترحة ستكون سارية من الساعة **6:00 صباحًا حتى الساعة 15:00 مساءً**. هذه هي الساعات التي تتجمع فيها الدلافين عادةً في الخلجان الضحلة للراحة. تشمل المناطق المقترحة للإغلاق أجزاء معينة من **خلجان كيالاكيكوا**، **هوناوناوا**، **كاوهوكو** (**هووكينا**)، و**ماكاكو** في **جزيرة هاواي**، بالإضافة إلى **خليج لا بيروز** في **جزيرة ماوي**. هذه المناطق هي نقاط راحة معروفة وشائعة الاستخدام لـ **دلافين سبينر**. قد يلعب إغلاق هذه المناطق دورًا هامًا في توفير الهدوء الذي تحتاجه الدلافين.\n\n### عملية تعليقات الجمهور\n\nتجمع **مصلحة مصائد الأسماك الوطنية للمحيطات والغلاف الجوي** آراء وتعليقات الجمهور حول هذه القواعد الإضافية المقترحة (مثل إغلاق المناطق). هذا مهم لضمان اتخاذ القرارات من خلال عملية ديمقراطية ولأخذ مخاوف واقتراحات أصحاب المصلحة (السكان المحليين، الصيادين، مشغلي الجولات السياحية، المجموعات البيئية، إلخ) في الاعتبار.\n\nفترة تعليقات الجمهور بشأن القاعدة المقترحة مفتوحة حتى تاريخ معين. يمكن للأطراف المهتمة تقديم آرائهم كتابةً إلى **مصلحة مصائد الأسماك الوطنية للمحيطات والغلاف الجوي**. ستكون هذه التعليقات مؤثرة في تشكيل القرار النهائي. يهدف هذا الإجراء إلى أن تستند جهود حماية الدلافين على أساس علمي وتحصل على دعم المجتمع.\n\nهذا القانون الجديد والتدابير الإضافية المقترحة في **هاواي** تعيد تعريف السياحة في الجزيرة والتفاعل مع الحياة البحرية. الآن، يجب على الزوار الذين يقابلون **دلافين سبينر** في **هاواي** الالتزام بالقواعد المحددة لحماية هذه الكائنات الجميلة ومنحها المسافة التي تستحقها. تهدف هذه الخطوات إلى ضمان أن النظام البيئي البحري الفريد في **هاواي** يظل صحيًا وحيويًا للأجيال القادمة.\n\n**إذا كنت تخطط لرحلتك إلى هاواي، فلا تنس الانتباه إلى القوانين الحالية المتعلقة بالدلافين. لتجربة لا تُنسى في **هاواي**، استمتع بمشاهدة هذه الكائنات الرائعة من بعيد واحترم موائلها.**"},{"code":"hi","title":"हवाई में डॉल्फ़िन के साथ तैरना प्रतिबंधित: वह सब कुछ जो आपको जानना चाहिए","description":"हवाई तटों पर **स्पिनर डॉल्फ़िन** के साथ तैरने पर रोक लगाने वाले नए कानून के बारे में विस्तृत जानकारी प्राप्त करें। इसे क्यों लाया गया, नियम क्या हैं और यह आपको कैसे प्रभावित करता है?","excerpt":"प्रशांत का मोती, **हवाई**, अपनी प्राकृतिक सुंदरता के साथ-साथ अद्वितीय समुद्री जीवन से भी मोहित करता है। लेकिन हाल ही में लिया गया एक महत्वपूर्ण निर्णय द्वीप के समुद्री पर्यटन और डॉल्फ़िन के साथ बातचीत को नया आकार दे रहा है: **हवाई स्पिनर डॉल्फ़िन** के साथ तैरना अब प्रतिबंधित है। यह नया कानून डॉल्फ़िन की सुरक्षा और उनके स्वस्थ जीवन चक्र को बनाए रखने के उद्देश्य से लाया गया है। तो, इस कानून में वास्तव में क्या शामिल है, इसे क्यों आवश्यक माना गया और **हवाई** के आगंतुकों के लिए इसका क्या मतलब है? यहाँ इन सवालों के जवाब हैं...","keywords":["हवाई","डॉल्फ़िन तैराकी प्रतिबंध","स्पिनर डॉल्फ़िन","हवाई डॉल्फ़िन","डॉल्फ़िन संरक्षण","समुद्री कानून","एनओएए फिशरीज","हवाई यात्रा","डॉल्फ़िन देखना","50 गज का नियम"],"cities":["हवाई","केलाकेकुआ","होनाउनाउ","कौहाको","हूओकेना","माकाको","माउई","ला पेरोज"],"content":"## हवाई में एक नया कानून: स्पिनर डॉल्फ़िन के साथ तैरना अब प्रतिबंधित है\n\n**हवाई** द्वीप, अपने क्रिस्टल-क्लियर पानी और समृद्ध समुद्री जीवन के साथ दुनिया भर से पर्यटकों को आकर्षित करने वाला एक स्वर्ग है। इन साफ ​​पानी में पाए जाने वाले सबसे आकर्षक जीवों में से एक है ऊर्जावान और कलाबाज़ी करने वाला **स्पिनर डॉल्फ़िन** (**Stenella longirostris**)। डॉल्फ़िन के साथ तैरना या निकट संपर्क, जो वर्षों से आगंतुकों के लिए एक लोकप्रिय गतिविधि रही है, अब **हवाई** तटों पर कुछ प्रतिबंधों के अधीन है। हाल ही में अनुमोदित एक कानून, **हवाई स्पिनर डॉल्फ़िन** के साथ तैरने और एक निश्चित दूरी से अधिक उनके करीब आने पर प्रतिबंध लगाता है। इस निर्णय को डॉल्फ़िन के स्वास्थ्य और सुरक्षा के लिए उठाया गया एक महत्वपूर्ण कदम माना जाता है।\n\nयह नया विनियमन **हवाई** के संवेदनशील समुद्री पारिस्थितिकी तंत्र को संरक्षित करने के प्रयासों का हिस्सा है। विशेष रूप से **स्पिनर डॉल्फ़िन** के लिए, जिन्हें दिन के दौरान आराम और पुनर्प्राप्ति की आवश्यकता होती है, यह प्रतिबंध स्थानीय लोगों और पर्यटकों दोनों के लिए महत्वपूर्ण बदलाव लाता है। कानून के विवरण और इसे क्यों आवश्यक माना गया, यह समझना **हवाई** जाने की योजना बना रहे सभी लोगों के लिए अत्यंत महत्वपूर्ण है।\n\n## प्रतिबंध के विवरण: दूरी और संपर्क के नियम\n\nनया कानून न केवल तैराकी, बल्कि **हवाई** में **स्पिनर डॉल्फ़िन** के साथ किसी भी प्रकार की निकट बातचीत को कवर करता है। ये प्रतिबंध डॉल्फ़िन के प्राकृतिक व्यवहार को बनाए रखने और मानव संपर्क से नकारात्मक रूप से प्रभावित न होने के लिए निर्धारित किए गए थे। कानून का आधार डॉल्फ़िन से एक निश्चित न्यूनतम दूरी बनाए रखने की बाध्यता है। यह दूरी वैज्ञानिक डेटा पर आधारित है ताकि डॉल्फ़िन सुरक्षित महसूस कर सकें और अपनी आराम की जरूरतों को पूरा कर सकें।\n\nप्रतिबंध के विवरण व्यक्तिगत तैराकों और वाणिज्यिक नाव यात्राओं दोनों को प्रभावित करते हैं। अब **हवाई** तटों पर डॉल्फ़िन का सामना करने वाले लोगों को कुछ स्पष्ट नियमों का पालन करना होगा। इन नियमों का उद्देश्य डॉल्फ़िन के दैनिक चक्रों को बाधित किए बिना, उनके आवासों का सम्मान करना है।\n\n### 50 गज दूरी का नियम\n\nकानून का सबसे स्पष्ट और महत्वपूर्ण नियम **स्पिनर डॉल्फ़िन** से दूरी निर्धारित करता है। इस नियम के अनुसार, लोगों को **हवाई स्पिनर डॉल्फ़िन** से **50 गज** (लगभग 45 मीटर) से अधिक करीब आने पर प्रतिबंध लगा दिया गया है। यह दूरी डॉल्फ़िन के बिना किसी रुकावट के घूमने और आराम करने के लिए महत्वपूर्ण है। **50 गज** के नियम का उद्देश्य डॉल्फ़िन को फंसा हुआ या खतरे में महसूस होने से रोकना है।\n\nयह दूरी का नियम **हवाई** तटों से 2 मील (लगभग 3.2 किलोमीटर) दूर पाए जाने वाले डॉल्फ़िन के लिए लागू है। तट के करीब या 2 मील के भीतर के पानी ऐसे क्षेत्र हैं जहाँ **स्पिनर डॉल्फ़िन** आमतौर पर दिन में आराम करने के लिए इकट्ठा होते हैं। इसलिए, इन संवेदनशील क्षेत्रों में डॉल्फ़िन के पास जाने पर सख्त प्रतिबंध है। आगंतुकों और नाव चलाने वालों द्वारा इस नियम का पालन करना डॉल्फ़िन की सुरक्षा के लिए अत्यंत महत्वपूर्ण है।\n\n### शामिल गतिविधियां और समुद्री वाहन\n\nनया कानून केवल तैराकों को ही नहीं, बल्कि विभिन्न गतिविधियों और समुद्री वाहनों को भी शामिल करता है जो **स्पिनर डॉल्फ़िन** के साथ बातचीत कर सकते हैं। यह नियम एक विस्तृत श्रृंखला में लागू किया जाता है ताकि यह सुनिश्चित किया जा सके कि डॉल्फ़िन किसी भी प्रकार के मानव-जनित गड़बड़ी से सुरक्षित हैं।\n\nइस नियम में **तैराक**, **नावें**, **डोंगी**, **स्टैंड-अप पैडलबोर्ड** और यहाँ तक कि **ड्रोन** भी शामिल हैं। इसका उद्देश्य लोगों को पानी के अंदर या पानी की सतह पर डॉल्फ़िन के करीब रहने, उनका पीछा करने या उन्हें परेशान करने से रोकना है। विशेष रूप से **ड्रोन** के उपयोग जैसी नई तकनीकों को भी शामिल करने का उद्देश्य डॉल्फ़िन को हवाई गड़बड़ी से भी बचाना है।\n\nइस विनियमन से **हवाई** में लोकप्रिय कई **डॉल्फ़िन देखने की यात्रा** गतिविधियों को प्रभावी ढंग से समाप्त करने की उम्मीद है। वाणिज्यिक टूर ऑपरेटरों को अब डॉल्फ़िन से **50 गज** से अधिक करीब जाने से प्रतिबंधित कर दिया गया है। इस स्थिति के लिए पर्यटन गतिविधियों को इस तरह से पुनर्गठित करने की आवश्यकता होगी जो डॉल्फ़िन के कल्याण को खतरे में न डाले। अब पर्यटकों को दूर से और दूरबीन जैसे उपकरणों से डॉल्फ़िन का निरीक्षण करने के लिए प्रोत्साहित किया जाएगा।\n\n## प्रतिबंध का वैज्ञानिक आधार\n\n**हवाई स्पिनर डॉल्फ़िन** के साथ तैरने पर प्रतिबंध एक मनमाना निर्णय होने के बजाय, डॉल्फ़िन के जीव विज्ञान और व्यवहार पर किए गए व्यापक वैज्ञानिक शोध पर आधारित है। इस प्रतिबंध का मूल उद्देश्य डॉल्फ़िन के प्राकृतिक जीवन चक्र का सम्मान करना और उन पर मानव संपर्क के नकारात्मक प्रभावों को कम करना है। वैज्ञानिक चेतावनी देते हैं कि डॉल्फ़िन की कुछ विशेष आवश्यकताएं होती हैं, और यदि इन आवश्यकताओं को पूरा नहीं किया जाता है, तो उनके स्वास्थ्य और आबादी को खतरा हो सकता है।\n\n### डॉल्फ़िन का व्यवहार और आराम की आवश्यकताएं\n\n**स्पिनर डॉल्फ़िन**, जैसा कि उनके नाम से पता चलता है, पानी में किए गए अपने कलाबाज़ी वाले छलांग और मोड़ों के लिए जाने जाते हैं। लेकिन यह ऊर्जावान व्यवहार आमतौर पर रात में या गोधूलि में, शिकार के समय होता है। **स्पिनर डॉल्फ़िन** **निशाचर** प्राणी हैं। इसका मतलब है कि वे रात में सक्रिय रूप से शिकार करते हैं और ऊर्जा खर्च करते हैं।\n\nदिन के दौरान, वे **उथली खड़ियों** और संरक्षित खाड़ियों का उपयोग आराम करने, ऊर्जा इकट्ठा करने, अपने बच्चों की देखभाल करने और शिकार से उबरने के लिए करते हैं। ये आराम की अवधि डॉल्फ़िन के अस्तित्व और स्वस्थ जीवन जीने के लिए महत्वपूर्ण है। वैज्ञानिक बताते हैं कि मानव संपर्क (तैराकी, नावों से संपर्क आदि) डॉल्फ़िन को ठीक इसी महत्वपूर्ण आराम के समय में परेशान करता है। डॉल्फ़िन को आराम करने वाले घंटों में इंसानों के कारण लगातार सतर्क रहना पड़ता है।\n\n### मानव संपर्क के नकारात्मक प्रभाव\n\nलंबे समय तक और बहुत करीबी मानव और समुद्री वाहन संपर्क का **स्पिनर डॉल्फ़िन** के कल्याण पर नकारात्मक प्रभाव पड़ता है, यह वैज्ञानिक रूप से सिद्ध हो चुका है। **नेशनल मरीन फिशरीज सर्विस** (**National Marine Fisheries Service - NOAA Fisheries**) द्वारा किए गए शोध से पता चलता है कि ये संपर्क डॉल्फ़िन में **बचने** या **परेशानी वाले व्यवहार** का कारण बन सकते हैं।\n\nसुसंगत और निर्बाध आराम की अवधि की कमी डॉल्फ़िन की शिकार करने और बच्चों की देखभाल करने के लिए आवश्यक ऊर्जा को कम कर सकती है (**NOAA Fisheries**)। डॉल्फ़िन को तैरकर दूर जाने के लिए मजबूर होना उनकी आराम को बाधित करता है और उन्हें लगातार सतर्क रहने की स्थिति में रखता है (**NOAA Fisheries**)। बातचीत डॉल्फ़िन को तैरने की गति बढ़ाने और/या दिशा बदलने के लिए ऊर्जा खर्च करने के लिए मजबूर करती है (**NOAA Fisheries**)।\n\nइसके अलावा, लगातार और करीब से मुलाकातें **स्पिनर डॉल्फ़िन** को अपने आवास क्षेत्रों को बदलने के लिए मजबूर कर सकती हैं। यह स्थिति उन्हें संभावित शिकारियों के प्रति अधिक संवेदनशील बना सकती है। संक्षेप में, मानव-जनित गड़बड़ी डॉल्फ़िन के तनाव के स्तर को बढ़ाती है, उनकी ऊर्जा भंडार को खाली करती है, और दीर्घकालिक रूप से आबादी के स्वास्थ्य को नकारात्मक रूप से प्रभावित करती है। ये वैज्ञानिक निष्कर्ष डॉल्फ़िन के साथ तैरने पर प्रतिबंध का मूल आधार बनाते हैं।\n\n## प्रतिबंध के अपवाद\n\nभले ही नया **हवाई** डॉल्फ़िन कानून सख्त नियम रखता है, लेकिन कुछ विशिष्ट परिस्थितियों के लिए कुछ अपवाद दिए गए हैं। ये अपवाद कानून की व्यावहारिकता सुनिश्चित करने और अवांछित या अनजाने परिस्थितियों को संभालने के लिए निर्धारित किए गए थे। प्रतिबंध डॉल्फ़िन के पास जानबूझकर और स्वेच्छा से जाने या उन्हें परेशान करने के कृत्यों को लक्षित करता है।\n\n### अनजाने में निकटता या दृष्टिकोण\n\nयदि व्यक्ति या समुद्री वाहन **अनजाने में 50 गज** की दूरी के भीतर प्रवेश करते हैं, तो प्रतिबंध लागू नहीं होता है। इसका मतलब है कि यदि कोई डॉल्फ़िन अचानक आपकी ओर आता है या यदि आप अनजाने में उसके बहुत करीब चले जाते हैं, तो यह स्थिति स्वतः ही कानून का उल्लंघन नहीं मानी जाती है। इस स्थिति में डॉल्फ़िन की अपनी गतिविधियों के कारण होने वाली अप्रत्याशित निकटताएँ शामिल हैं।\n\nइसके अलावा, एक **स्पिनर डॉल्फ़िन** का आपकी ओर आना या अपनी पहल पर आपके करीब आना भी प्रतिबंध के अपवादों में से एक है। डॉल्फ़िन की अपनी इच्छा से होने वाली इस प्रकार की बातचीत प्रतिबंध के दायरे में नहीं आती। हालांकि, इस अपवाद के मान्य होने के लिए कुछ विशिष्ट शर्तें हैं।\n\nअपवाद की शर्तें यह हैं कि जब डॉल्फ़िन आपके करीब आती है या आप अनजाने में करीब आ जाते हैं, तो आपको जानवर के साथ **बातचीत करने या उसका पीछा करने का कोई प्रयास नहीं करना चाहिए** और तुरंत **उससे दूर जाने के लिए कदम उठाने चाहिए**। इसका मतलब है कि डॉल्फ़िन के करीब आने पर उसका पीछा करना, उसे छूने की कोशिश करना, या उसके पास रहना जैसे व्यवहार प्रदर्शित करना प्रतिबंध का उल्लंघन करता है। महत्वपूर्ण बात यह है कि डॉल्फ़िन के साथ सक्रिय रूप से बातचीत करने की कोशिश न करें और सुरक्षित दूरी को फिर से स्थापित करने के लिए तुरंत कार्रवाई करें।\n\n## संबंधित अनुशंसित उपाय\n\n**हवाई स्पिनर डॉल्फ़िन** को संरक्षित करने के प्रयास केवल तैराकी प्रतिबंध तक ही सीमित नहीं हैं। **एनओएए फिशरीज** डॉल्फ़िन के कल्याण को और सुरक्षित करने के लिए अतिरिक्त उपायों पर काम कर रही है और जनता के विचार प्राप्त कर रही है। ये अतिरिक्त उपाय डॉल्फ़िन के आराम क्षेत्रों को अधिक प्रभावी ढंग से संरक्षित करने का लक्ष्य रखते हैं।\n\n### अनुशंसित क्षेत्र बंद\n\nप्रतिबंध के बाद, **एनओएए फिशरीज** दिन के निश्चित समयों में **हवाई** के कुछ क्षेत्रों को समुद्री यातायात के लिए बंद करने का प्रस्ताव कर रहा है। इस उपाय का उद्देश्य यह सुनिश्चित करना है कि **स्पिनर डॉल्फ़िन** अपने सबसे महत्वपूर्ण आराम के समयों में, यानी आमतौर पर दिन के घंटों में, बिना किसी गड़बड़ी के आराम कर सकें।\n\nप्रस्तावित क्षेत्र बंदी सुबह **6:00 बजे से दोपहर 3:00 बजे तक** प्रभावी रहेगी। ये वो घंटे हैं जब डॉल्फ़िन आमतौर पर उथली खड़ियों में इकट्ठा होकर आराम करते हैं। बंद करने के लिए प्रस्तावित क्षेत्रों में **हवाई द्वीप** पर **केलाकेकुआ**, **होनाउनाउ**, **काउहाको** (**हूओकेना**) और **माकाको खाड़ी** के कुछ हिस्से शामिल हैं, साथ ही **माउई द्वीप** पर **ला पेरोज खाड़ी** भी। ये क्षेत्र **स्पिनर डॉल्फ़िन** के लिए ज्ञात और अक्सर उपयोग किए जाने वाले आराम स्थल हैं। इन क्षेत्रों को बंद करना डॉल्फ़िन को आवश्यक शांति प्रदान करने में महत्वपूर्ण भूमिका निभा सकता है।\n\n### जन टिप्पणी प्रक्रिया\n\n**एनओएए फिशरीज** इन प्रस्तावित अतिरिक्त नियमों (जैसे क्षेत्र बंद) के बारे में जनता के विचार और टिप्पणियां प्राप्त कर रही है। यह सुनिश्चित करने के लिए महत्वपूर्ण है कि निर्णय लोकतांत्रिक प्रक्रिया के माध्यम से लिए जाएं और हितधारकों (स्थानीय लोगों, मछुआरों, टूर ऑपरेटरों, पर्यावरण समूहों आदि) की चिंताओं और सुझावों को ध्यान में रखा जाए।\n\nप्रस्तावित नियम के संबंध में जनता की टिप्पणी प्रक्रिया एक निश्चित तिथि तक खुली है। इच्छुक पक्ष **एनओएए फिशरीज** को लिखित रूप में अपनी राय प्रस्तुत कर सकते हैं। ये टिप्पणियां अंतिम निर्णय के आकार को प्रभावित करेंगी। इस प्रक्रिया का उद्देश्य है कि डॉल्फ़िन संरक्षण के प्रयास वैज्ञानिक आधारों पर आधारित हों और साथ ही सामाजिक समर्थन भी प्राप्त करें।\n\n**हवाई** में यह नया कानून और प्रस्तावित अतिरिक्त उपाय द्वीप के पर्यटन और समुद्री जीवन के साथ बातचीत को फिर से परिभाषित कर रहे हैं। अब, **हवाई** में **स्पिनर डॉल्फ़िन** का सामना करने वाले आगंतुकों को इन सुंदर जीवों की रक्षा के लिए निर्धारित नियमों का पालन करना होगा और उन्हें वह दूरी देनी होगी जिसके वे हकदार हैं। इन कदमों का उद्देश्य यह सुनिश्चित करना है कि **हवाई** का अद्वितीय समुद्री पारिस्थितिकी तंत्र भविष्य की पीढ़ियों के लिए भी स्वस्थ और जीवंत बना रहे।\n\n**यदि आप भी हवाई यात्रा की योजना बना रहे हैं, तो डॉल्फ़िन से संबंधित नवीनतम कानूनों पर ध्यान देना न भूलें। एक अविस्मरणीय **हवाई** अनुभव के लिए, इन अद्भुत जीवों को दूर से देखने का आनंद लें और उनके आवासों का सम्मान करें।**"}]}