{"title":"Kaliforniya'da Bağımsız Yüklenici Yasaları: AB 2257 Rehberi","caption":"","media":[],"id":1750116609568,"translates":[{"code":"tr","title":"Kaliforniya'da Bağımsız Yüklenici Yasaları: AB 2257 Rehberi","description":"Kaliforniya'daki AB 2257 yasası, bağımsız yüklenici sınıflandırmalarını düzenler. Bu kapsamlı rehber ile yasanın ayrıntılarını, muafiyetleri ve etkilerini keşfedin.","excerpt":"Kaliforniya'daki AB 2257 yasası, bağımsız yüklenici sınıflandırmalarını düzenleyen önemli bir düzenlemedir. Bu makale, yasanın temel unsurlarını, getirdiği değişiklikleri ve potansiyel etkilerini ayrıntılı olarak incelemektedir.","keywords":["AB 2257","bağımsız yüklenici","Kaliforniya yasaları","ABC testi","işçi sınıflandırması","serbest çalışan","Kaliforniya seyahat yasaları"],"cities":["Kaliforniya"],"content":"## **Giriş: Kaliforniya'nın AB 2257'si ve Bağımsız Yüklenici Yasalarının Evrimi**\n\nKaliforniya'da yürürlüğe giren AB 2257, bağımsız yüklenici sınıflandırmalarıyla ilgili Meclis Tasarısı 5'i (AB5) gözden geçirir ve netleştirir; belirli meslekler ve işletmeler için muafiyetler getirir. Kaliforniya'daki serbest çalışanlar ve işletmeler için önemli olan bu yasa, bağımsız yüklenicilerin nasıl sınıflandırıldığını ve hangi kurallara tabi olduğunu belirler. Özellikle seyahat sektöründe hizmet veren serbest fotoğrafçılar, yazarlar ve diğer bağımsız çalışanlar için bu yasa büyük önem taşır.\n\n## **Arka Plan: AB5 ve **ABC Testi****\n\n2019'da yasalaşan AB5, Dynamex davasından **ABC testini** kodlayarak işçileri çalışan yerine bağımsız yüklenici olarak sınıflandırmayı zorlaştırdı. Bu yasa, Kaliforniya'daki işgücü piyasasında önemli değişikliklere yol açtı ve birçok sektörde tartışmalara neden oldu. AB5, işverenlerin işçilerini doğru bir şekilde sınıflandırmalarını sağlamayı amaçlamaktadır.\n\n### **ABC Testi**\n\nABC testi uyarınca, işe alan kuruluş şunları kanıtlayamadığı sürece bir işçi çalışandır: (A) işçi, işe alanın kontrolünden ve yönlendirmesinden bağımsızdır; (B) işçi, işe alan kuruluşun olağan iş akışının dışında iş yapmaktadır; ve (C) işçi, geleneksel olarak bağımsız olarak kurulmuş bir ticaret, meslek veya işle meşguldür. Bu üç şartın tamamının karşılanması gerekmektedir; aksi takdirde işçi çalışan olarak kabul edilir.\n\n## **AB 2257 Tarafından Getirilen Temel Değişiklikler ve Muafiyetler**\n\n4 Eylül 2020'de yürürlüğe giren AB 2257, işçi sınıflandırmasıyla ilgili çeşitli sektörlerden gelen endişeleri gidererek AB5'e açıklıklar ve muafiyetler getiriyor. Bu yasa, özellikle serbest çalışanların ve küçük işletmelerin faaliyetlerini kolaylaştırmayı hedeflemektedir. Kaliforniya ekonomisi için kritik olan bu düzenleme, işgücü piyasasının daha esnek ve dinamik olmasına katkıda bulunmayı amaçlar.\n\n### **Belirli Meslekler İçin Genişletilmiş Muafiyetler**\n\nAB 2257, fotoğrafçılar, serbest yazarlar, çevirmenler ve uzmanlaşmış sanatçılar gibi meslekler için muafiyetler ekler veya değiştirir. Örneğin, seyahat blogları için içerik üreten serbest yazarlar, bu muafiyetler sayesinde işlerini daha rahat bir şekilde sürdürebilirler. Benzer şekilde, düğün fotoğrafçıları veya etkinlik fotoğrafçıları da bu yasa kapsamındaki muafiyetlerden yararlanabilir.\n\n### **İşletmeler Arası Muafiyet**\n\nAB 2257, bir işletmenin başka bir işletmeye hizmet sağladığı durumlarda geçerli olan işletmeler arası muafiyeti gözden geçirir. Bu muafiyetin uygulanabilmesi için belirli kriterlerin karşılanması gerekir. Örneğin, bir pazarlama ajansının başka bir şirkete danışmanlık hizmeti vermesi durumunda, bu muafiyetin koşullarının sağlanması önemlidir. Bu kriterler, her iki işletmenin de bağımsızlığını ve iş ilişkilerinin doğasını belirler.\n\n### **Yönlendirme Ajansı Muafiyeti**\n\nAB 2257, belirli koşullar altında hizmet sağlayıcıları müşterilerle buluşturan belirli yönlendirme ajansları için yeni bir muafiyet oluşturur. Bu muafiyet, özellikle seyahat sektöründe faaliyet gösteren ajanslar için büyük önem taşır. Örneğin, rehberleri turistlerle buluşturan bir platform, bu muafiyet sayesinde faaliyetlerini daha kolay bir şekilde yürütebilir. Ancak, muafiyetin koşullarının tam olarak karşılanması gerekmektedir.\n\n### **Müzik Endüstrisi İçin Muafiyetler**\n\nAB 2257, müzisyenler ve müzik endüstrisinde yer alanlar için özel muafiyetler ve değerlendirmeler sağlar. Bu muafiyetler, müzisyenlerin bağımsız yüklenici olarak çalışabilmelerini kolaylaştırır ve müzik endüstrisindeki işgücü esnekliğini artırır. Örneğin, bir düğünde sahne alan bir müzisyen, bu muafiyet sayesinde serbest çalışan olarak kabul edilebilir.\n\n## **AB 2257'nin Etkisi ve Sonuçları**\n\nAB 2257, işçi korumasını belirli sektörler ve bağımsız yükleniciler tarafından arzu edilen esneklikle dengelemeyi amaçlamaktadır. Bu yasa, Kaliforniya'daki işgücü piyasasında önemli bir rol oynamakta ve hem işverenlerin hem de çalışanların haklarını korumayı hedeflemektedir. Ancak, yasanın etkileri hala tartışılmakta ve gelecekteki uygulamaları yakından takip edilmektedir.\n\n### **Devam Eden Yasal ve Yasal Gelişmeler**\n\nİşçi sınıflandırma yasaları, gelecekteki yasal değişiklikler veya mahkeme kararlarının AB 2257 ve AB5'i etkileme potansiyeli ile gelişen bir alan olmaya devam ediyor. Bu nedenle, işverenlerin ve çalışanların yasal gelişmeleri yakından takip etmeleri ve güncel bilgilere sahip olmaları önemlidir. Özellikle **Kaliforniya** gibi dinamik bir ekonomiye sahip bir bölgede, yasal değişiklikler işgücü piyasasını önemli ölçüde etkileyebilir.\n\n## **Sonuç: Kaliforniya'da Bağımsız Yüklenici Sınıflandırmalarında Gezinmek**\n\nAB 2257, Kaliforniya'daki bağımsız yüklenici yasalarını iyileştirme ve uyarlama yönündeki devam eden çabaları yansıtmaktadır ve temel iş hukuku standartlarına bağlı kalırken muafiyetler sağlamaktadır. Bu yasa, işverenlerin ve çalışanların haklarını dengede tutmayı amaçlamakta ve **Kaliforniya** ekonomisinin büyümesine katkıda bulunmaktadır. Bağımsız yüklenici olarak çalışmayı planlayanlar veya işletmeler için, AB 2257'nin hükümlerini anlamak ve yasal gerekliliklere uymak büyük önem taşır. Yasanın sürekli değişen doğası göz önüne alındığında, güncel kalmak ve profesyonel danışmanlık almak her zaman tavsiye edilir.\n\nKaliforniya seyahatinizi planlarken, yerel yasal düzenlemelere dikkat edin ve serbest çalışanlarla işbirliği yaparken AB 2257'ye uygun hareket edin. Kaliforniya'nın sunduğu eşsiz deneyimleri keşfetmek için hemen plan yapmaya başlayın!"},{"code":"en","title":"California Independent Contractor Laws: An AB 2257 Guide","description":"The AB 2257 law in California regulates independent contractor classifications. Explore the law's details, exemptions, and impacts with this comprehensive guide.","excerpt":"The AB 2257 law in California is a significant regulation governing independent contractor classifications. This article examines the law's key elements, the changes it introduces, and its potential impacts in detail.","keywords":["AB 2257","independent contractor","California laws","ABC test","worker classification","freelancer","California travel laws"],"cities":["California"],"content":"## **Introduction: California's AB 2257 and the Evolution of Independent Contractor Laws**\n\nAB 2257, enacted in California, revises and clarifies Assembly Bill 5 (AB5) regarding independent contractor classifications, introducing exemptions for specific professions and businesses. Important for freelancers and businesses in California, this law determines how independent contractors are classified and what rules they are subject to. This law is of particular importance to freelance photographers, writers, and other independent workers serving in the travel industry.\n\n## **Background: AB5 and the **ABC Test****\n\nEnacted in 2019, AB5 codified the **ABC test** from the Dynamex case, making it more difficult to classify workers as independent contractors rather than employees. This law led to significant changes in the labor market in California and caused controversy in many sectors. AB5 aims to ensure that employers classify their workers correctly.\n\n### **ABC Test**\n\nUnder the ABC test, a worker is considered an employee unless the hiring entity can prove that: (A) the worker is free from the control and direction of the hiring entity; (B) the worker performs work outside the usual course of the hiring entity’s business; and (C) the worker is customarily engaged in an independently established trade, occupation, or business. All three of these conditions must be met; otherwise, the worker is considered an employee.\n\n## **Key Changes and Exemptions Introduced by AB 2257**\n\nEffective September 4, 2020, AB 2257 introduces clarifications and exemptions to AB5, addressing concerns from various sectors regarding worker classification. This law specifically aims to facilitate the activities of freelancers and small businesses. This regulation, which is critical for the California economy, aims to contribute to a more flexible and dynamic labor market.\n\n### **Expanded Exemptions for Specific Professions**\n\nAB 2257 adds or modifies exemptions for professions such as photographers, freelance writers, translators, and specialized artists. For example, freelance writers who produce content for travel blogs can continue their work more comfortably thanks to these exemptions. Similarly, wedding photographers or event photographers can also benefit from the exemptions under this law.\n\n### **Business-to-Business Exemption**\n\nAB 2257 revises the business-to-business exemption, which applies when one business provides services to another. Certain criteria must be met for this exemption to apply. For example, if a marketing agency provides consulting services to another company, it is important to ensure that the conditions of this exemption are met. These criteria determine the independence of both businesses and the nature of their business relationship.\n\n### **Referral Agency Exemption**\n\nAB 2257 creates a new exemption for certain referral agencies that connect service providers with clients under specific conditions. This exemption is of great importance, especially for agencies operating in the travel sector. For example, a platform that connects guides with tourists can carry out its activities more easily thanks to this exemption. However, the conditions of the exemption must be fully met.\n\n### **Exemptions for the Music Industry**\n\nAB 2257 provides special exemptions and considerations for musicians and those involved in the music industry. These exemptions make it easier for musicians to work as independent contractors and increase labor flexibility in the music industry. For example, a musician performing at a wedding may be considered a freelancer thanks to this exemption.\n\n## **Impact and Consequences of AB 2257**\n\nAB 2257 aims to balance worker protection with the flexibility desired by certain sectors and independent contractors. This law plays an important role in the labor market in California and aims to protect the rights of both employers and employees. However, the effects of the law are still being debated, and its future implementations are being closely monitored.\n\n### **Ongoing Legal and Legislative Developments**\n\nWorker classification laws remain an evolving area, with future legislative changes or court decisions potentially impacting AB 2257 and AB5. Therefore, it is important for employers and employees to closely follow legal developments and stay informed. Especially in a region with a dynamic economy like **California**, legal changes can significantly impact the labor market.\n\n## **Conclusion: Navigating Independent Contractor Classifications in California**\n\nAB 2257 reflects the ongoing efforts to improve and adapt independent contractor laws in California, providing exemptions while adhering to basic labor law standards. This law aims to balance the rights of employers and employees and contributes to the growth of the **California** economy. For those planning to work as independent contractors or businesses, it is crucial to understand the provisions of AB 2257 and comply with legal requirements. Given the ever-changing nature of the law, it is always advisable to stay up-to-date and seek professional advice.\n\nWhen planning your trip to California, pay attention to local legal regulations and act in accordance with AB 2257 when collaborating with freelancers. Start planning now to discover the unique experiences California has to offer!"},{"code":"es","title":"Leyes de Contratistas Independientes en California: Guía AB 2257","description":"La ley AB 2257 en California regula las clasificaciones de contratistas independientes. Explore los detalles, exenciones e impactos de la ley con esta guía completa.","excerpt":"La ley AB 2257 en California es una regulación importante que rige las clasificaciones de contratistas independientes. Este artículo examina en detalle los elementos clave de la ley, los cambios que introduce y sus posibles impactos.","keywords":["AB 2257","contratista independiente","leyes de California","prueba ABC","clasificación de trabajadores","trabajador autónomo","leyes de viajes de California"],"cities":["California"],"content":"## **Introducción: La AB 2257 de California y la Evolución de las Leyes de Contratistas Independientes**\n\nLa AB 2257, promulgada en California, revisa y aclara el Proyecto de Ley de la Asamblea 5 (AB5) con respecto a las clasificaciones de contratistas independientes, introduciendo exenciones para profesiones y empresas específicas. Esta ley, que es importante para los trabajadores autónomos y las empresas en California, determina cómo se clasifican los contratistas independientes y a qué normas están sujetos. Esta ley es de particular importancia para los fotógrafos, escritores y otros trabajadores independientes que prestan servicios en el sector de los viajes.\n\n## **Antecedentes: AB5 y la **Prueba ABC****\n\nPromulgada en 2019, la AB5 codificó la **prueba ABC** del caso Dynamex, lo que dificulta la clasificación de los trabajadores como contratistas independientes en lugar de empleados. Esta ley condujo a cambios significativos en el mercado laboral de California y provocó controversia en muchos sectores. La AB5 tiene como objetivo garantizar que los empleadores clasifiquen correctamente a sus trabajadores.\n\n### **Prueba ABC**\n\nSegún la prueba ABC, un trabajador se considera un empleado a menos que la entidad contratante pueda demostrar que: (A) el trabajador está libre del control y la dirección de la entidad contratante; (B) el trabajador realiza un trabajo fuera del curso habitual del negocio de la entidad contratante; y (C) el trabajador se dedica habitualmente a un oficio, ocupación o negocio establecido de forma independiente. Deben cumplirse las tres condiciones; de lo contrario, el trabajador se considera empleado.\n\n## **Cambios Clave y Exenciones Introducidas por la AB 2257**\n\nLa AB 2257, que entró en vigor el 4 de septiembre de 2020, introduce aclaraciones y exenciones a la AB5, abordando las preocupaciones de varios sectores con respecto a la clasificación de los trabajadores. Esta ley tiene como objetivo específico facilitar las actividades de los trabajadores autónomos y las pequeñas empresas. Esta regulación, que es fundamental para la economía de California, tiene como objetivo contribuir a un mercado laboral más flexible y dinámico.\n\n### **Exenciones Ampliadas para Profesiones Específicas**\n\nLa AB 2257 agrega o modifica exenciones para profesiones como fotógrafos, escritores independientes, traductores y artistas especializados. Por ejemplo, los escritores independientes que producen contenido para blogs de viajes pueden continuar su trabajo más cómodamente gracias a estas exenciones. Del mismo modo, los fotógrafos de bodas o los fotógrafos de eventos también pueden beneficiarse de las exenciones en virtud de esta ley.\n\n### **Exención de Empresa a Empresa**\n\nLa AB 2257 revisa la exención de empresa a empresa, que se aplica cuando una empresa presta servicios a otra. Deben cumplirse ciertos criterios para que se aplique esta exención. Por ejemplo, si una agencia de marketing presta servicios de consultoría a otra empresa, es importante asegurarse de que se cumplen las condiciones de esta exención. Estos criterios determinan la independencia de ambas empresas y la naturaleza de su relación comercial.\n\n### **Exención de Agencia de Referencia**\n\nLa AB 2257 crea una nueva exención para ciertas agencias de referencia que conectan a los proveedores de servicios con los clientes bajo condiciones específicas. Esta exención es de gran importancia, especialmente para las agencias que operan en el sector de los viajes. Por ejemplo, una plataforma que conecta a los guías con los turistas puede llevar a cabo sus actividades más fácilmente gracias a esta exención. Sin embargo, las condiciones de la exención deben cumplirse en su totalidad.\n\n### **Exenciones para la Industria Musical**\n\nLa AB 2257 proporciona exenciones y consideraciones especiales para los músicos y aquellos involucrados en la industria musical. Estas exenciones facilitan que los músicos trabajen como contratistas independientes y aumentan la flexibilidad laboral en la industria musical. Por ejemplo, un músico que actúa en una boda puede ser considerado un trabajador autónomo gracias a esta exención.\n\n## **Impacto y Consecuencias de la AB 2257**\n\nLa AB 2257 tiene como objetivo equilibrar la protección de los trabajadores con la flexibilidad deseada por ciertos sectores y contratistas independientes. Esta ley juega un papel importante en el mercado laboral de California y tiene como objetivo proteger los derechos tanto de los empleadores como de los empleados. Sin embargo, los efectos de la ley aún se están debatiendo y sus futuras implementaciones se están monitoreando de cerca.\n\n### **Desarrollos Legales y Legislativos en Curso**\n\nLas leyes de clasificación de trabajadores siguen siendo un área en evolución, con futuros cambios legislativos o decisiones judiciales que podrían afectar la AB 2257 y la AB5. Por lo tanto, es importante que los empleadores y los empleados sigan de cerca los desarrollos legales y se mantengan informados. Especialmente en una región con una economía dinámica como **California**, los cambios legales pueden afectar significativamente el mercado laboral.\n\n## **Conclusión: Navegando por las Clasificaciones de Contratistas Independientes en California**\n\nLa AB 2257 refleja los esfuerzos continuos para mejorar y adaptar las leyes de contratistas independientes en California, proporcionando exenciones al tiempo que se adhiere a los estándares básicos de la ley laboral. Esta ley tiene como objetivo equilibrar los derechos de los empleadores y los empleados y contribuye al crecimiento de la economía de **California**. Para aquellos que planean trabajar como contratistas independientes o empresas, es fundamental comprender las disposiciones de la AB 2257 y cumplir con los requisitos legales. Dada la naturaleza siempre cambiante de la ley, siempre es aconsejable mantenerse al día y buscar asesoramiento profesional.\n\nAl planificar su viaje a California, preste atención a las regulaciones legales locales y actúe de acuerdo con la AB 2257 al colaborar con trabajadores autónomos. ¡Empiece a planificar ahora para descubrir las experiencias únicas que California tiene para ofrecer!"},{"code":"ko","title":"캘리포니아 독립 계약자 법률: AB 2257 가이드","description":"캘리포니아의 AB 2257 법은 독립 계약자 분류를 규제합니다. 이 포괄적인 가이드로 법률의 세부 사항, 면제 및 영향을 알아보세요.","excerpt":"캘리포니아의 AB 2257 법은 독립 계약자 분류를 규제하는 중요한 법규입니다. 이 기사에서는 법률의 핵심 요소, 변경 사항 및 잠재적 영향을 자세히 살펴봅니다.","keywords":["AB 2257","독립 계약자","캘리포니아 법률","ABC 테스트","노동자 분류","프리랜서","캘리포니아 여행 법률"],"cities":["캘리포니아"],"content":"## **소개: 캘리포니아의 AB 2257과 독립 계약자 법률의 진화**\n\n캘리포니아에서 시행된 AB 2257은 독립 계약자 분류와 관련된 하원 법안 5(AB5)를 검토하고 명확히 하며 특정 직업 및 사업에 대한 면제를 도입합니다. 캘리포니아의 프리랜서와 기업에게 중요한 이 법은 독립 계약자가 분류되는 방식과 적용되는 규칙을 결정합니다. 특히 여행 산업에서 서비스하는 프리랜서 사진작가, 작가 및 기타 독립 근로자에게 이 법은 매우 중요합니다.\n\n## **배경: AB5 및 **ABC 테스트****\n\n2019년에 제정된 AB5는 Dynamex 소송에서 **ABC 테스트**를 성문화하여 근로자를 직원 대신 독립 계약자로 분류하기 어렵게 만들었습니다. 이 법은 캘리포니아의 노동 시장에 중요한 변화를 가져왔고 많은 부문에서 논란을 일으켰습니다. AB5는 고용주가 근로자를 올바르게 분류하도록 하는 것을 목표로 합니다.\n\n### **ABC 테스트**\n\nABC 테스트에 따르면 고용 기관이 다음을 증명할 수 없는 한 근로자는 직원으로 간주됩니다. (A) 근로자는 고용 기관의 통제 및 지시로부터 자유롭습니다. (B) 근로자는 고용 기관의 통상적인 사업 과정 외의 작업을 수행합니다. (C) 근로자는 전통적으로 독립적으로 설립된 거래, 직업 또는 사업에 종사합니다. 이 세 가지 조건이 모두 충족되어야 합니다. 그렇지 않으면 근로자는 직원으로 간주됩니다.\n\n## **AB 2257에 의해 도입된 주요 변경 사항 및 면제**\n\n2020년 9월 4일에 발효된 AB 2257은 노동자 분류와 관련된 다양한 부문의 우려 사항을 해결하여 AB5에 대한 명확성과 면제를 제공합니다. 이 법은 특히 프리랜서와 중소기업의 활동을 용이하게 하는 것을 목표로 합니다. 캘리포니아 경제에 중요한 이 규정은 노동 시장이 보다 유연하고 역동적으로 되는 데 기여하는 것을 목표로 합니다.\n\n### **특정 직업에 대한 확대된 면제**\n\nAB 2257은 사진작가, 프리랜서 작가, 번역가 및 전문 예술가와 같은 직업에 대한 면제를 추가하거나 수정합니다. 예를 들어 여행 블로그용 콘텐츠를 제작하는 프리랜서 작가는 이러한 면제 덕분에 보다 편안하게 작업을 계속할 수 있습니다. 마찬가지로 웨딩 사진작가나 이벤트 사진작가도 이 법에 따른 면제의 혜택을 받을 수 있습니다.\n\n### **기업 간 면제**\n\nAB 2257은 한 기업이 다른 기업에 서비스를 제공하는 경우에 적용되는 기업 간 면제를 검토합니다. 이 면제를 적용하려면 특정 기준을 충족해야 합니다. 예를 들어 마케팅 대행사가 다른 회사에 컨설팅 서비스를 제공하는 경우 이 면제의 조건을 충족하는 것이 중요합니다. 이러한 기준은 양쪽 기업의 독립성과 비즈니스 관계의 성격을 결정합니다.\n\n### **소개 기관 면제**\n\nAB 2257은 특정 조건 하에서 서비스 제공자를 고객과 연결하는 특정 소개 기관에 대한 새로운 면제를 만듭니다. 이 면제는 특히 여행 산업에서 운영되는 기관에 매우 중요합니다. 예를 들어 가이드를 관광객과 연결하는 플랫폼은 이 면제 덕분에 활동을 보다 쉽게 수행할 수 있습니다. 그러나 면제 조건이 완전히 충족되어야 합니다.\n\n### **음악 산업에 대한 면제**\n\nAB 2257은 음악가와 음악 산업에 종사하는 사람들을 위한 특별 면제 및 고려 사항을 제공합니다. 이러한 면제는 음악가가 독립 계약자로 더 쉽게 일할 수 있도록 하고 음악 산업의 노동 유연성을 높입니다. 예를 들어 결혼식에서 공연하는 음악가는 이 면제 덕분에 프리랜서로 간주될 수 있습니다.\n\n## **AB 2257의 영향 및 결과**\n\nAB 2257은 특정 부문과 독립 계약자가 원하는 유연성으로 노동자 보호의 균형을 맞추는 것을 목표로 합니다. 이 법은 캘리포니아의 노동 시장에서 중요한 역할을 하며 고용주와 직원의 권리를 보호하는 것을 목표로 합니다. 그러나 법의 영향은 여전히 논쟁 중이며 향후 구현을 면밀히 주시하고 있습니다.\n\n### **진행 중인 법률 및 법적 개발**\n\n노동자 분류 법률은 미래의 법률 변경 또는 법원 판결이 AB 2257 및 AB5에 영향을 미칠 가능성이 있는 진화하는 영역으로 남아 있습니다. 따라서 고용주와 직원은 법률 개발을 면밀히 추적하고 최신 정보를 유지하는 것이 중요합니다. 특히 **캘리포니아**와 같이 역동적인 경제를 가진 지역에서는 법률 변경이 노동 시장에 상당한 영향을 미칠 수 있습니다.\n\n## **결론: 캘리포니아에서 독립 계약자 분류 탐색**\n\nAB 2257은 기본적인 노동법 표준을 준수하면서 면제를 제공하여 캘리포니아의 독립 계약자 법률을 개선하고 조정하려는 지속적인 노력을 반영합니다. 이 법은 고용주와 직원의 권리의 균형을 맞추는 것을 목표로 하며 **캘리포니아** 경제의 성장에 기여합니다. 독립 계약자로 일할 계획이거나 기업인 경우 AB 2257의 조항을 이해하고 법적 요구 사항을 준수하는 것이 매우 중요합니다. 법의 끊임없이 변화하는 특성을 고려할 때 최신 상태를 유지하고 전문적인 조언을 구하는 것이 항상 좋습니다.\n\n캘리포니아 여행을 계획할 때 현지 법규에 주의하고 프리랜서와 협력할 때 AB 2257에 따라 행동하십시오. 캘리포니아가 제공하는 독특한 경험을 발견하기 위해 지금 바로 계획을 시작하십시오!"},{"code":"pt","title":"Leis de Contratantes Independentes na Califórnia: Guia AB 2257","description":"A lei AB 2257 na Califórnia regulamenta as classificações de contratantes independentes. Explore os detalhes, isenções e impactos da lei com este guia abrangente.","excerpt":"A lei AB 2257 na Califórnia é uma regulamentação importante que rege as classificações de contratantes independentes. Este artigo examina em detalhes os elementos-chave da lei, as mudanças que ela introduz e seus potenciais impactos.","keywords":["AB 2257","contratante independente","leis da Califórnia","teste ABC","classificação de trabalhadores","freelancer","leis de viagem da Califórnia"],"cities":["Califórnia"],"content":"## **Introdução: A AB 2257 da Califórnia e a Evolução das Leis de Contratantes Independentes**\n\nA AB 2257, promulgada na Califórnia, revisa e esclarece o Projeto de Lei da Assembleia 5 (AB5) em relação às classificações de contratantes independentes, introduzindo isenções para profissões e empresas específicas. Importante para freelancers e empresas na Califórnia, esta lei determina como os contratantes independentes são classificados e a quais regras estão sujeitos. Esta lei é de particular importância para fotógrafos freelance, escritores e outros trabalhadores independentes que atuam no setor de viagens.\n\n## **Contexto: AB5 e o **Teste ABC****\n\nA AB5, promulgada em 2019, codificou o **teste ABC** do caso Dynamex, dificultando a classificação de trabalhadores como contratantes independentes em vez de funcionários. Esta lei levou a mudanças significativas no mercado de trabalho na Califórnia e causou controvérsia em muitos setores. A AB5 visa garantir que os empregadores classifiquem seus trabalhadores corretamente.\n\n### **Teste ABC**\n\nDe acordo com o teste ABC, um trabalhador é considerado um funcionário, a menos que a entidade contratante possa provar que: (A) o trabalhador está livre do controle e da direção da entidade contratante; (B) o trabalhador executa trabalho fora do curso normal dos negócios da entidade contratante; e (C) o trabalhador está habitualmente envolvido em um comércio, ocupação ou negócio estabelecido de forma independente. Todas as três condições devem ser atendidas; caso contrário, o trabalhador é considerado um funcionário.\n\n## **Principais Mudanças e Isenções Introduzidas pela AB 2257**\n\nA AB 2257, que entrou em vigor em 4 de setembro de 2020, introduz esclarecimentos e isenções à AB5, abordando preocupações de vários setores em relação à classificação de trabalhadores. Esta lei visa especificamente facilitar as atividades de freelancers e pequenas empresas. Esta regulamentação, que é fundamental para a economia da Califórnia, visa contribuir para um mercado de trabalho mais flexível e dinâmico.\n\n### **Isenções Ampliadas para Profissões Específicas**\n\nA AB 2257 adiciona ou modifica isenções para profissões como fotógrafos, escritores freelance, tradutores e artistas especializados. Por exemplo, escritores freelance que produzem conteúdo para blogs de viagens podem continuar seu trabalho com mais conforto graças a essas isenções. Da mesma forma, fotógrafos de casamento ou fotógrafos de eventos também podem se beneficiar das isenções sob esta lei.\n\n### **Isenção de Empresa para Empresa**\n\nA AB 2257 revisa a isenção de empresa para empresa, que se aplica quando uma empresa presta serviços a outra. Certos critérios devem ser atendidos para que esta isenção se aplique. Por exemplo, se uma agência de marketing presta serviços de consultoria a outra empresa, é importante garantir que as condições desta isenção sejam atendidas. Esses critérios determinam a independência de ambas as empresas e a natureza de seu relacionamento comercial.\n\n### **Isenção de Agência de Referência**\n\nA AB 2257 cria uma nova isenção para certas agências de referência que conectam prestadores de serviços com clientes sob condições específicas. Esta isenção é de grande importância, especialmente para agências que operam no setor de viagens. Por exemplo, uma plataforma que conecta guias com turistas pode realizar suas atividades com mais facilidade graças a esta isenção. No entanto, as condições da isenção devem ser totalmente atendidas.\n\n### **Isenções para a Indústria da Música**\n\nA AB 2257 fornece isenções e considerações especiais para músicos e aqueles envolvidos na indústria da música. Essas isenções tornam mais fácil para os músicos trabalharem como contratantes independentes e aumentam a flexibilidade trabalhista na indústria da música. Por exemplo, um músico que se apresenta em um casamento pode ser considerado um freelancer graças a esta isenção.\n\n## **Impacto e Consequências da AB 2257**\n\nA AB 2257 visa equilibrar a proteção dos trabalhadores com a flexibilidade desejada por certos setores e contratantes independentes. Esta lei desempenha um papel importante no mercado de trabalho na Califórnia e visa proteger os direitos de empregadores e funcionários. No entanto, os efeitos da lei ainda estão sendo debatidos e suas futuras implementações estão sendo monitoradas de perto.\n\n### **Desenvolvimentos Jurídicos e Legislativos em Andamento**\n\nAs leis de classificação de trabalhadores permanecem uma área em evolução, com futuras mudanças legislativas ou decisões judiciais que podem impactar a AB 2257 e a AB5. Portanto, é importante que empregadores e funcionários acompanhem de perto os desenvolvimentos jurídicos e se mantenham informados. Especialmente em uma região com uma economia dinâmica como a **Califórnia**, as mudanças legais podem afetar significativamente o mercado de trabalho.\n\n## **Conclusão: Navegando pelas Classificações de Contratantes Independentes na Califórnia**\n\nA AB 2257 reflete os esforços contínuos para melhorar e adaptar as leis de contratantes independentes na Califórnia, fornecendo isenções, mantendo a adesão aos padrões básicos da lei trabalhista. Esta lei visa equilibrar os direitos de empregadores e funcionários e contribui para o crescimento da economia da **Califórnia**. Para aqueles que planejam trabalhar como contratantes independentes ou empresas, é crucial entender as disposições da AB 2257 e cumprir os requisitos legais. Dada a natureza em constante mudança da lei, é sempre aconselhável manter-se atualizado e procurar aconselhamento profissional.\n\nAo planejar sua viagem para a Califórnia, preste atenção às regulamentações legais locais e aja de acordo com a AB 2257 ao colaborar com freelancers. Comece a planejar agora para descobrir as experiências únicas que a Califórnia tem a oferecer!"},{"code":"nl","title":"Wetgeving voor Onafhankelijke Opdrachtnemers in Californië: Een AB 2257 Gids","description":"De AB 2257 wet in Californië reguleert de classificaties van onafhankelijke opdrachtnemers. Ontdek de details, vrijstellingen en gevolgen van de wet met deze uitgebreide gids.","excerpt":"De AB 2257 wet in Californië is een belangrijke regelgeving die de classificaties van onafhankelijke opdrachtnemers regelt. Dit artikel onderzoekt de belangrijkste elementen van de wet, de veranderingen die het introduceert en de potentiële impact in detail.","keywords":["AB 2257","onafhankelijke opdrachtnemer","wetten van Californië","ABC-test","arbeidersclassificatie","freelancer","reiswetten Californië"],"cities":["Californië"],"content":"## **Introductie: Californië's AB 2257 en de Evolutie van Wetten voor Onafhankelijke Opdrachtnemers**\n\nAB 2257, van kracht in Californië, herziet en verduidelijkt Assembly Bill 5 (AB5) met betrekking tot de classificaties van onafhankelijke opdrachtnemers, en introduceert vrijstellingen voor specifieke beroepen en bedrijven. Deze wet, die belangrijk is voor freelancers en bedrijven in Californië, bepaalt hoe onafhankelijke opdrachtnemers worden geclassificeerd en aan welke regels ze onderworpen zijn. Deze wet is van bijzonder belang voor freelance fotografen, schrijvers en andere onafhankelijke werknemers die in de reissector actief zijn.\n\n## **Achtergrond: AB5 en de **ABC-test****\n\nAB5, die in 2019 werd aangenomen, codificeerde de **ABC-test** van de Dynamex-zaak, waardoor het moeilijker werd om werknemers te classificeren als onafhankelijke opdrachtnemers in plaats van werknemers. Deze wet leidde tot significante veranderingen in de arbeidsmarkt in Californië en veroorzaakte controverse in veel sectoren. AB5 heeft als doel ervoor te zorgen dat werkgevers hun werknemers correct classificeren.\n\n### **ABC-test**\n\nVolgens de ABC-test wordt een werknemer beschouwd als een werknemer, tenzij de inhurende entiteit kan bewijzen dat: (A) de werknemer vrij is van de controle en richting van de inhurende entiteit; (B) de werknemer werk verricht buiten de gebruikelijke gang van zaken van de inhurende entiteit; en (C) de werknemer gewoonlijk betrokken is bij een onafhankelijk gevestigde handel, beroep of bedrijf. Aan alle drie deze voorwaarden moet worden voldaan; anders wordt de werknemer beschouwd als een werknemer.\n\n## **Belangrijkste Wijzigingen en Vrijstellingen Geïntroduceerd door AB 2257**\n\nAB 2257, die op 4 september 2020 van kracht werd, introduceert verduidelijkingen en vrijstellingen op AB5, waarmee zorgen uit verschillende sectoren met betrekking tot de classificatie van werknemers worden aangepakt. Deze wet heeft specifiek tot doel de activiteiten van freelancers en kleine bedrijven te vergemakkelijken. Deze regelgeving, die cruciaal is voor de economie van Californië, heeft tot doel bij te dragen aan een flexibelere en dynamischere arbeidsmarkt.\n\n### **Uitgebreide Vrijstellingen voor Specifieke Beroepen**\n\nAB 2257 voegt vrijstellingen toe of wijzigt ze voor beroepen zoals fotografen, freelance schrijvers, vertalers en gespecialiseerde kunstenaars. Freelance schrijvers die bijvoorbeeld inhoud produceren voor reisblogs, kunnen dankzij deze vrijstellingen hun werk gemakkelijker voortzetten. Evenzo kunnen bruiloftsfotografen of evenementenfotografen ook profiteren van de vrijstellingen onder deze wet.\n\n### **Business-to-Business Vrijstelling**\n\nAB 2257 herziet de business-to-business vrijstelling, die van toepassing is wanneer een bedrijf diensten verleent aan een ander bedrijf. Aan bepaalde criteria moet worden voldaan om deze vrijstelling van toepassing te laten zijn. Als een marketingbureau bijvoorbeeld adviesdiensten verleent aan een ander bedrijf, is het belangrijk ervoor te zorgen dat aan de voorwaarden van deze vrijstelling wordt voldaan. Deze criteria bepalen de onafhankelijkheid van beide bedrijven en de aard van hun zakelijke relatie.\n\n### **Vrijstelling voor Bemiddelingsbureaus**\n\nAB 2257 creëert een nieuwe vrijstelling voor bepaalde bemiddelingsbureaus die dienstverleners onder specifieke voorwaarden in contact brengen met klanten. Deze vrijstelling is van groot belang, vooral voor bureaus die actief zijn in de reissector. Een platform dat gidsen in contact brengt met toeristen kan bijvoorbeeld dankzij deze vrijstelling gemakkelijker zijn activiteiten uitvoeren. Er moet echter volledig aan de voorwaarden van de vrijstelling worden voldaan.\n\n### **Vrijstellingen voor de Muziekindustrie**\n\nAB 2257 biedt speciale vrijstellingen en overwegingen voor muzikanten en degenen die betrokken zijn bij de muziekindustrie. Deze vrijstellingen maken het voor muzikanten gemakkelijker om als onafhankelijke opdrachtnemers te werken en vergroten de arbeidsflexibiliteit in de muziekindustrie. Een muzikant die bijvoorbeeld op een bruiloft optreedt, kan dankzij deze vrijstelling als freelancer worden beschouwd.\n\n## **Impact en Gevolgen van AB 2257**\n\nAB 2257 heeft tot doel de bescherming van werknemers in evenwicht te brengen met de flexibiliteit die door bepaalde sectoren en onafhankelijke opdrachtnemers wordt gewenst. Deze wet speelt een belangrijke rol op de arbeidsmarkt in Californië en heeft tot doel de rechten van zowel werkgevers als werknemers te beschermen. De effecten van de wet worden echter nog steeds besproken en de toekomstige implementaties ervan worden nauwlettend gevolgd.\n\n### **Lopende Juridische en Wettelijke Ontwikkelingen**\n\nDe wetgeving inzake de classificatie van werknemers blijft een evoluerend gebied, waarbij toekomstige wetswijzigingen of rechterlijke uitspraken mogelijk gevolgen hebben voor AB 2257 en AB5. Daarom is het belangrijk dat werkgevers en werknemers de juridische ontwikkelingen op de voet volgen en op de hoogte blijven. Vooral in een regio met een dynamische economie zoals **Californië**, kunnen wetswijzigingen de arbeidsmarkt aanzienlijk beïnvloeden.\n\n## **Conclusie: Navigeren door Classificaties van Onafhankelijke Opdrachtnemers in Californië**\n\nAB 2257 weerspiegelt de voortdurende inspanningen om de wetgeving inzake onafhankelijke opdrachtnemers in Californië te verbeteren en aan te passen, waarbij vrijstellingen worden geboden met behoud van de naleving van de fundamentele arbeidsrechtelijke normen. Deze wet heeft tot doel de rechten van werkgevers en werknemers in evenwicht te brengen en draagt bij aan de groei van de economie van **Californië**. Voor degenen die van plan zijn als onafhankelijke opdrachtnemer of bedrijf te werken, is het van cruciaal belang om de bepalingen van AB 2257 te begrijpen en te voldoen aan de wettelijke vereisten. Gezien de steeds veranderende aard van de wet, is het altijd raadzaam om op de hoogte te blijven en professioneel advies in te winnen.\n\nLet bij het plannen van uw reis naar Californië op de lokale wettelijke voorschriften en handel in overeenstemming met AB 2257 bij het samenwerken met freelancers. Begin nu met plannen om de unieke ervaringen te ontdekken die Californië te bieden heeft!"},{"code":"fa","title":"قوانین پیمانکار مستقل در کالیفرنیا: راهنمای AB 2257","description":"قانون AB 2257 در کالیفرنیا، طبقه بندی های پیمانکار مستقل را تنظیم می کند. با این راهنمای جامع، جزئیات، معافیت ها و تأثیرات قانون را کشف کنید.","excerpt":"قانون AB 2257 در کالیفرنیا یک مقرره مهم است که طبقه بندی های پیمانکار مستقل را تنظیم می کند. این مقاله عناصر اصلی قانون، تغییراتی که ایجاد می کند و تأثیرات بالقوه آن را به تفصیل بررسی می کند.","keywords":["AB 2257","پیمانکار مستقل","قوانین کالیفرنیا","تست ABC","طبقه بندی کارگر","فریلنسر","قوانین سفر کالیفرنیا"],"cities":["کالیفرنیا"],"content":"## **مقدمه: AB 2257 کالیفرنیا و تکامل قوانین پیمانکار مستقل**\n\nAB 2257 که در کالیفرنیا به اجرا درآمد، لایحه مجمع 5 (AB5) را در رابطه با طبقه بندی های پیمانکار مستقل بررسی و روشن می کند؛ معافیت هایی را برای مشاغل و کسب و کارهای خاص معرفی می کند. این قانون که برای فریلنسرها و کسب و کارها در کالیفرنیا مهم است، تعیین می کند که چگونه پیمانکاران مستقل طبقه بندی می شوند و مشمول چه قوانینی هستند. این قانون به ویژه برای عکاسان آزاد، نویسندگان و سایر کارگران مستقلی که در بخش گردشگری خدمات ارائه می دهند، از اهمیت بالایی برخوردار است.\n\n## **پیشینه: AB5 و **تست ABC****\n\nAB5 که در سال 2019 تصویب شد، **تست ABC** را از پرونده Dynamex مدون کرد و طبقه بندی کارگران به عنوان پیمانکار مستقل به جای کارمند را دشوارتر کرد. این قانون منجر به تغییرات قابل توجهی در بازار کار در کالیفرنیا شد و باعث ایجاد بحث و جدل در بسیاری از بخش ها شد. AB5 هدفش اطمینان از این است که کارفرمایان کارگران خود را به درستی طبقه بندی کنند.\n\n### **تست ABC**\n\nمطابق با تست ABC، یک کارگر کارمند محسوب می شود مگر اینکه نهاد استخدام کننده ثابت کند که: (الف) کارگر از کنترل و هدایت نهاد استخدام کننده آزاد است. (ب) کارگر کاری را خارج از روند معمول کسب و کار نهاد استخدام کننده انجام می دهد. و (ج) کارگر به طور معمول در یک تجارت، شغل یا کسب و کار که به طور مستقل تأسیس شده است، مشغول است. هر سه این شرایط باید برآورده شوند. در غیر این صورت، کارگر به عنوان کارمند در نظر گرفته می شود.\n\n## **تغییرات و معافیت های کلیدی معرفی شده توسط AB 2257**\n\nAB 2257 که در 4 سپتامبر 2020 اجرایی شد، با رفع نگرانی های بخش های مختلف در مورد طبقه بندی کارگران، شفاف سازی ها و معافیت هایی را برای AB5 معرفی می کند. این قانون به طور خاص هدفش تسهیل فعالیت های فریلنسرها و کسب و کارهای کوچک است. این مقررات که برای اقتصاد کالیفرنیا حیاتی است، هدفش کمک به بازار کار انعطاف پذیرتر و پویاتر است.\n\n### **معافیت های گسترده برای مشاغل خاص**\n\nAB 2257 معافیت هایی را برای مشاغلی مانند عکاسان، نویسندگان آزاد، مترجمان و هنرمندان متخصص اضافه یا اصلاح می کند. به عنوان مثال، نویسندگان آزادی که برای وبلاگ های مسافرتی محتوا تولید می کنند، به لطف این معافیت ها می توانند راحت تر به کار خود ادامه دهند. به طور مشابه، عکاسان عروسی یا عکاسان رویداد نیز می توانند از معافیت های تحت این قانون بهره مند شوند.\n\n### **معافیت کسب و کار به کسب و کار**\n\nAB 2257 معافیت کسب و کار به کسب و کار را بررسی می کند، که زمانی اعمال می شود که یک کسب و کار به کسب و کار دیگر خدمات ارائه می دهد. برای اعمال این معافیت باید معیارهای خاصی رعایت شود. به عنوان مثال، اگر یک آژانس بازاریابی خدمات مشاوره ای به شرکت دیگری ارائه می دهد، مهم است که اطمینان حاصل شود که شرایط این معافیت رعایت شده است. این معیارها استقلال هر دو کسب و کار و ماهیت رابطه تجاری آنها را تعیین می کند.\n\n### **معافیت آژانس ارجاع**\n\nAB 2257 یک معافیت جدید برای آژانس های ارجاع خاص ایجاد می کند که ارائه دهندگان خدمات را تحت شرایط خاص به مشتریان متصل می کنند. این معافیت از اهمیت بالایی برخوردار است، به ویژه برای آژانس هایی که در بخش گردشگری فعالیت می کنند. به عنوان مثال، یک پلتفرم که راهنماها را با گردشگران مرتبط می کند، می تواند به لطف این معافیت فعالیت های خود را آسان تر انجام دهد. با این حال، شرایط معافیت باید به طور کامل رعایت شود.\n\n### **معافیت ها برای صنعت موسیقی**\n\nAB 2257 معافیت ها و ملاحظات ویژه ای را برای نوازندگان و کسانی که در صنعت موسیقی فعالیت می کنند، ارائه می دهد. این معافیت ها کار کردن نوازندگان را به عنوان پیمانکاران مستقل آسان تر می کند و انعطاف پذیری نیروی کار را در صنعت موسیقی افزایش می دهد. به عنوان مثال، یک نوازنده که در یک عروسی اجرا می کند، به لطف این معافیت می تواند فریلنسر در نظر گرفته شود.\n\n## **تأثیر و نتایج AB 2257**\n\nAB 2257 هدفش ایجاد تعادل بین حمایت از کارگران و انعطاف پذیری مورد نظر بخش های خاص و پیمانکاران مستقل است. این قانون نقش مهمی در بازار کار در کالیفرنیا ایفا می کند و هدفش حمایت از حقوق کارفرمایان و کارمندان است. با این حال، اثرات این قانون همچنان مورد بحث است و پیاده سازی های آینده آن از نزدیک نظارت می شود.\n\n### **تحولات حقوقی و قانونی در حال انجام**\n\nقوانین طبقه بندی کارگران همچنان یک حوزه در حال تحول است، با تغییرات قانونی یا تصمیمات دادگاه آینده که به طور بالقوه بر AB 2257 و AB5 تأثیر می گذارد. بنابراین، مهم است که کارفرمایان و کارمندان تحولات قانونی را از نزدیک دنبال کنند و از آخرین اطلاعات مطلع باشند. به ویژه در منطقه ای با اقتصاد پویا مانند **کالیفرنیا**، تغییرات قانونی می تواند تأثیر قابل توجهی بر بازار کار داشته باشد.\n\n## **نتیجه گیری: پیمایش طبقه بندی های پیمانکار مستقل در کالیفرنیا**\n\nAB 2257 منعکس کننده تلاش های مداوم برای بهبود و تطبیق قوانین پیمانکار مستقل در کالیفرنیا است، ارائه معافیت ها ضمن رعایت استانداردهای اساسی قانون کار. این قانون هدفش ایجاد تعادل بین حقوق کارفرمایان و کارمندان است و به رشد اقتصاد **کالیفرنیا** کمک می کند. برای کسانی که قصد دارند به عنوان پیمانکار مستقل یا کسب و کار فعالیت کنند، درک مفاد AB 2257 و رعایت الزامات قانونی از اهمیت بالایی برخوردار است. با توجه به ماهیت همواره در حال تغییر قانون، همیشه توصیه می شود که به روز بمانید و به دنبال مشاوره حرفه ای باشید.\n\nهنگام برنامه ریزی سفر خود به کالیفرنیا، به مقررات قانونی محلی توجه داشته باشید و هنگام همکاری با فریلنسرها مطابق با AB 2257 عمل کنید. اکنون برنامه ریزی را برای کشف تجربیات منحصر به فردی که کالیفرنیا ارائه می دهد، آغاز کنید!"},{"code":"de","title":"Gesetze für unabhängige Auftragnehmer in Kalifornien: Ein Leitfaden zu AB 2257","description":"Das Gesetz AB 2257 in Kalifornien regelt die Klassifizierungen von unabhängigen Auftragnehmern. Entdecken Sie mit diesem umfassenden Leitfaden die Details, Ausnahmen und Auswirkungen des Gesetzes.","excerpt":"Das Gesetz AB 2257 in Kalifornien ist eine wichtige Verordnung, die die Klassifizierungen von unabhängigen Auftragnehmern regelt. Dieser Artikel untersucht im Detail die Schlüsselelemente des Gesetzes, die Änderungen, die es mit sich bringt, und seine potenziellen Auswirkungen.","keywords":["AB 2257","unabhängiger Auftragnehmer","kalifornische Gesetze","ABC-Test","Arbeiterklassifizierung","Freiberufler","kalifornische Reisegesetze"],"cities":["Kalifornien"],"content":"## **Einführung: Kaliforniens AB 2257 und die Entwicklung der Gesetze für unabhängige Auftragnehmer**\n\nAB 2257, das in Kalifornien in Kraft getreten ist, überprüft und klärt Assembly Bill 5 (AB5) in Bezug auf die Klassifizierungen von unabhängigen Auftragnehmern und führt Ausnahmen für bestimmte Berufe und Unternehmen ein. Dieses Gesetz, das für Freiberufler und Unternehmen in Kalifornien wichtig ist, bestimmt, wie unabhängige Auftragnehmer klassifiziert werden und welchen Regeln sie unterliegen. Dieses Gesetz ist von besonderer Bedeutung für freiberufliche Fotografen, Autoren und andere unabhängige Arbeitnehmer, die in der Reisebranche tätig sind.\n\n## **Hintergrund: AB5 und der **ABC-Test****\n\nAB5, das 2019 in Kraft trat, kodifizierte den **ABC-Test** aus dem Dynamex-Fall und erschwerte es, Arbeitnehmer als unabhängige Auftragnehmer anstelle von Angestellten einzustufen. Dieses Gesetz führte zu erheblichen Veränderungen auf dem Arbeitsmarkt in Kalifornien und verursachte in vielen Sektoren Kontroversen. AB5 zielt darauf ab, sicherzustellen, dass Arbeitgeber ihre Arbeitnehmer korrekt einstufen.\n\n### **ABC-Test**\n\nGemäß dem ABC-Test gilt ein Arbeitnehmer als Angestellter, es sei denn, die einstellende Stelle kann nachweisen, dass: (A) der Arbeitnehmer von der Kontrolle und Leitung der einstellenden Stelle unabhängig ist; (B) der Arbeitnehmer eine Tätigkeit ausübt, die außerhalb des gewöhnlichen Geschäftsbetriebs der einstellenden Stelle liegt; und (C) der Arbeitnehmer gewöhnlich in einem unabhängig gegründeten Gewerbe, Beruf oder Geschäft tätig ist. Alle drei Bedingungen müssen erfüllt sein; andernfalls gilt der Arbeitnehmer als Angestellter.\n\n## **Wesentliche Änderungen und Ausnahmen, die durch AB 2257 eingeführt wurden**\n\nAB 2257, das am 4. September 2020 in Kraft trat, führt Klarstellungen und Ausnahmen zu AB5 ein und geht auf Bedenken aus verschiedenen Sektoren in Bezug auf die Klassifizierung von Arbeitnehmern ein. Dieses Gesetz zielt insbesondere darauf ab, die Aktivitäten von Freiberuflern und kleinen Unternehmen zu erleichtern. Diese Verordnung, die für die Wirtschaft Kaliforniens von entscheidender Bedeutung ist, soll zu einem flexibleren und dynamischeren Arbeitsmarkt beitragen.\n\n### **Erweiterte Ausnahmen für bestimmte Berufe**\n\nAB 2257 fügt Ausnahmen für Berufe wie Fotografen, freiberufliche Autoren, Übersetzer und spezialisierte Künstler hinzu oder ändert diese. Beispielsweise können freiberufliche Autoren, die Inhalte für Reiseblogs erstellen, dank dieser Ausnahmen ihre Arbeit komfortabler fortsetzen. Ebenso können Hochzeitsfotografen oder Eventfotografen von den Ausnahmen im Rahmen dieses Gesetzes profitieren.\n\n### **Business-to-Business-Ausnahme**\n\nAB 2257 überprüft die Business-to-Business-Ausnahme, die gilt, wenn ein Unternehmen Dienstleistungen für ein anderes Unternehmen erbringt. Bestimmte Kriterien müssen erfüllt sein, damit diese Ausnahme Anwendung findet. Wenn beispielsweise eine Marketingagentur Beratungsleistungen für ein anderes Unternehmen erbringt, ist es wichtig sicherzustellen, dass die Bedingungen für diese Ausnahme erfüllt sind. Diese Kriterien bestimmen die Unabhängigkeit beider Unternehmen und die Art ihrer Geschäftsbeziehung.\n\n### **Ausnahme für Vermittlungsagenturen**\n\nAB 2257 schafft eine neue Ausnahme für bestimmte Vermittlungsagenturen, die Dienstleister unter bestimmten Bedingungen mit Kunden zusammenbringen. Diese Ausnahme ist von großer Bedeutung, insbesondere für Agenturen, die in der Reisebranche tätig sind. Beispielsweise kann eine Plattform, die Guides mit Touristen zusammenbringt, dank dieser Ausnahme ihre Aktivitäten einfacher durchführen. Die Bedingungen für die Ausnahme müssen jedoch vollständig erfüllt sein.\n\n### **Ausnahmen für die Musikindustrie**\n\nAB 2257 bietet spezielle Ausnahmen und Überlegungen für Musiker und Personen, die in der Musikindustrie tätig sind. Diese Ausnahmen erleichtern es Musikern, als unabhängige Auftragnehmer zu arbeiten, und erhöhen die Arbeitsflexibilität in der Musikindustrie. Beispielsweise kann ein Musiker, der auf einer Hochzeit auftritt, dank dieser Ausnahme als Freiberufler gelten.\n\n## **Auswirkungen und Folgen von AB 2257**\n\nAB 2257 zielt darauf ab, den Schutz der Arbeitnehmer mit der von bestimmten Sektoren und unabhängigen Auftragnehmern gewünschten Flexibilität in Einklang zu bringen. Dieses Gesetz spielt eine wichtige Rolle auf dem Arbeitsmarkt in Kalifornien und zielt darauf ab, die Rechte von Arbeitgebern und Arbeitnehmern zu schützen. Die Auswirkungen des Gesetzes werden jedoch noch diskutiert und seine zukünftigen Implementierungen werden genau beobachtet.\n\n### **Laufende rechtliche und gesetzliche Entwicklungen**\n\nDie Gesetze zur Klassifizierung von Arbeitnehmern sind nach wie vor ein sich entwickelnder Bereich, wobei zukünftige Gesetzesänderungen oder Gerichtsurteile möglicherweise Auswirkungen auf AB 2257 und AB5 haben. Daher ist es wichtig, dass Arbeitgeber und Arbeitnehmer die rechtlichen Entwicklungen genau verfolgen und sich auf dem Laufenden halten. Insbesondere in einer Region mit einer dynamischen Wirtschaft wie **Kalifornien** können Gesetzesänderungen den Arbeitsmarkt erheblich beeinflussen.\n\n## **Fazit: Navigation durch Klassifizierungen von unabhängigen Auftragnehmern in Kalifornien**\n\nAB 2257 spiegelt die fortlaufenden Bemühungen wider, die Gesetze für unabhängige Auftragnehmer in Kalifornien zu verbessern und anzupassen, indem Ausnahmen gewährt werden und gleichzeitig die Einhaltung der grundlegenden arbeitsrechtlichen Standards gewährleistet wird. Dieses Gesetz zielt darauf ab, die Rechte von Arbeitgebern und Arbeitnehmern in Einklang zu bringen und trägt zum Wachstum der Wirtschaft **Kaliforniens** bei. Für diejenigen, die planen, als unabhängiger Auftragnehmer oder Unternehmen tätig zu sein, ist es von entscheidender Bedeutung, die Bestimmungen von AB 2257 zu verstehen und die gesetzlichen Anforderungen zu erfüllen. Angesichts der sich ständig ändernden Natur des Gesetzes ist es immer ratsam, auf dem Laufenden zu bleiben und professionellen Rat einzuholen.\n\nBeachten Sie bei der Planung Ihrer Reise nach Kalifornien die lokalen gesetzlichen Bestimmungen und handeln Sie in Übereinstimmung mit AB 2257, wenn Sie mit Freiberuflern zusammenarbeiten. Beginnen Sie jetzt mit der Planung, um die einzigartigen Erlebnisse zu entdecken, die Kalifornien zu bieten hat!"},{"code":"fr","title":"Lois sur les entrepreneurs indépendants en Californie : Guide AB 2257","description":"La loi AB 2257 en Californie réglemente les classifications des entrepreneurs indépendants. Découvrez les détails, les exemptions et les impacts de la loi grâce à ce guide complet.","excerpt":"La loi AB 2257 en Californie est une réglementation importante qui régit les classifications des entrepreneurs indépendants. Cet article examine en détail les éléments clés de la loi, les changements qu’elle apporte et ses incidences potentielles.","keywords":["AB 2257","entrepreneur indépendant","lois californiennes","test ABC","classification des travailleurs","pigiste","lois sur les voyages en Californie"],"cities":["Californie"],"content":"## **Introduction : La loi AB 2257 de Californie et l’évolution des lois sur les entrepreneurs indépendants**\n\nLa loi AB 2257, entrée en vigueur en Californie, révise et clarifie le projet de loi 5 de l’Assemblée (AB5) concernant les classifications des entrepreneurs indépendants, en introduisant des exemptions pour certaines professions et entreprises. Importante pour les pigistes et les entreprises en Californie, cette loi détermine comment les entrepreneurs indépendants sont classés et quelles règles ils doivent respecter. Cette loi revêt une importance particulière pour les photographes indépendants, les rédacteurs et autres travailleurs indépendants qui fournissent des services dans le secteur du voyage.\n\n## **Contexte : La loi AB5 et le **test ABC****\n\nLa loi AB5, promulguée en 2019, a codifié le **test ABC** de l’affaire Dynamex, rendant plus difficile la classification des travailleurs comme entrepreneurs indépendants plutôt que comme employés. Cette loi a entraîné des changements importants sur le marché du travail en Californie et a suscité des controverses dans de nombreux secteurs. L’AB5 vise à garantir que les employeurs classent correctement leurs travailleurs.\n\n### **Le test ABC**\n\nConformément au test ABC, un travailleur est considéré comme un employé, sauf si l’entité qui l’embauche peut prouver que : (A) le travailleur est indépendant du contrôle et de la direction de l’entité qui l’embauche ; (B) le travailleur effectue un travail en dehors du cours normal des activités de l’entité qui l’embauche ; et (C) le travailleur est habituellement engagé dans un commerce, une profession ou une entreprise établie de manière indépendante. Ces trois conditions doivent être remplies ; sinon, le travailleur est considéré comme un employé.\n\n## **Principaux changements et exemptions introduits par l’AB 2257**\n\nL’AB 2257, entrée en vigueur le 4 septembre 2020, apporte des clarifications et des exemptions à l’AB5, répondant ainsi aux préoccupations de divers secteurs concernant la classification des travailleurs. Cette loi vise en particulier à faciliter les activités des pigistes et des petites entreprises. Cette réglementation, qui est essentielle pour l’économie californienne, vise à contribuer à un marché du travail plus souple et plus dynamique.\n\n### **Exemptions élargies pour certaines professions**\n\nL’AB 2257 ajoute ou modifie des exemptions pour des professions telles que les photographes, les rédacteurs indépendants, les traducteurs et les artistes spécialisés. Par exemple, les rédacteurs indépendants qui produisent du contenu pour des blogues de voyage peuvent continuer à exercer leur métier plus confortablement grâce à ces exemptions. De même, les photographes de mariage ou les photographes d’événements peuvent également bénéficier des exemptions prévues par cette loi.\n\n### **Exemption interentreprises**\n\nL’AB 2257 révise l’exemption interentreprises, qui s’applique lorsqu’une entreprise fournit des services à une autre entreprise. Certains critères doivent être remplis pour que cette exemption s’applique. Par exemple, si une agence de marketing fournit des services de consultation à une autre entreprise, il est important de s’assurer que les conditions de cette exemption sont remplies. Ces critères déterminent l’indépendance des deux entreprises et la nature de leur relation commerciale.\n\n### **Exemption pour les agences d’orientation**\n\nL’AB 2257 crée une nouvelle exemption pour certaines agences d’orientation qui mettent en relation des fournisseurs de services avec des clients dans des conditions spécifiques. Cette exemption est d’une grande importance, en particulier pour les agences qui opèrent dans le secteur du voyage. Par exemple, une plateforme qui met en relation des guides et des touristes peut exercer ses activités plus facilement grâce à cette exemption. Toutefois, les conditions de l’exemption doivent être pleinement remplies.\n\n### **Exemptions pour l’industrie de la musique**\n\nL’AB 2257 prévoit des exemptions et des considérations spéciales pour les musiciens et les personnes travaillant dans l’industrie de la musique. Ces exemptions permettent aux musiciens de travailler plus facilement en tant qu’entrepreneurs indépendants et augmentent la flexibilité du travail dans l’industrie de la musique. Par exemple, un musicien qui se produit lors d’un mariage peut être considéré comme un pigiste grâce à cette exemption.\n\n## **Incidence et conséquences de l’AB 2257**\n\nL’AB 2257 vise à trouver un équilibre entre la protection des travailleurs et la flexibilité souhaitée par certains secteurs et les entrepreneurs indépendants. Cette loi joue un rôle important sur le marché du travail en Californie et vise à protéger les droits des employeurs et des employés. Toutefois, les effets de la loi font encore l’objet de débats et ses futures mises en œuvre sont suivies de près.\n\n### **Évolution juridique et législative en cours**\n\nLes lois sur la classification des travailleurs restent un domaine en évolution, les modifications législatives ou les décisions judiciaires futures étant susceptibles d’avoir une incidence sur l’AB 2257 et l’AB5. Il est donc important que les employeurs et les employés suivent de près l’évolution juridique et se tiennent informés. En particulier dans une région dotée d’une économie dynamique comme la **Californie**, les modifications législatives peuvent avoir une incidence importante sur le marché du travail.\n\n## **Conclusion : S’y retrouver dans les classifications des entrepreneurs indépendants en Californie**\n\nL’AB 2257 témoigne des efforts continus déployés pour améliorer et adapter les lois sur les entrepreneurs indépendants en Californie, en prévoyant des exemptions tout en garantissant le respect des normes fondamentales du droit du travail. Cette loi vise à équilibrer les droits des employeurs et des employés et contribue à la croissance de l’économie **californienne**. Pour ceux qui envisagent de travailler en tant qu’entrepreneur indépendant ou entreprise, il est essentiel de comprendre les dispositions de l’AB 2257 et de se conformer aux exigences légales. Compte tenu de la nature en constante évolution de la loi, il est toujours conseillé de se tenir au courant et de demander un avis professionnel.\n\nLorsque vous planifiez votre voyage en Californie, soyez attentif aux réglementations légales locales et agissez conformément à l’AB 2257 lorsque vous collaborez avec des pigistes. Commencez à planifier dès maintenant pour découvrir les expériences uniques que la Californie a à offrir!"},{"code":"ja","title":"カリフォルニア州の独立請負業者法：AB 2257ガイド","description":"カリフォルニア州のAB 2257法は、独立請負業者の分類を規制しています。この包括的なガイドで、法律の詳細、免除、影響についてご確認ください。","excerpt":"カリフォルニア州のAB 2257法は、独立請負業者の分類を規制する重要な規制です。この記事では、法律の主要な要素、導入された変更、潜在的な影響について詳しく説明します。","keywords":["AB 2257","独立請負業者","カリフォルニア州法","ABCテスト","労働者分類","フリーランサー","カリフォルニア州旅行法"],"cities":["カリフォルニア"],"content":"## **はじめに：カリフォルニア州のAB 2257と独立請負業者法の進化**\n\nカリフォルニア州で施行されたAB 2257は、独立請負業者の分類に関する下院法案5（AB5）を見直し、明確化し、特定の職業や企業に対する免除を導入しています。カリフォルニア州のフリーランサーや企業にとって重要なこの法律は、独立請負業者の分類方法と、彼らが従うべき規則を決定します。この法律は、特に旅行業界でサービスを提供するフリーランスの写真家、ライター、その他の独立した労働者にとって非常に重要です。\n\n## **背景：AB5と**ABCテスト****\n\n2019年に制定されたAB5は、ダイナメックス訴訟の**ABCテスト**を成文化し、労働者を従業員ではなく独立請負業者として分類することを困難にしました。この法律は、カリフォルニア州の労働市場に大きな変化をもたらし、多くの業界で論争を引き起こしました。AB5は、雇用主が労働者を正確に分類することを目的としています。\n\n### **ABCテスト**\n\nABCテストによると、労働者は、雇用者が以下のことを証明できない限り、従業員とみなされます。（A）労働者は、雇用者の管理および指示から独立している。（B）労働者は、雇用者の通常の事業の範囲外の仕事を行っている。（C）労働者は、従来から独立して設立された取引、職業、または事業に従事している。これら3つの条件すべてを満たす必要があります。そうでない場合、労働者は従業員とみなされます。\n\n## **AB 2257によって導入された主な変更と免除**\n\n2020年9月4日に施行されたAB 2257は、労働者の分類に関するさまざまな業界からの懸念に対処し、AB5に明確化と免除を導入しました。この法律は、特にフリーランサーや中小企業の活動を促進することを目的としています。カリフォルニア経済にとって不可欠なこの規制は、労働市場をより柔軟でダイナミックにすることに貢献することを目的としています。\n\n### **特定の職業に対する拡大された免除**\n\nAB 2257は、写真家、フリーランスのライター、翻訳者、専門的なアーティストなどの職業に対する免除を追加または変更します。たとえば、旅行ブログのコンテンツを作成するフリーランスのライターは、これらの免除のおかげで、より快適に仕事を続けることができます。同様に、結婚式の写真家やイベントの写真家も、この法律の免除の恩恵を受けることができます。\n\n### **企業間免除**\n\nAB 2257は、企業が別の企業にサービスを提供する場合に適用される企業間免除を見直します。この免除を適用するには、特定の基準を満たす必要があります。たとえば、マーケティングエージェンシーが別の会社にコンサルティングサービスを提供する場合、この免除の条件が満たされていることを確認することが重要です。これらの基準は、両方の企業の独立性と、それらのビジネス関係の性質を決定します。\n\n### **紹介エージェンシーの免除**\n\nAB 2257は、特定の条件下でサービスプロバイダーを顧客と結び付ける特定の紹介エージェンシーに対する新しい免除を作成します。この免除は、特に旅行業界で活動するエージェンシーにとって非常に重要です。たとえば、ガイドを観光客と結び付けるプラットフォームは、この免除のおかげで、より簡単に活動を行うことができます。ただし、免除の条件を完全に満たす必要があります。\n\n### **音楽業界の免除**\n\nAB 2257は、ミュージシャンと音楽業界に関わる人々に特別な免除と考慮事項を提供します。これらの免除は、ミュージシャンが独立請負業者として働くことを容易にし、音楽業界の労働力の柔軟性を高めます。たとえば、結婚式で演奏するミュージシャンは、この免除のおかげでフリーランサーとみなされる可能性があります。\n\n## **AB 2257の影響と結果**\n\nAB 2257は、労働者の保護と、特定のセクターや独立請負業者が必要とする柔軟性とのバランスを取ることを目的としています。この法律は、カリフォルニア州の労働市場で重要な役割を果たし、雇用主と従業員の両方の権利を保護することを目的としています。ただし、法律の影響についてはまだ議論されており、その将来の実施は注意深く監視されています。\n\n### **進行中の法的および立法上の進展**\n\n労働者の分類に関する法律は依然として進化する分野であり、将来の法的変更または裁判所の判決がAB 2257およびAB5に影響を与える可能性があります。したがって、雇用主と従業員は、法的進展を注意深く監視し、最新の情報に精通していることが重要です。特に、**カリフォルニア**のようなダイナミックな経済を持つ地域では、法的変更が労働市場に大きな影響を与える可能性があります。\n\n## **結論：カリフォルニア州の独立請負業者の分類をナビゲートする**\n\nAB 2257は、カリフォルニア州の独立請負業者法を改善および適応させるための継続的な取り組みを反映しており、基本的な労働法基準への準拠を維持しながら免除を提供しています。この法律は、雇用主と従業員の権利のバランスを取り、**カリフォルニア**経済の成長に貢献することを目的としています。独立請負業者または企業として働くことを計画している人にとって、AB 2257の規定を理解し、法的要件を遵守することが非常に重要です。法律の絶え間なく変化する性質を考慮すると、常に最新情報を入手し、専門家のアドバイスを求めることをお勧めします。\n\nカリフォルニアへの旅行を計画する際は、現地の法的規制に注意し、フリーランサーと協力する際はAB 2257に準拠して行動してください。今すぐ計画を立てて、カリフォルニアが提供するユニークな体験を発見しましょう！"},{"code":"it","title":"Leggi sui collaboratori autonomi in California: Guida all'AB 2257","description":"La legge AB 2257 in California regola le classificazioni dei collaboratori autonomi. Scopri i dettagli, le esenzioni e gli impatti della legge con questa guida completa.","excerpt":"La legge AB 2257 in California è un'importante normativa che disciplina le classificazioni dei collaboratori autonomi. Questo articolo esamina in dettaglio gli elementi chiave della legge, i cambiamenti che introduce e i suoi potenziali impatti.","keywords":["AB 2257","collaboratore autonomo","leggi della California","test ABC","classificazione dei lavoratori","libero professionista","leggi di viaggio della California"],"cities":["California"],"content":"## **Introduzione: L'AB 2257 della California e l'evoluzione delle leggi sui collaboratori autonomi**\n\nL'AB 2257, entrata in vigore in California, rivede e chiarisce l'Assembly Bill 5 (AB5) in merito alle classificazioni dei collaboratori autonomi, introducendo esenzioni per specifiche professioni e imprese. Importante per i liberi professionisti e le imprese in California, questa legge determina come vengono classificati i collaboratori autonomi e a quali regole sono soggetti. Questa legge è di particolare importanza per i fotografi freelance, gli scrittori e altri lavoratori autonomi che forniscono servizi nel settore dei viaggi.\n\n## **Background: AB5 e il **Test ABC****\n\nL'AB5, emanata nel 2019, ha codificato il **test ABC** del caso Dynamex, rendendo più difficile classificare i lavoratori come collaboratori autonomi anziché dipendenti. Questa legge ha portato a cambiamenti significativi nel mercato del lavoro in California e ha causato controversie in molti settori. L'AB5 mira a garantire che i datori di lavoro classifichino correttamente i propri lavoratori.\n\n### **Test ABC**\n\nIn base al test ABC, un lavoratore è considerato un dipendente a meno che l'entità assumente non possa dimostrare che: (A) il lavoratore è indipendente dal controllo e dalla direzione dell'entità assumente; (B) il lavoratore svolge un lavoro al di fuori del normale svolgimento dell'attività dell'entità assumente; e (C) il lavoratore è abitualmente impegnato in un commercio, professione o attività indipendente. Tutte e tre queste condizioni devono essere soddisfatte; in caso contrario, il lavoratore è considerato un dipendente.\n\n## **Principali modifiche ed esenzioni introdotte dall'AB 2257**\n\nL'AB 2257, entrata in vigore il 4 settembre 2020, introduce chiarimenti ed esenzioni all'AB5, affrontando le preoccupazioni di vari settori in merito alla classificazione dei lavoratori. Questa legge mira in particolare a facilitare le attività dei liberi professionisti e delle piccole imprese. Questa normativa, fondamentale per l'economia della California, mira a contribuire a un mercato del lavoro più flessibile e dinamico.\n\n### **Esenzioni ampliate per specifiche professioni**\n\nL'AB 2257 aggiunge o modifica le esenzioni per professioni come fotografi, scrittori freelance, traduttori e artisti specializzati. Ad esempio, gli scrittori freelance che producono contenuti per blog di viaggio possono continuare a svolgere il proprio lavoro in modo più confortevole grazie a queste esenzioni. Allo stesso modo, anche i fotografi di matrimoni o i fotografi di eventi possono beneficiare delle esenzioni previste da questa legge.\n\n### **Esenzione business-to-business**\n\nL'AB 2257 rivede l'esenzione business-to-business, che si applica quando un'impresa fornisce servizi a un'altra impresa. Devono essere soddisfatti determinati criteri affinché questa esenzione sia applicabile. Ad esempio, se un'agenzia di marketing fornisce servizi di consulenza a un'altra società, è importante garantire che le condizioni per questa esenzione siano soddisfatte. Questi criteri determinano l'indipendenza di entrambe le imprese e la natura del loro rapporto commerciale.\n\n### **Esenzione per le agenzie di riferimento**\n\nL'AB 2257 crea una nuova esenzione per specifiche agenzie di riferimento che mettono in contatto fornitori di servizi con clienti in determinate condizioni. Questa esenzione è di grande importanza, in particolare per le agenzie che operano nel settore dei viaggi. Ad esempio, una piattaforma che mette in contatto guide con turisti può svolgere le proprie attività più facilmente grazie a questa esenzione. Tuttavia, le condizioni per l'esenzione devono essere pienamente soddisfatte.\n\n### **Esenzioni per l'industria musicale**\n\nL'AB 2257 prevede esenzioni e considerazioni speciali per i musicisti e le persone coinvolte nell'industria musicale. Queste esenzioni rendono più facile per i musicisti lavorare come collaboratori autonomi e aumentano la flessibilità del lavoro nell'industria musicale. Ad esempio, un musicista che si esibisce a un matrimonio può essere considerato un libero professionista grazie a questa esenzione.\n\n## **Impatto e conseguenze dell'AB 2257**\n\nL'AB 2257 mira a bilanciare la protezione dei lavoratori con la flessibilità desiderata da specifici settori e collaboratori autonomi. Questa legge svolge un ruolo importante nel mercato del lavoro in California e mira a proteggere i diritti sia dei datori di lavoro che dei dipendenti. Tuttavia, gli effetti della legge sono ancora oggetto di discussione e le sue future implementazioni sono attentamente monitorate.\n\n### **Sviluppi legali e legislativi in corso**\n\nLe leggi sulla classificazione dei lavoratori rimangono un settore in evoluzione, con potenziali modifiche legislative o sentenze dei tribunali future che potrebbero influire sull'AB 2257 e sull'AB5. Pertanto, è importante che i datori di lavoro e i dipendenti seguano da vicino gli sviluppi legali e si tengano aggiornati. Soprattutto in una regione con un'economia dinamica come la **California**, le modifiche legislative possono influenzare in modo significativo il mercato del lavoro.\n\n## **Conclusione: Orientarsi tra le classificazioni dei collaboratori autonomi in California**\n\nL'AB 2257 riflette gli sforzi continui per migliorare e adattare le leggi sui collaboratori autonomi in California, fornendo esenzioni pur mantenendo la conformità con gli standard fondamentali del diritto del lavoro. Questa legge mira a bilanciare i diritti dei datori di lavoro e dei dipendenti e contribuisce alla crescita dell'economia della **California**. Per coloro che intendono lavorare come collaboratori autonomi o imprese, è di fondamentale importanza comprendere le disposizioni dell'AB 2257 e rispettare i requisiti legali. Data la natura in continua evoluzione della legge, è sempre consigliabile rimanere aggiornati e chiedere una consulenza professionale.\n\nQuando pianifichi il tuo viaggio in California, fai attenzione alle normative legali locali e agisci in conformità con l'AB 2257 quando collabori con i liberi professionisti. Inizia subito a pianificare per scoprire le esperienze uniche che la California ha da offrire!"},{"code":"zh","title":"加州独立承包商法：AB 2257 指南","description":"加州 AB 2257 法规规范了独立承包商的分类。通过这份综合指南，了解该法规的详细信息、豁免和影响。","excerpt":"加州 AB 2257 法规是一项重要的法规，规范了独立承包商的分类。本文详细探讨了该法规的关键要素、带来的变更以及潜在的影响。","keywords":["AB 2257","独立承包商","加州法律","ABC 测试","工人分类","自由职业者","加州旅游法"],"cities":["加利福尼亚"],"content":"## **简介：加州的 AB 2257 及独立承包商法的发展历程**\n\n在加州生效的 AB 2257 审查并明确了关于独立承包商分类的议会法案 5 (AB5)，并为特定职业和企业引入了豁免。该法律对于加州的自由职业者和企业至关重要，它确定了如何对独立承包商进行分类以及他们必须遵守哪些规则。对于在旅游业提供服务的自由摄影师、作家和其他独立工作者而言，该法律尤其重要。\n\n## **背景：AB5 和 **ABC 测试****\n\n2019 年颁布的 AB5 对 Dynamex 案中的 **ABC 测试** 进行了编纂，使得将工人归类为独立承包商而不是雇员变得更加困难。该法律导致加州劳动力市场发生了重大变化，并在许多行业引发了争议。AB5 旨在确保雇主正确地对其工人进行分类。\n\n### **ABC 测试**\n\n根据 ABC 测试，除非雇用实体能够证明以下各项，否则工人将被视为雇员：（A）工人独立于雇用实体的控制和指导；（B）工人从事的不是雇用实体正常业务范围内的业务；并且（C）工人通常从事的是独立建立的行业、职业或业务。必须满足所有这三个条件；否则，该工人将被视为雇员。\n\n## **AB 2257 引入的主要变更和豁免**\n\nAB 2257 于 2020 年 9 月 4 日生效，通过解决各个行业关于工人分类的担忧，为 AB5 引入了澄清和豁免。该法律尤其旨在促进自由职业者和小型企业的活动。该法规对于加州经济至关重要，旨在为更灵活和更具活力的劳动力市场做出贡献。\n\n### **特定职业的扩大豁免**\n\nAB 2257 增加或修改了摄影师、自由作家、翻译和专业艺术家等职业的豁免。例如，为旅游博客创作内容的自由作家可以通过这些豁免更轻松地继续他们的工作。同样，婚礼摄影师或活动摄影师也可以从该法律的豁免中受益。\n\n### **企业间豁免**\n\nAB 2257 审查了企业间豁免，该豁免适用于企业向另一家企业提供服务的情况。必须满足某些标准才能适用该豁免。例如，如果一家营销机构向另一家公司提供咨询服务，则确保满足该豁免的条件非常重要。这些标准决定了两家企业的独立性以及它们业务关系的性质。\n\n### **转介机构豁免**\n\nAB 2257 为在特定条件下将服务提供商与客户联系起来的特定转介机构创建了一项新的豁免。该豁免非常重要，特别是对于在旅游业运营的机构。例如，一个将导游与游客联系起来的平台可以通过该豁免更轻松地开展其活动。但是，必须完全满足该豁免的条件。\n\n### **音乐产业的豁免**\n\nAB 2257 为音乐家和音乐产业中的人员提供特殊的豁免和考虑。这些豁免使音乐家更容易作为独立承包商工作，并提高了音乐产业中劳动力的灵活性。例如，在婚礼上表演的音乐家可以通过该豁免被视为自由职业者。\n\n## **AB 2257 的影响和后果**\n\nAB 2257 旨在平衡工人保护与特定行业和独立承包商所希望的灵活性。该法律在加州劳动力市场中发挥着重要作用，旨在保护雇主和雇员的权利。但是，该法律的影响仍在争论中，并且其未来的实施正在受到密切关注。\n\n### **持续的法律和立法发展**\n\n工人分类法律仍然是一个不断发展的领域，未来的法律变更或法院判决可能会影响 AB 2257 和 AB5。因此，雇主和雇员密切关注法律发展并及时了解最新信息非常重要。尤其是在像**加州**这样拥有动态经济的地区，法律变更可能会对劳动力市场产生重大影响。\n\n## **结论：在加州浏览独立承包商的分类**\n\nAB 2257 反映了为改进和调整加州独立承包商法而做出的持续努力，在提供豁免的同时保持符合基本的劳动法标准。该法律旨在平衡雇主和雇员的权利，并有助于**加州**经济的增长。对于计划作为独立承包商或企业工作的人来说，了解 AB 2257 的规定并遵守法律要求至关重要。考虑到法律不断变化的性质，始终建议保持最新信息并寻求专业建议。\n\n在您计划加州之旅时，请注意当地的法律法规，并在与自由职业者合作时按照 AB 2257 行事。立即开始计划，探索加州提供的独特体验！"},{"code":"ru","title":"Законы о независимых подрядчиках в Калифорнии: руководство по AB 2257","description":"Закон AB 2257 в Калифорнии регулирует классификацию независимых подрядчиков. Изучите детали, исключения и последствия закона с помощью этого всеобъемлющего руководства.","excerpt":"Закон AB 2257 в Калифорнии является важным постановлением, регулирующим классификацию независимых подрядчиков. В этой статье подробно рассматриваются ключевые элементы закона, изменения, которые он вносит, и его потенциальные последствия.","keywords":["AB 2257","независимый подрядчик","законы Калифорнии","ABC-тест","классификация работников","фрилансер","законы о путешествиях в Калифорнии"],"cities":["Калифорния"],"content":"## **Введение: AB 2257 Калифорнии и эволюция законов о независимых подрядчиках**\n\nAB 2257, вступивший в силу в Калифорнии, пересматривает и уточняет законопроект Ассамблеи 5 (AB5), касающийся классификации независимых подрядчиков, вводя исключения для определенных профессий и предприятий. Этот закон, важный для фрилансеров и предприятий в Калифорнии, определяет, как классифицируются независимые подрядчики и каким правилам они подчиняются. Этот закон имеет большое значение, особенно для внештатных фотографов, писателей и других независимых работников, предоставляющих услуги в сфере туризма.\n\n## **Предпосылки: AB5 и **ABC-тест****\n\nAB5, принятый в 2019 году, кодифицировал **ABC-тест** из дела Dynamex, что затруднило классификацию работников как независимых подрядчиков, а не как сотрудников. Этот закон привел к значительным изменениям на рынке труда в Калифорнии и вызвал споры во многих секторах. AB5 направлен на обеспечение того, чтобы работодатели правильно классифицировали своих работников.\n\n### **ABC-тест**\n\nВ соответствии с ABC-тестом работник считается сотрудником, если только нанимающая организация не сможет доказать, что: (A) работник не зависит от контроля и руководства нанимающей организации; (B) работник выполняет работу за пределами обычного хода деятельности нанимающей организации; и (C) работник обычно занимается независимо учрежденным бизнесом, профессией или торговлей. Все три условия должны быть выполнены; в противном случае работник считается сотрудником.\n\n## **Основные изменения и исключения, введенные AB 2257**\n\nAB 2257, вступивший в силу 4 сентября 2020 года, вносит разъяснения и исключения в AB5, устраняя опасения различных секторов в отношении классификации работников. Этот закон особенно направлен на облегчение деятельности фрилансеров и малых предприятий. Это постановление, имеющее решающее значение для экономики Калифорнии, призвано способствовать созданию более гибкого и динамичного рынка труда.\n\n### **Расширенные исключения для определенных профессий**\n\nAB 2257 добавляет или изменяет исключения для таких профессий, как фотографы, внештатные писатели, переводчики и специализированные художники. Например, внештатные писатели, создающие контент для туристических блогов, могут более комфортно продолжать свою работу благодаря этим исключениям. Аналогичным образом, свадебные фотографы или организаторы мероприятий также могут воспользоваться исключениями в рамках этого закона.\n\n### **Исключение для бизнеса между предприятиями**\n\nAB 2257 пересматривает исключение для бизнеса между предприятиями, которое применяется, когда одно предприятие предоставляет услуги другому предприятию. Для применения этого исключения должны быть выполнены определенные критерии. Например, если маркетинговое агентство предоставляет консультационные услуги другой компании, важно обеспечить соблюдение условий этого исключения. Эти критерии определяют независимость обоих предприятий и характер их деловых отношений.\n\n### **Исключение для агентств по трудоустройству**\n\nAB 2257 создает новое исключение для определенных агентств по трудоустройству, которые связывают поставщиков услуг с клиентами при определенных условиях. Это исключение имеет большое значение, особенно для агентств, работающих в сфере туризма. Например, платформа, связывающая гидов с туристами, может легче осуществлять свою деятельность благодаря этому исключению. Однако условия для исключения должны быть выполнены в полном объеме.\n\n### **Исключения для музыкальной индустрии**\n\nAB 2257 предусматривает специальные исключения и соображения для музыкантов и лиц, занятых в музыкальной индустрии. Эти исключения облегчают музыкантам работу в качестве независимых подрядчиков и повышают гибкость рабочей силы в музыкальной индустрии. Например, музыкант, выступающий на свадьбе, может считаться фрилансером благодаря этому исключению.\n\n## **Влияние и последствия AB 2257**\n\nAB 2257 направлен на то, чтобы сбалансировать защиту работников с гибкостью, желаемой определенными секторами и независимыми подрядчиками. Этот закон играет важную роль на рынке труда в Калифорнии и направлен на защиту прав как работодателей, так и работников. Однако последствия закона все еще обсуждаются, и его будущая реализация находится под пристальным наблюдением.\n\n### **Текущие юридические и законодательные разработки**\n\nЗаконы о классификации работников по-прежнему являются развивающейся областью, при этом будущие законодательные изменения или решения судов могут повлиять на AB 2257 и AB5. Поэтому важно, чтобы работодатели и работники внимательно следили за юридическими разработками и оставались в курсе последних событий. Особенно в регионе с динамичной экономикой, таком как **Калифорния**, законодательные изменения могут оказать существенное влияние на рынок труда.\n\n## **Заключение: Навигация по классификациям независимых подрядчиков в Калифорнии**\n\nAB 2257 отражает продолжающиеся усилия по улучшению и адаптации законов о независимых подрядчиках в Калифорнии, предоставляя исключения и обеспечивая при этом соблюдение основных стандартов трудового законодательства. Этот закон направлен на то, чтобы сбалансировать права работодателей и работников, и способствует росту экономики **Калифорнии**. Для тех, кто планирует работать в качестве независимого подрядчика или предприятия, крайне важно понимать положения AB 2257 и соблюдать требования законодательства. Учитывая постоянно меняющийся характер закона, всегда рекомендуется оставаться в курсе событий и обращаться за профессиональной консультацией.\n\nПри планировании поездки в Калифорнию соблюдайте местные правовые нормы и действуйте в соответствии с AB 2257 при сотрудничестве с фрилансерами. Начните планировать прямо сейчас, чтобы открыть для себя уникальные впечатления, которые может предложить Калифорния!"},{"code":"uk","title":"Закони про незалежних підрядників у Каліфорнії: Посібник AB 2257","description":"Закон AB 2257 у Каліфорнії регулює класифікацію незалежних підрядників. Дізнайтеся про деталі, винятки та наслідки закону з цим вичерпним посібником.","excerpt":"Закон AB 2257 у Каліфорнії є важливим нормативним актом, який регулює класифікацію незалежних підрядників. У цій статті детально розглядаються ключові елементи закону, зміни, які він вносить, та його потенційний вплив.","keywords":["AB 2257","незалежний підрядник","закони Каліфорнії","ABC-тест","класифікація працівників","вільний працівник","каліфорнійські закони про подорожі"],"cities":["Каліфорнія"],"content":"## **Вступ: AB 2257 Каліфорнії та еволюція законів про незалежних підрядників**\n\nAB 2257, який набув чинності в Каліфорнії, переглядає та уточнює законопроєкт Асамблеї 5 (AB5) щодо класифікації незалежних підрядників, вводячи винятки для певних професій і підприємств. Цей закон, важливий для вільних працівників і підприємств у Каліфорнії, визначає, як класифікуються незалежні підрядники та яких правил вони повинні дотримуватися. Цей закон має велике значення, особливо для позаштатних фотографів, письменників та інших незалежних працівників, які надають послуги в сфері туризму.\n\n## **Передумови: AB5 та **ABC-тест****\n\nAB5, ухвалений у 2019 році, кодифікував **ABC-тест** з справи Dynamex, що ускладнило класифікацію працівників як незалежних підрядників, а не як співробітників. Цей закон призвів до значних змін на ринку праці в Каліфорнії та спричинив суперечки в багатьох секторах. AB5 спрямований на забезпечення того, щоб роботодавці правильно класифікували своїх працівників.\n\n### **ABC-тест**\n\nВідповідно до ABC-тесту, працівник вважається співробітником, якщо тільки організація, яка наймає, не зможе довести, що: (A) працівник незалежний від контролю та керівництва організації, яка наймає; (B) працівник виконує роботу за межами звичайного ходу діяльності організації, яка наймає; і (C) працівник зазвичай займається незалежно заснованим бізнесом, професією чи торгівлею. Усі три умови повинні бути виконані; в іншому випадку працівник вважається співробітником.\n\n## **Основні зміни та винятки, введені AB 2257**\n\nAB 2257, який набув чинності 4 вересня 2020 року, вносить роз'яснення та винятки до AB5, усуваючи занепокоєння різних секторів щодо класифікації працівників. Цей закон особливо спрямований на полегшення діяльності вільних працівників і малих підприємств. Це положення, що має вирішальне значення для економіки Каліфорнії, має на меті сприяти створенню більш гнучкого та динамічного ринку праці.\n\n### **Розширені винятки для певних професій**\n\nAB 2257 додає або змінює винятки для таких професій, як фотографи, позаштатні письменники, перекладачі та спеціалізовані художники. Наприклад, позаштатні письменники, які створюють контент для туристичних блогів, можуть більш комфортно продовжувати свою роботу завдяки цим виняткам. Аналогічно, весільні фотографи або організатори заходів також можуть скористатися винятками в рамках цього закону.\n\n### **Виняток для бізнесу між підприємствами**\n\nAB 2257 переглядає виняток для бізнесу між підприємствами, який застосовується, коли одне підприємство надає послуги іншому підприємству. Для застосування цього винятку повинні бути виконані певні критерії. Наприклад, якщо маркетингове агентство надає консультаційні послуги іншій компанії, важливо забезпечити дотримання умов цього винятку. Ці критерії визначають незалежність обох підприємств і характер їхніх ділових відносин.\n\n### **Виняток для агентств з працевлаштування**\n\nAB 2257 створює новий виняток для певних агентств з працевлаштування, які зв'язують постачальників послуг з клієнтами за певних умов. Цей виняток має велике значення, особливо для агентств, що працюють у сфері туризму. Наприклад, платформа, що зв'язує гідів з туристами, може легше здійснювати свою діяльність завдяки цьому винятку. Однак умови для винятку повинні бути виконані в повному обсязі.\n\n### **Винятки для музичної індустрії**\n\nAB 2257 передбачає спеціальні винятки та міркування для музикантів і осіб, зайнятих у музичній індустрії. Ці винятки полегшують музикантам роботу як незалежним підрядникам і підвищують гнучкість робочої сили в музичній індустрії. Наприклад, музикант, який виступає на весіллі, може вважатися фрілансером завдяки цьому винятку.\n\n## **Вплив і наслідки AB 2257**\n\nAB 2257 спрямований на те, щоб збалансувати захист працівників з гнучкістю, бажаною певними секторами та незалежними підрядниками. Цей закон відіграє важливу роль на ринку праці в Каліфорнії та спрямований на захист прав як роботодавців, так і працівників. Однак наслідки закону все ще обговорюються, і його майбутня реалізація перебуває під пильним наглядом.\n\n### **Поточні юридичні та законодавчі розробки**\n\nЗакони про класифікацію працівників, як і раніше, є областю, що розвивається, при цьому майбутні законодавчі зміни або рішення судів можуть вплинути на AB 2257 і AB5. Тому важливо, щоб роботодавці та працівники уважно стежили за юридичними розробками та залишалися в курсі останніх подій. Особливо в регіоні з динамічною економікою, такому як **Каліфорнія**, законодавчі зміни можуть суттєво вплинути на ринок праці.\n\n## **Висновок: Навігація по класифікаціях незалежних підрядників у Каліфорнії**\n\nAB 2257 відображає постійні зусилля з поліпшення та адаптації законів про незалежних підрядників у Каліфорнії, надаючи винятки та забезпечуючи при цьому дотримання основних стандартів трудового законодавства. Цей закон спрямований на те, щоб збалансувати права роботодавців і працівників, і сприяє зростанню економіки **Каліфорнії**. Для тих, хто планує працювати як незалежний підрядник або підприємство, вкрай важливо розуміти положення AB 2257 і дотримуватися вимог законодавства. З огляду на постійно мінливий характер закону, завжди рекомендується залишатися в курсі подій і звертатися за професійною консультацією.\n\nПід час планування подорожі до Каліфорнії дотримуйтеся місцевих правових норм і дійте відповідно до AB 2257 при співпраці з вільними працівниками. Почніть планувати прямо зараз, щоб відкрити для себе унікальні враження, які може запропонувати Каліфорнія!"},{"code":"pl","title":"Ustawy dotyczące niezależnych wykonawców w Kalifornii: Przewodnik AB 2257","description":"Ustawa AB 2257 w Kalifornii reguluje klasyfikacje niezależnych wykonawców. Odkryj szczegóły, zwolnienia i skutki ustawy dzięki temu kompleksowemu przewodnikowi.","excerpt":"Ustawa AB 2257 w Kalifornii to ważny przepis regulujący klasyfikacje niezależnych wykonawców. W tym artykule szczegółowo omówiono kluczowe elementy ustawy, zmiany, które wprowadza, i jej potencjalne skutki.","keywords":["AB 2257","niezależny wykonawca","prawa Kalifornii","test ABC","klasyfikacja pracowników","wolny strzelec","przepisy dotyczące podróży w Kalifornii"],"cities":["Kalifornia"],"content":"## **Wprowadzenie: AB 2257 Kalifornii i ewolucja przepisów dotyczących niezależnych wykonawców**\n\nAB 2257, która weszła w życie w Kalifornii, dokonuje przeglądu i doprecyzowuje projekt ustawy Zgromadzenia 5 (AB5) dotyczący klasyfikacji niezależnych wykonawców, wprowadzając zwolnienia dla określonych zawodów i przedsiębiorstw. Ta ustawa, ważna dla wolnych strzelców i przedsiębiorstw w Kalifornii, określa, w jaki sposób klasyfikowani są niezależni wykonawcy i jakim zasadom podlegają. Ta ustawa ma ogromne znaczenie, zwłaszcza dla niezależnych fotografów, pisarzy i innych niezależnych pracowników świadczących usługi w sektorze turystycznym.\n\n## **Tło: AB5 i **Test ABC****\n\nAB5, uchwalona w 2019 r., skodyfikowała **test ABC** z sprawy Dynamex, utrudniając klasyfikowanie pracowników jako niezależnych wykonawców zamiast pracowników. Ta ustawa doprowadziła do znaczących zmian na rynku pracy w Kalifornii i wywołała kontrowersje w wielu sektorach. AB5 ma na celu zapewnienie, aby pracodawcy prawidłowo klasyfikowali swoich pracowników.\n\n### **Test ABC**\n\nZgodnie z testem ABC pracownik jest uważany za pracownika, chyba że podmiot zatrudniający może udowodnić, że: (A) pracownik jest niezależny od kontroli i kierownictwa podmiotu zatrudniającego; (B) pracownik wykonuje pracę poza zwykłym zakresem działalności podmiotu zatrudniającego; oraz (C) pracownik zazwyczaj zajmuje się niezależnie ustanowionym handlem, zawodem lub działalnością. Wszystkie trzy warunki muszą być spełnione; w przeciwnym razie pracownik jest uważany za pracownika.\n\n## **Główne zmiany i zwolnienia wprowadzone przez AB 2257**\n\nAB 2257, która weszła w życie 4 września 2020 r., wprowadza wyjaśnienia i zwolnienia do AB5, odnosząc się do obaw różnych sektorów dotyczących klasyfikacji pracowników. Ustawa ta ma na celu w szczególności ułatwienie działalności wolnym strzelcom i małym przedsiębiorstwom. To rozporządzenie, które ma kluczowe znaczenie dla gospodarki Kalifornii, ma na celu przyczynienie się do bardziej elastycznego i dynamicznego rynku pracy.\n\n### **Rozszerzone zwolnienia dla określonych zawodów**\n\nAB 2257 dodaje lub modyfikuje zwolnienia dla takich zawodów, jak fotografowie, niezależni pisarze, tłumacze i wyspecjalizowani artyści. Na przykład niezależni pisarze tworzący treści dla blogów podróżniczych mogą dzięki tym zwolnieniom wygodniej kontynuować swoją pracę. Podobnie, fotografowie ślubni lub fotografowie imprez również mogą korzystać ze zwolnień w ramach tej ustawy.\n\n### **Zwolnienie między przedsiębiorstwami**\n\nAB 2257 dokonuje przeglądu zwolnienia między przedsiębiorstwami, które ma zastosowanie, gdy jedno przedsiębiorstwo świadczy usługi innemu przedsiębiorstwu. Aby zwolnienie to miało zastosowanie, muszą być spełnione określone kryteria. Na przykład, jeśli agencja marketingowa świadczy usługi doradcze innej firmie, ważne jest, aby upewnić się, że warunki tego zwolnienia są spełnione. Kryteria te określają niezależność obu przedsiębiorstw i charakter ich stosunków handlowych.\n\n### **Zwolnienie dla agencji kierujących**\n\nAB 2257 tworzy nowe zwolnienie dla określonych agencji kierujących, które łączą usługodawców z klientami na określonych warunkach. Zwolnienie to ma ogromne znaczenie, zwłaszcza dla agencji działających w sektorze turystycznym. Na przykład platforma łącząca przewodników z turystami może dzięki temu zwolnieniu łatwiej prowadzić działalność. Należy jednak w pełni spełnić warunki zwolnienia.\n\n### **Zwolnienia dla przemysłu muzycznego**\n\nAB 2257 przewiduje specjalne zwolnienia i rozważania dla muzyków i osób związanych z przemysłem muzycznym. Zwolnienia te ułatwiają muzykom pracę jako niezależni wykonawcy i zwiększają elastyczność siły roboczej w przemyśle muzycznym. Na przykład muzyk występujący na weselu może być uważany za wolnego strzelca dzięki temu zwolnieniu.\n\n## **Wpływ i konsekwencje AB 2257**\n\nAB 2257 ma na celu zrównoważenie ochrony pracowników z elastycznością pożądaną przez określone sektory i niezależnych wykonawców. Ustawa ta odgrywa ważną rolę na rynku pracy w Kalifornii i ma na celu ochronę praw zarówno pracodawców, jak i pracowników. Jednak skutki ustawy są nadal przedmiotem dyskusji, a jej przyszłe wdrażanie jest ściśle monitorowane.\n\n### **Trwające zmiany prawne i ustawodawcze**\n\nPrzepisy dotyczące klasyfikacji pracowników pozostają rozwijającą się dziedziną, a przyszłe zmiany prawne lub orzeczenia sądowe mogą wpłynąć na AB 2257 i AB5. Dlatego ważne jest, aby pracodawcy i pracownicy uważnie śledzili zmiany prawne i byli na bieżąco z informacjami. Zwłaszcza w regionie o dynamicznej gospodarce, takim jak **Kalifornia**, zmiany prawne mogą znacząco wpłynąć na rynek pracy.\n\n## **Wniosek: Poruszanie się po klasyfikacjach niezależnych wykonawców w Kalifornii**\n\nAB 2257 odzwierciedla trwające wysiłki na rzecz ulepszenia i dostosowania przepisów dotyczących niezależnych wykonawców w Kalifornii, zapewniając zwolnienia przy jednoczesnym zachowaniu zgodności z podstawowymi standardami prawa pracy. Ustawa ta ma na celu zrównoważenie praw pracodawców i pracowników oraz przyczynia się do wzrostu gospodarki **Kalifornii**. Dla osób planujących pracę jako niezależny wykonawca lub przedsiębiorstwo, zrozumienie przepisów AB 2257 i przestrzeganie wymogów prawnych ma ogromne znaczenie. Biorąc pod uwagę stale zmieniający się charakter prawa, zawsze zaleca się bycie na bieżąco i zasięgnięcie profesjonalnej porady.\n\nPlanując podróż do Kalifornii, należy zwracać uwagę na lokalne przepisy prawne i postępować zgodnie z AB 2257 podczas współpracy z wolnymi strzelcami. Zacznij planować już teraz, aby odkryć wyjątkowe wrażenia, jakie ma do zaoferowania Kalifornia!"},{"code":"id","title":"Undang-Undang Kontraktor Independen di California: Panduan AB 2257","description":"Undang-undang AB 2257 di California mengatur klasifikasi kontraktor independen. Jelajahi detail, pengecualian, dan dampak undang-undang ini dengan panduan komprehensif ini.","excerpt":"Undang-undang AB 2257 di California merupakan peraturan penting yang mengatur klasifikasi kontraktor independen. Artikel ini membahas secara rinci elemen-elemen kunci undang-undang tersebut, perubahan yang dibawanya, dan potensi dampaknya.","keywords":["AB 2257","kontraktor independen","undang-undang California","tes ABC","klasifikasi pekerja","pekerja lepas","undang-undang perjalanan California"],"cities":["California"],"content":"## **Pendahuluan: AB 2257 California dan Evolusi Undang-Undang Kontraktor Independen**\n\nAB 2257, yang diberlakukan di California, meninjau dan mengklarifikasi RUU Majelis 5 (AB5) terkait klasifikasi kontraktor independen; memperkenalkan pengecualian untuk profesi dan bisnis tertentu. Undang-undang ini penting bagi pekerja lepas dan bisnis di California, yang menentukan bagaimana kontraktor independen diklasifikasikan dan aturan apa yang berlaku bagi mereka. Undang-undang ini sangat penting khususnya bagi fotografer lepas, penulis, dan pekerja independen lainnya yang menyediakan layanan di sektor pariwisata.\n\n## **Latar Belakang: AB5 dan **Tes ABC****\n\nAB5, yang disahkan pada tahun 2019, mengkodifikasi **tes ABC** dari kasus Dynamex, sehingga mempersulit pengklasifikasian pekerja sebagai kontraktor independen alih-alih karyawan. Undang-undang ini menyebabkan perubahan signifikan di pasar tenaga kerja California dan menyebabkan kontroversi di banyak sektor. AB5 bertujuan untuk memastikan bahwa pengusaha mengklasifikasikan pekerja mereka dengan benar.\n\n### **Tes ABC**\n\nSesuai dengan tes ABC, seorang pekerja dianggap sebagai karyawan kecuali badan perekrut dapat membuktikan bahwa: (A) pekerja tersebut independen dari kendali dan arahan badan perekrut; (B) pekerja tersebut melakukan pekerjaan di luar kegiatan usaha biasa badan perekrut; dan (C) pekerja tersebut biasanya terlibat dalam perdagangan, profesi, atau bisnis yang didirikan secara independen. Ketiga persyaratan ini harus dipenuhi; jika tidak, pekerja tersebut dianggap sebagai karyawan.\n\n## **Perubahan dan Pengecualian Utama yang Diperkenalkan oleh AB 2257**\n\nAB 2257, yang mulai berlaku pada tanggal 4 September 2020, memberikan klarifikasi dan pengecualian terhadap AB5, mengatasi kekhawatiran dari berbagai sektor mengenai klasifikasi pekerja. Undang-undang ini secara khusus bertujuan untuk memfasilitasi kegiatan pekerja lepas dan usaha kecil. Peraturan ini, yang sangat penting bagi perekonomian California, bertujuan untuk berkontribusi pada pasar tenaga kerja yang lebih fleksibel dan dinamis.\n\n### **Pengecualian yang Diperluas untuk Profesi Tertentu**\n\nAB 2257 menambahkan atau mengubah pengecualian untuk profesi seperti fotografer, penulis lepas, penerjemah, dan seniman khusus. Misalnya, penulis lepas yang memproduksi konten untuk blog perjalanan dapat terus menjalankan bisnis mereka dengan lebih nyaman berkat pengecualian ini. Demikian pula, fotografer pernikahan atau fotografer acara juga dapat memanfaatkan pengecualian berdasarkan undang-undang ini.\n\n### **Pengecualian Antar-Bisnis**\n\nAB 2257 meninjau pengecualian antar-bisnis, yang berlaku ketika suatu bisnis menyediakan layanan ke bisnis lain. Kriteria tertentu harus dipenuhi agar pengecualian ini dapat diterapkan. Misalnya, jika agen pemasaran menyediakan layanan konsultasi kepada perusahaan lain, penting untuk memastikan bahwa kondisi untuk pengecualian ini terpenuhi. Kriteria ini menentukan independensi kedua bisnis dan sifat hubungan bisnis mereka.\n\n### **Pengecualian Agensi Rujukan**\n\nAB 2257 menciptakan pengecualian baru untuk agensi rujukan tertentu yang menghubungkan penyedia layanan dengan klien dalam kondisi tertentu. Pengecualian ini sangat penting khususnya bagi agensi yang beroperasi di sektor pariwisata. Misalnya, platform yang menghubungkan pemandu wisata dengan wisatawan dapat menjalankan kegiatannya dengan lebih mudah berkat pengecualian ini. Namun, kondisi pengecualian harus dipenuhi sepenuhnya.\n\n### **Pengecualian untuk Industri Musik**\n\nAB 2257 memberikan pengecualian dan pertimbangan khusus bagi musisi dan mereka yang terlibat dalam industri musik. Pengecualian ini memudahkan musisi untuk bekerja sebagai kontraktor independen dan meningkatkan fleksibilitas tenaga kerja di industri musik. Misalnya, seorang musisi yang tampil di pernikahan dapat dianggap sebagai pekerja lepas berkat pengecualian ini.\n\n## **Dampak dan Konsekuensi AB 2257**\n\nAB 2257 bertujuan untuk menyeimbangkan perlindungan pekerja dengan fleksibilitas yang diinginkan oleh sektor dan kontraktor independen tertentu. Undang-undang ini memainkan peran penting di pasar tenaga kerja California dan bertujuan untuk melindungi hak-hak pengusaha dan karyawan. Namun, dampak undang-undang tersebut masih diperdebatkan dan penerapan di masa depan dipantau secara ketat.\n\n### **Perkembangan Hukum dan Legislatif yang Berkelanjutan**\n\nUndang-undang klasifikasi pekerja terus menjadi bidang yang berkembang, dengan potensi perubahan legislatif atau putusan pengadilan di masa depan yang memengaruhi AB 2257 dan AB5. Oleh karena itu, penting bagi pengusaha dan karyawan untuk mengikuti perkembangan hukum dengan cermat dan tetap mendapatkan informasi terbaru. Khususnya di wilayah dengan ekonomi yang dinamis seperti **California**, perubahan legislatif dapat berdampak signifikan pada pasar tenaga kerja.\n\n## **Kesimpulan: Menavigasi Klasifikasi Kontraktor Independen di California**\n\nAB 2257 mencerminkan upaya berkelanjutan untuk meningkatkan dan menyesuaikan undang-undang kontraktor independen di California, memberikan pengecualian sambil tetap mematuhi standar hukum perburuhan dasar. Undang-undang ini bertujuan untuk menyeimbangkan hak-hak pengusaha dan karyawan dan berkontribusi pada pertumbuhan ekonomi **California**. Bagi mereka yang berencana untuk bekerja sebagai kontraktor independen atau bisnis, sangat penting untuk memahami ketentuan AB 2257 dan mematuhi persyaratan hukum. Mengingat sifat hukum yang terus berubah, selalu disarankan untuk tetap mendapatkan informasi terbaru dan mencari nasihat profesional.\n\nSaat merencanakan perjalanan Anda ke California, perhatikan peraturan hukum setempat dan bertindak sesuai dengan AB 2257 saat berkolaborasi dengan pekerja lepas. Mulailah merencanakan sekarang untuk menemukan pengalaman unik yang ditawarkan California!"},{"code":"sv","title":"Lagar om oberoende entreprenörer i Kalifornien: AB 2257 Guide","description":"AB 2257-lagen i Kalifornien reglerar klassificeringen av oberoende entreprenörer. Utforska lagens detaljer, undantag och effekter med denna omfattande guide.","excerpt":"AB 2257-lagen i Kalifornien är en viktig förordning som reglerar klassificeringen av oberoende entreprenörer. Den här artikeln undersöker i detalj lagens grundläggande delar, de förändringar den medför och dess potentiella effekter.","keywords":["AB 2257","oberoende entreprenör","Kaliforniens lagar","ABC-test","arbetarklassificering","frilansare","Kaliforniens reselagar"],"cities":["Kalifornien"],"content":"## **Introduktion: Kaliforniens AB 2257 och utvecklingen av lagar om oberoende entreprenörer**\n\nAB 2257, som trädde i kraft i Kalifornien, ser över och förtydligar Assembly Bill 5 (AB5) relaterad till klassificering av oberoende entreprenörer; införa undantag för vissa yrken och företag. Denna lag, som är viktig för frilansare och företag i Kalifornien, fastställer hur oberoende entreprenörer klassificeras och vilka regler de omfattas av. Denna lag är av stor vikt, särskilt för frilansfotografer, skribenter och andra oberoende arbetare som tillhandahåller tjänster inom turistsektorn.\n\n## **Bakgrund: AB5 och **ABC-testet****\n\nAB5, som antogs 2019, kodifierade **ABC-testet** från Dynamex-målet, vilket gjorde det svårare att klassificera arbetare som oberoende entreprenörer i stället för anställda. Denna lag ledde till betydande förändringar på arbetsmarknaden i Kalifornien och orsakade kontroverser i många sektorer. AB5 syftar till att säkerställa att arbetsgivare klassificerar sina arbetare korrekt.\n\n### **ABC-testet**\n\nEnligt ABC-testet anses en arbetare vara anställd om inte den anställande organisationen kan bevisa att: (A) arbetaren är oberoende av den anställande organisationens kontroll och ledning; (B) arbetaren utför arbete utanför den anställande organisationens vanliga verksamhet; och (C) arbetaren vanligtvis är engagerad i en självständigt etablerad handel, yrke eller affär. Alla tre villkor måste vara uppfyllda; annars anses arbetaren vara anställd.\n\n## **Viktiga ändringar och undantag som införts av AB 2257**\n\nAB 2257, som trädde i kraft den 4 september 2020, ger förtydliganden och undantag från AB5 och åtgärdar farhågor från olika sektorer angående arbetarklassificering. Denna lag syftar särskilt till att underlätta verksamheten för frilansare och små företag. Denna förordning, som är avgörande för Kaliforniens ekonomi, syftar till att bidra till en mer flexibel och dynamisk arbetsmarknad.\n\n### **Utökade undantag för vissa yrken**\n\nAB 2257 lägger till eller ändrar undantag för yrken som fotografer, frilansskribenter, översättare och specialiserade konstnärer. Till exempel kan frilansskribenter som producerar innehåll för resebloggar fortsätta sitt arbete bekvämare tack vare dessa undantag. Likaså kan bröllopsfotografer eller evenemangsfotografer också dra nytta av undantag enligt denna lag.\n\n### **Undantag för företag sinsemellan**\n\nAB 2257 ser över undantaget för företag sinsemellan, som gäller när ett företag tillhandahåller tjänster till ett annat företag. Vissa kriterier måste uppfyllas för att detta undantag ska gälla. Till exempel, om en marknadsföringsbyrå tillhandahåller konsulttjänster till ett annat företag, är det viktigt att säkerställa att villkoren för detta undantag uppfylls. Dessa kriterier avgör båda företagens oberoende och arten av deras affärsrelationer.\n\n### **Undantag för hänvisningsbyråer**\n\nAB 2257 skapar ett nytt undantag för vissa hänvisningsbyråer som sammanför tjänsteleverantörer med kunder under vissa förutsättningar. Detta undantag är av stor betydelse, särskilt för byråer som är verksamma inom turistsektorn. Till exempel kan en plattform som sammanför guider med turister lättare bedriva sin verksamhet tack vare detta undantag. Villkoren för undantaget måste dock vara fullständigt uppfyllda.\n\n### **Undantag för musikindustrin**\n\nAB 2257 ger särskilda undantag och överväganden för musiker och de som är involverade i musikindustrin. Dessa undantag gör det lättare för musiker att arbeta som oberoende entreprenörer och ökar flexibiliteten i arbetskraften inom musikindustrin. Till exempel kan en musiker som uppträder på ett bröllop betraktas som frilansare tack vare detta undantag.\n\n## **Effekten och konsekvenserna av AB 2257**\n\nAB 2257 syftar till att balansera arbetarskydd med den flexibilitet som önskas av vissa sektorer och oberoende entreprenörer. Denna lag spelar en viktig roll på arbetsmarknaden i Kalifornien och syftar till att skydda rättigheterna för både arbetsgivare och anställda. Effekterna av lagen diskuteras dock fortfarande och dess framtida implementering följs noggrant.\n\n### **Pågående juridiska och lagstiftningsmässiga utvecklingar**\n\nLagar om arbetarklassificering är fortfarande ett område i utveckling, med potentiella framtida lagändringar eller domstolsbeslut som kan påverka AB 2257 och AB5. Därför är det viktigt att arbetsgivare och anställda noga följer den juridiska utvecklingen och håller sig uppdaterade. Särskilt i en region med en dynamisk ekonomi som **Kalifornien** kan lagändringar ha en betydande inverkan på arbetsmarknaden.\n\n## **Slutsats: Navigera i klassificeringar av oberoende entreprenörer i Kalifornien**\n\nAB 2257 återspeglar de pågående ansträngningarna att förbättra och anpassa lagar om oberoende entreprenörer i Kalifornien, vilket ger undantag samtidigt som man följer grundläggande arbetsrättsliga standarder. Denna lag syftar till att balansera rättigheterna för arbetsgivare och anställda och bidrar till tillväxten av **Kaliforniens** ekonomi. För dem som planerar att arbeta som oberoende entreprenör eller företag är det avgörande att förstå bestämmelserna i AB 2257 och följa lagkraven. Med tanke på lagens ständigt föränderliga karaktär rekommenderas det alltid att hålla sig uppdaterad och söka professionell rådgivning.\n\nTänk på lokala lagbestämmelser när du planerar din resa till Kalifornien och agera i enlighet med AB 2257 när du samarbetar med frilansare. Börja planera nu för att upptäcka de unika upplevelser som Kalifornien har att erbjuda!"},{"code":"ar","title":"قوانين المقاول المستقل في كاليفورنيا: دليل AB 2257","description":"ينظم قانون AB 2257 في كاليفورنيا تصنيفات المقاولين المستقلين. اكتشف تفاصيل القانون والاستثناءات والتأثيرات من خلال هذا الدليل الشامل.","excerpt":"قانون AB 2257 في كاليفورنيا هو لائحة مهمة تنظم تصنيفات المقاولين المستقلين. تتناول هذه المقالة بالتفصيل العناصر الأساسية للقانون والتغييرات التي يجلبها والتأثيرات المحتملة.","keywords":["AB 2257","مقاول مستقل","قوانين كاليفورنيا","اختبار ABC","تصنيف العمال","عامل حر","قوانين السفر في كاليفورنيا"],"cities":["كاليفورنيا"],"content":"## **مقدمة: قانون AB 2257 في كاليفورنيا وتطور قوانين المقاول المستقل**\n\nيقوم قانون AB 2257، الذي دخل حيز التنفيذ في كاليفورنيا، بمراجعة وتوضيح مشروع قانون الجمعية 5 (AB5) المتعلق بتصنيف المقاولين المستقلين؛ إدخال إعفاءات لمهن وشركات معينة. هذا القانون، المهم للعاملين لحسابهم الخاص والشركات في كاليفورنيا، يحدد كيف يتم تصنيف المقاولين المستقلين وما هي القواعد التي يخضعون لها. هذا القانون له أهمية كبيرة، خاصة بالنسبة للمصورين المستقلين والكتاب وغيرهم من العاملين المستقلين الذين يقدمون خدمات في قطاع السياحة.\n\n## **الخلفية: AB5 و **اختبار ABC****\n\nAB5، الذي تم سنه في عام 2019، قام بتقنين **اختبار ABC** من قضية Dynamex، مما يجعل من الصعب تصنيف العمال كمقاولين مستقلين بدلاً من موظفين. أدى هذا القانون إلى تغييرات كبيرة في سوق العمل في كاليفورنيا وتسبب في جدل في العديد من القطاعات. يهدف AB5 إلى ضمان قيام أصحاب العمل بتصنيف عمالهم بشكل صحيح.\n\n### **اختبار ABC**\n\nوفقًا لاختبار ABC، يُعتبر العامل موظفًا ما لم تتمكن المنظمة التي توظف من إثبات ما يلي: (أ) أن العامل مستقل عن سيطرة وتوجيه المنظمة التي توظف؛ (ب) أن العامل يؤدي العمل خارج المسار المعتاد لأعمال المنظمة التي توظف؛ و (ج) أن العامل يشارك عادة في تجارة أو مهنة أو عمل تجاري تم إنشاؤه بشكل مستقل. يجب استيفاء جميع الشروط الثلاثة؛ وإلا يعتبر العامل موظفاً.\n\n## **التغييرات والإعفاءات الرئيسية التي أدخلها قانون AB 2257**\n\nيقدم قانون AB 2257، الذي دخل حيز التنفيذ في 4 سبتمبر 2020، توضيحات وإعفاءات لـ AB5، ومعالجة المخاوف من مختلف القطاعات فيما يتعلق بتصنيف العمال. يهدف هذا القانون على وجه التحديد إلى تسهيل أنشطة العاملين لحسابهم الخاص والشركات الصغيرة. يهدف هذا التنظيم، الذي يعد أمرًا بالغ الأهمية لاقتصاد كاليفورنيا، إلى المساهمة في سوق عمل أكثر مرونة وديناميكية.\n\n### **إعفاءات موسعة لمهن معينة**\n\nيضيف AB 2257 أو يعدل الإعفاءات لمهن مثل المصورين والكتاب المستقلين والمترجمين والفنانين المتخصصين. على سبيل المثال، يمكن للكتاب المستقلين الذين ينتجون محتوى لمدونات السفر مواصلة عملهم بشكل أكثر راحة بفضل هذه الإعفاءات. وبالمثل، يمكن لمصوري حفلات الزفاف أو مصوري المناسبات الاستفادة أيضًا من الإعفاءات بموجب هذا القانون.\n\n### **الإعفاء بين الشركات**\n\nيقوم قانون AB 2257 بمراجعة الإعفاء بين الشركات، والذي ينطبق عندما تقدم شركة ما خدمات لشركة أخرى. يجب استيفاء معايير معينة حتى يتم تطبيق هذا الإعفاء. على سبيل المثال، إذا كانت وكالة تسويق تقدم خدمات استشارية لشركة أخرى، فمن المهم التأكد من استيفاء شروط هذا الإعفاء. تحدد هذه المعايير استقلالية كلا الشركتين وطبيعة علاقتهما التجارية.\n\n### **الإعفاء لوكالات الإحالة**\n\nيقوم قانون AB 2257 بإنشاء إعفاء جديد لوكالات إحالة معينة تربط مقدمي الخدمات بالعملاء في ظل ظروف معينة. هذا الإعفاء له أهمية كبيرة، خاصة بالنسبة للوكالات العاملة في قطاع السياحة. على سبيل المثال، يمكن لمنصة تربط المرشدين السياحيين بالسياح أن تمارس أنشطتها بسهولة أكبر بفضل هذا الإعفاء. ومع ذلك، يجب استيفاء شروط الإعفاء بالكامل.\n\n### **إعفاءات لصناعة الموسيقى**\n\nيوفر AB 2257 إعفاءات واعتبارات خاصة للموسيقيين وأولئك المشاركين في صناعة الموسيقى. تسهل هذه الإعفاءات على الموسيقيين العمل كمقاولين مستقلين وتزيد من مرونة القوى العاملة في صناعة الموسيقى. على سبيل المثال، يمكن اعتبار الموسيقي الذي يقدم عرضًا في حفل زفاف عاملاً مستقلاً بفضل هذا الإعفاء.\n\n## **تأثير ونتائج AB 2257**\n\nيهدف AB 2257 إلى الموازنة بين حماية العمال والمرونة التي ترغب فيها قطاعات ومقاولون مستقلون معينون. يلعب هذا القانون دورًا مهمًا في سوق العمل في كاليفورنيا ويهدف إلى حماية حقوق كل من أصحاب العمل والموظفين. ومع ذلك، لا تزال آثار القانون قيد المناقشة ويجري تتبع تنفيذه المستقبلي عن كثب.\n\n### **التطورات القانونية والتشريعية المستمرة**\n\nتظل قوانين تصنيف العمال مجالًا متطورًا، مع احتمال أن تؤثر التغييرات التشريعية المستقبلية أو القرارات القضائية على AB 2257 وAB5. لذلك، من المهم أن يراقب أصحاب العمل والموظفون التطورات القانونية عن كثب وأن يظلوا على اطلاع بأحدث المعلومات. خاصة في منطقة ذات اقتصاد ديناميكي مثل **كاليفورنيا**، يمكن أن يكون للتغييرات التشريعية تأثير كبير على سوق العمل.\n\n## **الخلاصة: التنقل في تصنيفات المقاولين المستقلين في كاليفورنيا**\n\nيعكس AB 2257 الجهود المستمرة لتحسين وتكييف قوانين المقاولين المستقلين في كاليفورنيا، وتوفير الإعفاءات مع الحفاظ على الالتزام بمعايير قانون العمل الأساسية. يهدف هذا القانون إلى تحقيق التوازن بين حقوق أصحاب العمل والموظفين ويساهم في نمو اقتصاد **كاليفورنيا**. بالنسبة لأولئك الذين يخططون للعمل كمقاول مستقل أو شركة، من الأهمية بمكان فهم أحكام AB 2257 والامتثال للمتطلبات القانونية. بالنظر إلى الطبيعة المتغيرة باستمرار للقانون، يوصى دائمًا بالبقاء على اطلاع وطلب المشورة المهنية.\n\nعند التخطيط لرحلتك إلى كاليفورنيا، انتبه إلى اللوائح القانونية المحلية وتصرف وفقًا لـ AB 2257 عند التعاون مع العاملين المستقلين. ابدأ التخطيط الآن لاكتشاف التجارب الفريدة التي تقدمها كاليفورنيا!"},{"code":"hi","title":"कैलिफ़ोर्निया में स्वतंत्र ठेकेदार कानून: एबी 2257 गाइड","description":"कैलिफ़ोर्निया में एबी 2257 कानून स्वतंत्र ठेकेदार वर्गीकरणों को नियंत्रित करता है। इस व्यापक गाइड के साथ कानून के विवरण, छूटों और प्रभावों का अन्वेषण करें।","excerpt":"कैलिफ़ोर्निया में एबी 2257 कानून एक महत्वपूर्ण विनियमन है जो स्वतंत्र ठेकेदार वर्गीकरणों को नियंत्रित करता है। यह लेख कानून के प्रमुख तत्वों, इसमें किए गए परिवर्तनों और संभावित प्रभावों की गहराई से पड़ताल करता है।","keywords":["एबी 2257","स्वतंत्र ठेकेदार","कैलिफ़ोर्निया कानून","एबीसी परीक्षण","कर्मचारी वर्गीकरण","फ्रीलांसर","कैलिफ़ोर्निया यात्रा कानून"],"cities":["कैलिफ़ोर्निया"],"content":"## **परिचय: कैलिफ़ोर्निया का एबी 2257 और स्वतंत्र ठेकेदार कानूनों का विकास**\n\nकैलिफ़ोर्निया में लागू एबी 2257 स्वतंत्र ठेकेदार वर्गीकरण से संबंधित असेंबली बिल 5 (एबी5) की समीक्षा और स्पष्टीकरण करता है; कुछ व्यवसायों और व्यवसायों के लिए छूट पेश करना। कैलिफ़ोर्निया में फ्रीलांसरों और व्यवसायों के लिए महत्वपूर्ण यह कानून निर्धारित करता है कि स्वतंत्र ठेकेदारों को कैसे वर्गीकृत किया जाता है और वे किन नियमों के अधीन हैं। यह कानून विशेष रूप से फ्रीलांस फोटोग्राफरों, लेखकों और अन्य स्वतंत्र श्रमिकों के लिए बहुत महत्व रखता है जो पर्यटन क्षेत्र में सेवाएं प्रदान करते हैं।\n\n## **पृष्ठभूमि: एबी5 और **एबीसी परीक्षण****\n\n2019 में अधिनियमित एबी5 ने डायनेमैक्स मामले से **एबीसी परीक्षण** को संहिताबद्ध किया, जिससे श्रमिकों को कर्मचारियों के बजाय स्वतंत्र ठेकेदारों के रूप में वर्गीकृत करना मुश्किल हो गया। इस कानून ने कैलिफ़ोर्निया में श्रम बाजार में महत्वपूर्ण बदलाव किए और कई क्षेत्रों में विवाद पैदा किया। एबी5 का उद्देश्य यह सुनिश्चित करना है कि नियोक्ता अपने श्रमिकों को सही ढंग से वर्गीकृत करें।\n\n### **एबीसी परीक्षण**\n\nएबीसी परीक्षण के अनुसार, एक श्रमिक को कर्मचारी माना जाता है जब तक कि भर्ती करने वाली संस्था यह साबित न कर दे कि: (ए) कार्यकर्ता भर्ती करने वाली संस्था के नियंत्रण और निर्देशन से स्वतंत्र है; (बी) कार्यकर्ता भर्ती करने वाली संस्था के व्यवसाय के सामान्य पाठ्यक्रम के बाहर काम करता है; और (सी) कार्यकर्ता आमतौर पर एक स्वतंत्र रूप से स्थापित व्यापार, पेशे या व्यवसाय में लगा हुआ है। ये तीनों शर्तें पूरी होनी चाहिए; अन्यथा कार्यकर्ता को कर्मचारी माना जाता है।\n\n## **एबी 2257 द्वारा पेश किए गए प्रमुख परिवर्तन और छूट**\n\nएबी 2257, जो 4 सितंबर, 2020 को लागू हुआ, एबी5 के लिए स्पष्टीकरण और छूट प्रदान करता है, श्रमिक वर्गीकरण के संबंध में विभिन्न क्षेत्रों की चिंताओं को दूर करता है। यह कानून विशेष रूप से फ्रीलांसरों और छोटे व्यवसायों के लिए गतिविधियों को सुविधाजनक बनाने का इरादा रखता है। यह विनियमन, जो कैलिफ़ोर्निया की अर्थव्यवस्था के लिए महत्वपूर्ण है, का उद्देश्य अधिक लचीले और गतिशील श्रम बाजार में योगदान करना है।\n\n### **कुछ व्यवसायों के लिए विस्तारित छूट**\n\nएबी 2257 फोटोग्राफरों, फ्रीलांस लेखकों, अनुवादकों और विशिष्ट कलाकारों जैसे व्यवसायों के लिए छूट जोड़ता है या संशोधित करता है। उदाहरण के लिए, यात्रा ब्लॉग के लिए सामग्री बनाने वाले फ्रीलांस लेखक इन छूटों के लिए धन्यवाद, अधिक आराम से अपना काम जारी रख सकते हैं। इसी तरह, शादी के फोटोग्राफर या इवेंट फोटोग्राफर भी इस कानून के तहत छूट का लाभ उठा सकते हैं।\n\n### **व्यवसायों के बीच छूट**\n\nएबी 2257 व्यवसायों के बीच छूट की समीक्षा करता है, जो तब लागू होती है जब कोई व्यवसाय किसी अन्य व्यवसाय को सेवाएं प्रदान करता है। इस छूट को लागू करने के लिए कुछ मानदंडों को पूरा करना होगा। उदाहरण के लिए, यदि कोई मार्केटिंग एजेंसी किसी अन्य कंपनी को परामर्श सेवाएं प्रदान करती है, तो यह सुनिश्चित करना महत्वपूर्ण है कि इस छूट की शर्तें पूरी हों। ये मानदंड दोनों व्यवसायों की स्वतंत्रता और उनके व्यावसायिक संबंधों की प्रकृति को निर्धारित करते हैं।\n\n### **रेफरल एजेंसी छूट**\n\nएबी 2257 कुछ शर्तों के तहत सेवा प्रदाताओं को ग्राहकों से मिलाने वाली कुछ रेफरल एजेंसियों के लिए एक नई छूट बनाता है। यह छूट विशेष रूप से पर्यटन क्षेत्र में काम करने वाली एजेंसियों के लिए बहुत महत्व रखती है। उदाहरण के लिए, एक मंच जो गाइड को पर्यटकों से जोड़ता है, इस छूट के लिए धन्यवाद, अपनी गतिविधियों को अधिक आसानी से संचालित कर सकता है। हालाँकि, छूट की शर्तों को पूरी तरह से पूरा किया जाना चाहिए।\n\n### **संगीत उद्योग के लिए छूट**\n\nएबी 2257 संगीतकारों और संगीत उद्योग में शामिल लोगों के लिए विशेष छूट और विचार प्रदान करता है। ये छूट संगीतकारों के लिए स्वतंत्र ठेकेदारों के रूप में काम करना आसान बनाती हैं और संगीत उद्योग में श्रम लचीलेपन को बढ़ाती हैं। उदाहरण के लिए, शादी में प्रदर्शन करने वाले एक संगीतकार को इस छूट के लिए धन्यवाद, फ्रीलांसर माना जा सकता है।\n\n## **एबी 2257 का प्रभाव और परिणाम**\n\nएबी 2257 का उद्देश्य कुछ क्षेत्रों और स्वतंत्र ठेकेदारों द्वारा वांछित लचीलेपन के साथ कर्मचारी सुरक्षा को संतुलित करना है। यह कानून कैलिफ़ोर्निया में श्रम बाजार में एक महत्वपूर्ण भूमिका निभाता है और इसका उद्देश्य नियोक्ताओं और कर्मचारियों दोनों के अधिकारों की रक्षा करना है। हालाँकि, कानून के प्रभावों पर अभी भी बहस हो रही है और इसके भविष्य के कार्यान्वयन को बारीकी से देखा जा रहा है।\n\n### **चल रही कानूनी और विधायी घटनाक्रम**\n\nश्रम वर्गीकरण कानून एक विकसित क्षेत्र बना हुआ है, जिसमें संभावित भविष्य के विधायी परिवर्तन या अदालती फैसले एबी 2257 और एबी5 को प्रभावित कर सकते हैं। इसलिए, यह महत्वपूर्ण है कि नियोक्ता और कर्मचारी कानूनी विकास पर बारीकी से नज़र रखें और नवीनतम जानकारी से अवगत रहें। विशेष रूप से **कैलिफ़ोर्निया** जैसी गतिशील अर्थव्यवस्था वाले क्षेत्र में, विधायी परिवर्तन श्रम बाजार को महत्वपूर्ण रूप से प्रभावित कर सकते हैं।\n\n## **निष्कर्ष: कैलिफ़ोर्निया में स्वतंत्र ठेकेदार वर्गीकरणों को नेविगेट करना**\n\nएबी 2257 कैलिफ़ोर्निया में स्वतंत्र ठेकेदार कानूनों को बेहतर बनाने और अनुकूलित करने के चल रहे प्रयासों को दर्शाता है, जो बुनियादी श्रम कानून मानकों का पालन करते हुए छूट प्रदान करता है। यह कानून नियोक्ताओं और कर्मचारियों के अधिकारों को संतुलित करने और **कैलिफ़ोर्निया** अर्थव्यवस्था के विकास में योगदान करने का प्रयास करता है। स्वतंत्र ठेकेदार या व्यवसाय के रूप में काम करने की योजना बनाने वालों के लिए एबी 2257 के प्रावधानों को समझना और कानूनी आवश्यकताओं का पालन करना बहुत महत्वपूर्ण है। कानून की लगातार बदलती प्रकृति को देखते हुए, हमेशा अद्यतित रहने और पेशेवर सलाह लेने की सलाह दी जाती है।\n\nकैलिफ़ोर्निया में अपनी यात्रा की योजना बनाते समय, स्थानीय कानूनी नियमों पर ध्यान दें और फ्रीलांसरों के साथ सहयोग करते समय एबी 2257 के अनुसार कार्य करें। कैलिफ़ोर्निया द्वारा पेश किए जाने वाले अद्वितीय अनुभवों को खोजने के लिए अभी योजना बनाना शुरू करें!"}]}