{"title":"Kanada'ya Seyahat Edenler İçin Yeni COVID-19 Önlemleri","featuredImage":{"src":"https://lp-cms-production.imgix.net/2020-09/shutterstockRF_630322607.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"A girl sits on the shore of Lake Louise in Banff National Park in the Rocky Mountains.","caption":"Canada has put new measures in place around air travel to curb the spread of\nCOVID-19 © Hue Chee Kong/Shutterstock"},"media":[{"src":"https://lp-cms-production.imgix.net/2021-02/shutterstockRF_94922413.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Thousand Islands National Park, as seen from the sky deck on Hill Island during fall.","figcaption":"Travelers to Canada will have to quarantine for three days at a hotel © Wangkun Jia/Shutterstock"}],"id":1746682236464,"translates":[{"code":"tr","title":"Kanada'ya Seyahat Edenler İçin Yeni COVID-19 Önlemleri","description":"Kanada'ya hava yoluyla seyahat edenler için yeni COVID-19 önlemleri. Zorunlu otel karantinası, testler ve daha fazlası hakkında bilgi edinin.","excerpt":"Kanada, hava yoluyla gelen yolcular için yeni COVID-19 test ve karantina önlemleri getiriyor. Ülkeye girişte test yapılması ve test sonuçları beklenirken üç gece zorunlu otel konaklaması bu önlemler arasında yer alıyor. Detayları öğrenin!","keywords":["Kanada seyahat","COVID-19 önlemleri","otel karantinası","hava yolu seyahati","Kanada giriş koşulları","seyahat kısıtlamaları","COVID-19 testi"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Giriş: Kanada'ya Hava Yoluyla Seyahat Edenler İçin Yeni COVID-19 Önlemleri\n\n**Özet:** *Kanada, hava yoluyla seyahat edenler için yeni COVID-19 test ve karantina önlemleri getiriyor. Bu önlemler arasında ülkeye girişte test yapılması ve test sonuçları beklenirken üç gece zorunlu otel konaklaması yer alıyor.*\n\nKanada, seyahat edenlerin ve halkın sağlığını korumak amacıyla, özellikle **COVID-19**'un yeni varyantlarının yayılmasını engellemek için hava yoluyla seyahat edenler için önemli değişiklikler yapıyor. Yeni düzenlemeler, ülkeye varışta zorunlu **COVID-19** testi ve belirlenen otellerde zorunlu karantina uygulamalarını içeriyor. Bu önlemler, **Kanada**'ya seyahat planlayan herkesin dikkate alması gereken önemli hususlardır. Bu blog yazımızda, bu yeni uygulamaların detaylarını ve seyahatinizi nasıl etkileyebileceğini inceleyeceğiz.\n\n## Zorunlu Otel Karantinası Detayları\n\n**Özet:** *Kanada'ya giriş yapan yolcuların, ülkeye varışta **COVID-19** moleküler testi yaptırmaları ve onaylı bir otelde kendi masraflarıyla konaklamaları gerekecektir.*\n\nKanada'ya giriş yapan tüm yolcular, varışta **COVID-19** moleküler testi yaptırmakla yükümlüdür. Bunun yanı sıra, test sonuçlarını beklerken, hükümet tarafından onaylanmış bir otelde, kendi masraflarını karşılayarak, en az üç gece konaklamak zorundadırlar. Bu otel rezervasyonları, seyahatten önce yapılmalı ve gerekli ödemeler tamamlanmalıdır. Otel listesi ve rezervasyon detayları, Kanada hükümetinin resmi web sitesinde yayınlanacaktır. Bu uygulama, seyahat edenlerin ve **Kanada** toplumunun sağlığını koruma amacını taşımaktadır.\n\n### Otel Karantinasının Amacı\n\n**Özet:** *Otelde kalmanın amacı, hava yolu seyahatinin virüsün ve varyantlarının daha fazla yayılmasının bir kaynağı olmasını engellemektir.*\n\nZorunlu otel karantinasının temel amacı, hava yolu seyahatlerinin **COVID-19** ve özellikle de daha hızlı yayılan varyantlarının ülkeye girişini ve yayılmasını engellemektir. Seyahat edenlerin havalimanlarında ve toplu taşıma araçlarında virüsü bulaştırma riskini azaltarak, toplum sağlığını korumak hedeflenmektedir. Bu sayede, yerel sağlık sisteminin üzerindeki baskıyı azaltmak ve salgının kontrol altında tutulmasına katkıda bulunmak amaçlanmaktadır.\n\n### Mevcut Karantina Gereksinimleri\n\n**Özet:** *Şu anda, negatif test sonucu olan yolcuların varışta zorunlu 14 günlük karantinayı tamamlamaları gerekmektedir.*\n\nMevcut uygulamada, negatif **COVID-19** test sonucu olan yolcuların bile **Kanada**'ya varışlarında 14 günlük zorunlu karantinayı tamamlamaları gerekmektedir. Bu karantina süresi, yolcuların kendi belirledikleri bir adreste (ev, otel vb.) geçirilmektedir ve bu süre boyunca dışarı çıkmaları yasaktır. Yeni uygulamayla birlikte, bu 14 günlük karantina süreci, otel karantinası ve sonrasındaki evde karantina şeklinde iki aşamadan oluşacaktır. Test sonuçları negatif çıkan yolcular, otel karantinasının ardından geri kalan karantina sürelerini evlerinde tamamlayabileceklerdir.\n\n### Uygulama Zamanlaması\n\n**Özet:** *Yeni prosedürlerin uygulanma tarihi henüz kesinleşmedi.*\n\nYeni **COVID-19** önlemlerinin, özellikle zorunlu otel karantinası uygulamasının ne zaman başlayacağına dair kesin bir tarih henüz belirlenmemiştir. **Kanada** hükümeti, uygun otelleri belirleme ve gerekli lojistik düzenlemeleri yapma sürecindedir. Uygulama tarihinin önümüzdeki günlerde açıklanması beklenmektedir. Seyahat planları olan kişilerin, güncel bilgileri takip etmeleri ve seyahatlerini buna göre planlamaları önemlidir.\n\n## Otel Kriterleri ve Sorumlulukları\n\n**Özet:** *Kanada Halk Sağlığı Ajansı, ülkeye dönen yolcuları karantinaya almak isteyen oteller için kriterler belirlemiştir.*\n\n**Kanada** Halk Sağlığı Ajansı (PHAC), ülkeye dönen yolcuları karantinaya almak isteyen oteller için bir dizi kriter belirlemiştir. Bu kriterler, otellerin hijyen standartları, güvenlik önlemleri, personel eğitimi ve yolcuların ihtiyaçlarını karşılayabilme kapasiteleri gibi çeşitli alanları kapsamaktadır. Otellerin bu kriterlere uygunluğu, PHAC tarafından yapılan denetimlerle belirlenmektedir.\n\n### Konum Gereksinimleri\n\n**Özet:** *Oteller, uluslararası uçuşları kabul eden dört **Kanada** havalimanından birinin yakınında, özel mülkiyete ait olmalıdır: **Vancouver** Uluslararası Havalimanı, **Calgary** Uluslararası Havalimanı, **Toronto** Pearson Uluslararası Havalimanı ve **Montreal**-Trudeau Uluslararası Havalimanı.*\n\nKarantina otelleri, uluslararası uçuşları kabul eden dört ana **Kanada** havalimanının yakınında bulunmalıdır: **Vancouver** Uluslararası Havalimanı, **Calgary** Uluslararası Havalimanı, **Toronto** Pearson Uluslararası Havalimanı ve **Montreal**-Trudeau Uluslararası Havalimanı. Bu havalimanlarına yakınlık, yolcuların havalimanından otele güvenli ve hızlı bir şekilde transfer edilmesini sağlamak amacıyla belirlenmiştir. Ayrıca, otellerin özel mülkiyete ait olması ve belirli standartlara uygun olması gerekmektedir.\n\n### Hedeflenen Yolcular\n\n**Özet:** *Oteller genellikle semptomsuz, kalkış öncesi test sonucu negatif olan ve teyit edilmiş veya olası **COVID-19** vakalarının yakın temaslısı olmayan kişiler için olacaktır.*\n\nKarantina otelleri, genellikle **COVID-19** semptomu göstermeyen, kalkış öncesi **COVID-19** test sonucu negatif olan ve teyit edilmiş veya olası **COVID-19** vakalarının yakın temaslısı olmayan yolcular için tasarlanmıştır. Semptom gösteren veya yakın temaslı olan yolcular, farklı karantina prosedürlerine tabi tutulacaklardır. Bu ayrım, virüsün yayılmasını kontrol altında tutmak ve sağlıklı yolcuların güvenliğini sağlamak amacıyla yapılmaktadır.\n\n### Otel Operasyonel Yönergeleri\n\n**Özet:** *Oteller, test sonuçlarını bekleyen yolcuları ağırlamak için operasyonel yönergeleri ve seçim kriterlerini karşılamalıdır.*\n\nKarantina otelleri, test sonuçlarını bekleyen yolcuları ağırlamak için belirli operasyonel yönergeleri ve seçim kriterlerini karşılamak zorundadır. Bu yönergeler, hijyen standartları, sosyal mesafe kuralları, personel eğitimi, yemek servisi, temizlik ve dezenfeksiyon prosedürleri gibi çeşitli alanları kapsamaktadır. Otellerin bu yönergelere uygunluğu, düzenli olarak denetlenmektedir.\n\n### Otel Sorumlulukları\n\n**Özet:** *Otel sorumlulukları arasında yolcuların havalimanından güvenli bir şekilde taşınması, konaklama, temassız yemekler, güvenli ve erişilebilir bir ortamda telefon ve ücretsiz wi-fi, misafirler için kısa açık hava molalarına izin verilmesi ve günlük check-in/check-out sayılarının yanı sıra uyumsuz misafirlerin raporlanması yer almaktadır.*\n\nKarantina otellerinin çeşitli sorumlulukları bulunmaktadır. Bu sorumluluklar arasında yolcuların havalimanından otele güvenli bir şekilde taşınması, konforlu ve hijyenik konaklama sağlanması, temassız yemek servisi yapılması, güvenli ve erişilebilir bir ortamda telefon ve ücretsiz Wi-Fi hizmeti sunulması, misafirler için kısa açık hava molalarına izin verilmesi ve günlük check-in/check-out sayılarının yanı sıra uyumsuz misafirlerin raporlanması yer almaktadır. Oteller, bu sorumlulukları yerine getirerek yolcuların güvenliğini ve sağlığını korumakla yükümlüdürler.\n\n## Sonuç: Uygulama Belirsizliği ve Bilgiye Erişim\n\n**Özet:** *Hükümet, gereksinimleri karşılayan otelleri aramaya devam ederken, yeni önlemlerin uygulanma tarihi belirsizdir. Güncel bilgilere hükümetin web sitesinden ulaşılabilir.*\n\nHükümetin, belirlenen gereksinimleri karşılayan otelleri arama çalışmaları devam ederken, yeni önlemlerin uygulanma tarihi henüz kesinleşmemiştir. Bu durum, **Kanada**'ya seyahat planlayanlar için bir belirsizlik yaratmaktadır. En güncel bilgilere ulaşmak ve seyahatinizi buna göre planlamak için **Kanada** hükümetinin resmi web sitesini düzenli olarak kontrol etmeniz önemlidir. Unutmayın, seyahatiniz öncesinde tüm güncel **COVID-19** seyahat kurallarını ve düzenlemelerini kontrol etmek sizin sorumluluğunuzdadır.\n\n**Kanada**'ya seyahatinizi planlarken bu yeni **COVID-19** önlemlerini dikkate alın ve seyahat sigortanızı yaptırmayı unutmayın! **Kanada**'yı keşfetmeye hazır mısınız? Hemen seyahat planınızı yapmaya başlayın!"},{"code":"en","title":"New COVID-19 Measures for Those Traveling to Canada","description":"New COVID-19 measures for those traveling to Canada by air. Learn about mandatory hotel quarantine, testing and more.","excerpt":"Canada is introducing new COVID-19 testing and quarantine measures for air travelers. These measures include testing upon entry into the country and a mandatory three-night hotel stay while awaiting test results. Learn the details!","keywords":["Canada travel","COVID-19 measures","hotel quarantine","air travel","Canada entry requirements","travel restrictions","COVID-19 test"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Introduction: New COVID-19 Measures for Those Traveling to Canada by Air\n\n**Summary:** *Canada is introducing new COVID-19 testing and quarantine measures for air travelers. These measures include testing upon entry into the country and a mandatory three-night hotel stay while awaiting test results.*\n\nCanada is making significant changes for air travelers to protect the health of travelers and the public, especially to prevent the spread of new variants of **COVID-19**. The new regulations include mandatory **COVID-19** testing upon arrival in the country and mandatory quarantine in designated hotels. These measures are important considerations for anyone planning to travel to **Canada**. In this blog post, we will examine the details of these new practices and how they may affect your trip.\n\n## Mandatory Hotel Quarantine Details\n\n**Summary:** *Travelers entering Canada will be required to take a **COVID-19** molecular test upon arrival and stay at an approved hotel at their own expense.*\n\nAll travelers entering Canada are required to take a **COVID-19** molecular test upon arrival. In addition, they must stay at a government-approved hotel at their own expense for at least three nights while awaiting test results. These hotel reservations must be made before travel and the necessary payments must be completed. The hotel list and reservation details will be published on the official website of the Canadian government. This practice aims to protect the health of travelers and the **Canadian** community.\n\n### Purpose of Hotel Quarantine\n\n**Summary:** *The purpose of staying in a hotel is to prevent air travel from being a source of further spread of the virus and its variants.*\n\nThe main purpose of mandatory hotel quarantine is to prevent the entry and spread of **COVID-19**, and especially its more rapidly spreading variants, through air travel. By reducing the risk of travelers transmitting the virus at airports and on public transport, the aim is to protect public health. In this way, it is aimed to reduce the pressure on the local health system and contribute to keeping the epidemic under control.\n\n### Current Quarantine Requirements\n\n**Summary:** *Currently, passengers with a negative test result are required to complete a mandatory 14-day quarantine upon arrival.*\n\nIn the current practice, even passengers with a negative **COVID-19** test result are required to complete a 14-day mandatory quarantine upon arrival in **Canada**. This quarantine period is spent at an address determined by the passengers themselves (home, hotel, etc.), and they are prohibited from going outside during this period. With the new practice, this 14-day quarantine process will consist of two stages: hotel quarantine and subsequent home quarantine. Passengers whose test results are negative will be able to complete the remaining quarantine period at their homes after the hotel quarantine.\n\n### Application Schedule\n\n**Summary:** *The implementation date of the new procedures has not yet been finalized.*\n\nA definite date has not yet been determined as to when the new **COVID-19** measures, especially the mandatory hotel quarantine application, will begin. The **Canadian** government is in the process of identifying suitable hotels and making the necessary logistical arrangements. The application date is expected to be announced in the coming days. It is important for people with travel plans to follow current information and plan their travels accordingly.\n\n## Hotel Criteria and Responsibilities\n\n**Summary:** *The Public Health Agency of Canada has established criteria for hotels wishing to quarantine returning travelers.*\n\nThe **Public Health Agency of Canada** (PHAC) has established a series of criteria for hotels wishing to quarantine returning travelers. These criteria cover various areas such as hotels' hygiene standards, security measures, staff training and their capacity to meet the needs of passengers. The suitability of hotels to these criteria is determined by audits conducted by PHAC.\n\n### Location Requirements\n\n**Summary:** *Hotels must be privately owned, near one of the four **Canadian** airports that accept international flights: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport and **Montreal**-Trudeau International Airport.*\n\nQuarantine hotels must be located near the four main **Canadian** airports that accept international flights: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport and **Montreal**-Trudeau International Airport. This proximity to airports is intended to ensure that passengers can be transferred safely and quickly from the airport to the hotel. In addition, hotels must be privately owned and meet certain standards.\n\n### Targeted Passengers\n\n**Summary:** *Hotels will generally be for people who are asymptomatic, have a negative pre-departure test result, and are not close contacts of confirmed or probable **COVID-19** cases.*\n\nQuarantine hotels are generally designed for passengers who do not show **COVID-19** symptoms, have a negative pre-departure **COVID-19** test result, and are not close contacts of confirmed or probable **COVID-19** cases. Passengers showing symptoms or close contacts will be subject to different quarantine procedures. This distinction is made to control the spread of the virus and ensure the safety of healthy passengers.\n\n### Hotel Operational Guidelines\n\n**Summary:** *Hotels must meet operational guidelines and selection criteria to accommodate passengers awaiting test results.*\n\nQuarantine hotels must meet certain operational guidelines and selection criteria to accommodate passengers awaiting test results. These guidelines cover various areas such as hygiene standards, social distancing rules, staff training, food service, cleaning and disinfection procedures. Hotels' compliance with these guidelines is regularly audited.\n\n### Hotel Responsibilities\n\n**Summary:** *Hotel responsibilities include safely transporting passengers from the airport, accommodation, contactless meals, telephone and free wi-fi in a safe and accessible environment, allowing guests short outdoor breaks, and reporting incompatible guests as well as daily check-in/check-out numbers.*\n\nQuarantine hotels have various responsibilities. These responsibilities include safely transporting passengers from the airport to the hotel, providing comfortable and hygienic accommodation, providing contactless meal service, providing telephone and free Wi-Fi service in a safe and accessible environment, allowing guests short outdoor breaks, and reporting incompatible guests as well as daily check-in/check-out numbers. Hotels are responsible for protecting the safety and health of passengers by fulfilling these responsibilities.\n\n## Conclusion: Application Uncertainty and Access to Information\n\n**Summary:** *The implementation date of the new measures is uncertain as the government continues to search for hotels that meet the requirements. Up-to-date information is available on the government's website.*\n\nWhile the government's efforts to find hotels that meet the specified requirements continue, the implementation date of the new measures has not yet been finalized. This situation creates uncertainty for those planning to travel to **Canada**. It is important to check the official website of the **Canadian** government regularly to access the most up-to-date information and plan your trip accordingly. Remember, it is your responsibility to check all current **COVID-19** travel rules and regulations before your trip.\n\nTake these new **COVID-19** measures into account when planning your trip to **Canada** and don't forget to get your travel insurance! Are you ready to explore **Canada**? Start planning your trip now!"},{"code":"es","title":"Nuevas Medidas COVID-19 para Quienes Viajan a Canadá","description":"Nuevas medidas COVID-19 para quienes viajan a Canadá por vía aérea. Infórmate sobre la cuarentena obligatoria en hoteles, las pruebas y más.","excerpt":"Canadá está introduciendo nuevas medidas de pruebas y cuarentena COVID-19 para los viajeros aéreos. Estas medidas incluyen la realización de pruebas al ingresar al país y una estadía obligatoria de tres noches en un hotel mientras se esperan los resultados de las pruebas. ¡Infórmate de los detalles!","keywords":["Viajes a Canadá","Medidas COVID-19","Cuarentena en hotel","Viajes aéreos","Requisitos de entrada a Canadá","Restricciones de viaje","Prueba COVID-19"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Introducción: Nuevas Medidas COVID-19 para Quienes Viajan a Canadá por Vía Aérea\n\n**Resumen:** *Canadá está introduciendo nuevas medidas de pruebas y cuarentena COVID-19 para los viajeros aéreos. Estas medidas incluyen la realización de pruebas al ingresar al país y una estadía obligatoria de tres noches en un hotel mientras se esperan los resultados de las pruebas.*\n\nCanadá está realizando cambios significativos para los viajeros aéreos con el fin de proteger la salud de los viajeros y del público, especialmente para evitar la propagación de nuevas variantes de **COVID-19**. Las nuevas regulaciones incluyen pruebas obligatorias de **COVID-19** al llegar al país y la aplicación de cuarentenas obligatorias en hoteles designados. Estas medidas son consideraciones importantes para cualquiera que planee viajar a **Canadá**. En esta entrada de blog, examinaremos los detalles de estas nuevas prácticas y cómo pueden afectar a tu viaje.\n\n## Detalles de la Cuarentena Obligatoria en Hoteles\n\n**Resumen:** *Los viajeros que ingresen a Canadá deberán someterse a una prueba molecular de **COVID-19** al llegar al país y alojarse en un hotel aprobado a su propio costo.*\n\nTodos los viajeros que ingresen a Canadá están obligados a someterse a una prueba molecular de **COVID-19** al llegar. Además, deben permanecer en un hotel aprobado por el gobierno, a su propio costo, durante al menos tres noches mientras esperan los resultados de las pruebas. Estas reservas de hotel deben hacerse antes del viaje y los pagos necesarios deben completarse. La lista de hoteles y los detalles de la reserva se publicarán en el sitio web oficial del gobierno canadiense. Esta práctica tiene como objetivo proteger la salud de los viajeros y de la comunidad **canadiense**.\n\n### Propósito de la Cuarentena en Hoteles\n\n**Resumen:** *El propósito de quedarse en un hotel es evitar que los viajes aéreos sean una fuente de mayor propagación del virus y sus variantes.*\n\nEl objetivo principal de la cuarentena obligatoria en hoteles es evitar la entrada y propagación de la **COVID-19**, y especialmente de sus variantes de propagación más rápida, a través de los viajes aéreos. Al reducir el riesgo de que los viajeros transmitan el virus en los aeropuertos y en el transporte público, se pretende proteger la salud pública. De esta manera, se pretende reducir la presión sobre el sistema de salud local y contribuir a mantener la epidemia bajo control.\n\n### Requisitos Actuales de Cuarentena\n\n**Resumen:** *Actualmente, los pasajeros con un resultado negativo en la prueba deben completar una cuarentena obligatoria de 14 días al llegar.*\n\nEn la práctica actual, incluso los pasajeros con un resultado negativo en la prueba de **COVID-19** deben completar una cuarentena obligatoria de 14 días al llegar a **Canadá**. Este período de cuarentena se pasa en una dirección determinada por los propios pasajeros (casa, hotel, etc.), y tienen prohibido salir durante este período. Con la nueva práctica, este proceso de cuarentena de 14 días constará de dos etapas: cuarentena en hotel y posterior cuarentena en casa. Los pasajeros cuyos resultados de la prueba sean negativos podrán completar el período de cuarentena restante en sus casas después de la cuarentena en el hotel.\n\n### Calendario de Aplicación\n\n**Resumen:** *La fecha de implementación de los nuevos procedimientos aún no se ha finalizado.*\n\nAún no se ha determinado una fecha definitiva sobre cuándo comenzarán las nuevas medidas de **COVID-19**, especialmente la aplicación de la cuarentena obligatoria en hoteles. El gobierno **canadiense** está en proceso de identificar hoteles adecuados y realizar los arreglos logísticos necesarios. Se espera que la fecha de aplicación se anuncie en los próximos días. Es importante que las personas con planes de viaje sigan la información actual y planifiquen sus viajes en consecuencia.\n\n## Criterios y Responsabilidades del Hotel\n\n**Resumen:** *La Agencia de Salud Pública de Canadá ha establecido criterios para los hoteles que deseen poner en cuarentena a los viajeros que regresan.*\n\nLa **Agencia de Salud Pública de Canadá** (PHAC) ha establecido una serie de criterios para los hoteles que deseen poner en cuarentena a los viajeros que regresan. Estos criterios cubren varias áreas, como los estándares de higiene de los hoteles, las medidas de seguridad, la capacitación del personal y su capacidad para satisfacer las necesidades de los pasajeros. La idoneidad de los hoteles para estos criterios se determina mediante auditorías realizadas por la PHAC.\n\n### Requisitos de Ubicación\n\n**Resumen:** *Los hoteles deben ser de propiedad privada, cerca de uno de los cuatro aeropuertos **canadienses** que aceptan vuelos internacionales: Aeropuerto Internacional de **Vancouver**, Aeropuerto Internacional de **Calgary**, Aeropuerto Internacional Pearson de **Toronto** y Aeropuerto Internacional **Montreal**-Trudeau.*\n\nLos hoteles de cuarentena deben estar ubicados cerca de los cuatro principales aeropuertos **canadienses** que aceptan vuelos internacionales: Aeropuerto Internacional de **Vancouver**, Aeropuerto Internacional de **Calgary**, Aeropuerto Internacional Pearson de **Toronto** y Aeropuerto Internacional **Montreal**-Trudeau. Esta proximidad a los aeropuertos tiene como objetivo garantizar que los pasajeros puedan ser trasladados de forma segura y rápida desde el aeropuerto al hotel. Además, los hoteles deben ser de propiedad privada y cumplir con ciertos estándares.\n\n### Pasajeros Destinados\n\n**Resumen:** *Los hoteles generalmente serán para personas que sean asintomáticas, tengan un resultado negativo en la prueba previa a la salida y no sean contactos cercanos de casos confirmados o probables de **COVID-19**.*\n\nLos hoteles de cuarentena generalmente están diseñados para pasajeros que no muestran síntomas de **COVID-19**, tienen un resultado negativo en la prueba de **COVID-19** previa a la salida y no son contactos cercanos de casos confirmados o probables de **COVID-19**. Los pasajeros que muestren síntomas o sean contactos cercanos estarán sujetos a diferentes procedimientos de cuarentena. Esta distinción se hace para controlar la propagación del virus y garantizar la seguridad de los pasajeros sanos.\n\n### Directrices Operativas del Hotel\n\n**Resumen:** *Los hoteles deben cumplir con las directrices operativas y los criterios de selección para alojar a los pasajeros que esperan los resultados de las pruebas.*\n\nLos hoteles de cuarentena deben cumplir con ciertas directrices operativas y criterios de selección para alojar a los pasajeros que esperan los resultados de las pruebas. Estas directrices cubren varias áreas, como los estándares de higiene, las reglas de distanciamiento social, la capacitación del personal, el servicio de comidas, los procedimientos de limpieza y desinfección. El cumplimiento de los hoteles con estas directrices se audita periódicamente.\n\n### Responsabilidades del Hotel\n\n**Resumen:** *Las responsabilidades del hotel incluyen el transporte seguro de los pasajeros desde el aeropuerto, el alojamiento, las comidas sin contacto, el teléfono y el wi-fi gratuito en un entorno seguro y accesible, permitir a los huéspedes breves descansos al aire libre e informar sobre los huéspedes incompatibles, así como el número diario de entradas y salidas.*\n\nLos hoteles de cuarentena tienen varias responsabilidades. Estas responsabilidades incluyen el transporte seguro de los pasajeros desde el aeropuerto al hotel, proporcionar un alojamiento cómodo e higiénico, proporcionar un servicio de comidas sin contacto, proporcionar un servicio de teléfono y Wi-Fi gratuito en un entorno seguro y accesible, permitir a los huéspedes breves descansos al aire libre e informar sobre los huéspedes incompatibles, así como el número diario de entradas y salidas. Los hoteles son responsables de proteger la seguridad y la salud de los pasajeros cumpliendo con estas responsabilidades.\n\n## Conclusión: Incertidumbre de la Aplicación y Acceso a la Información\n\n**Resumen:** *La fecha de implementación de las nuevas medidas es incierta, ya que el gobierno continúa buscando hoteles que cumplan con los requisitos. La información actualizada está disponible en el sitio web del gobierno.*\n\nMientras continúan los esfuerzos del gobierno para encontrar hoteles que cumplan con los requisitos especificados, la fecha de implementación de las nuevas medidas aún no se ha finalizado. Esta situación crea incertidumbre para quienes planean viajar a **Canadá**. Es importante que consulte regularmente el sitio web oficial del gobierno **canadiense** para acceder a la información más actualizada y planificar su viaje en consecuencia. Recuerde, es su responsabilidad verificar todas las reglas y regulaciones de viaje de **COVID-19** antes de su viaje.\n\nTenga en cuenta estas nuevas medidas de **COVID-19** al planificar su viaje a **Canadá** y no olvide contratar su seguro de viaje. ¿Está listo para explorar **Canadá**? ¡Empiece a planificar su viaje ahora!"},{"code":"ko","title":"캐나다 여행객을 위한 새로운 COVID-19 조치","description":"캐나다 항공 여행객을 위한 새로운 COVID-19 조치. 의무 호텔 격리, 검사 등에 대해 알아보세요.","excerpt":"캐나다는 항공으로 입국하는 여행객을 대상으로 새로운 COVID-19 검사 및 격리 조치를 도입하고 있습니다. 이러한 조치에는 입국 시 검사 시행 및 검사 결과 대기 중 3박 동안 의무 호텔 숙박이 포함됩니다. 자세한 내용을 알아보세요!","keywords":["캐나다 여행","COVID-19 조치","호텔 격리","항공 여행","캐나다 입국 조건","여행 제한","COVID-19 검사"],"cities":["밴쿠버","캘거리","토론토","몬트리올"],"content":"## 소개: 캐나다 항공 여행객을 위한 새로운 COVID-19 조치\n\n**요약:** *캐나다는 항공 여행객을 대상으로 새로운 COVID-19 검사 및 격리 조치를 도입하고 있습니다. 이러한 조치에는 입국 시 검사 시행 및 검사 결과 대기 중 3박 동안 의무 호텔 숙박이 포함됩니다.*\n\n캐나다는 여행객과 국민의 건강을 보호하기 위해, 특히 **COVID-19**의 새로운 변종 확산을 막기 위해 항공 여행객을 대상으로 중요한 변경 사항을 적용하고 있습니다. 새로운 규정에는 입국 시 의무 **COVID-19** 검사 및 지정된 호텔에서의 의무 격리 시행이 포함됩니다. 이러한 조치는 **캐나다** 여행을 계획하는 모든 사람이 고려해야 할 중요한 사항입니다. 이 블로그 게시물에서는 이러한 새로운 관행의 세부 사항과 여행에 미칠 수 있는 영향에 대해 살펴보겠습니다.\n\n## 의무 호텔 격리 세부 정보\n\n**요약:** *캐나다에 입국하는 여행객은 입국 시 **COVID-19** 분자 검사를 받아야 하며, 승인된 호텔에서 자비로 숙박해야 합니다.*\n\n캐나다에 입국하는 모든 여행객은 입국 시 **COVID-19** 분자 검사를 받아야 합니다. 또한 검사 결과를 기다리는 동안 정부에서 승인한 호텔에서 자비로 최소 3박 이상 숙박해야 합니다. 이러한 호텔 예약은 여행 전에 이루어져야 하며 필요한 결제가 완료되어야 합니다. 호텔 목록 및 예약 정보는 캐나다 정부의 공식 웹사이트에 게시됩니다. 이 관행은 여행객과 **캐나다** 커뮤니티의 건강을 보호하는 것을 목표로 합니다.\n\n### 호텔 격리의 목적\n\n**요약:** *호텔에 머무르는 목적은 항공 여행이 바이러스와 변종의 추가 확산의 원인이 되는 것을 방지하는 것입니다.*\n\n의무 호텔 격리의 주요 목적은 항공 여행을 통해 **COVID-19**, 특히 더 빠르게 확산되는 변종이 국내로 유입되고 확산되는 것을 방지하는 것입니다. 여행객이 공항과 대중교통에서 바이러스를 전파할 위험을 줄임으로써 공중 보건을 보호하는 것을 목표로 합니다. 이렇게 함으로써 지역 의료 시스템에 대한 압력을 줄이고 전염병을 통제하는 데 기여하는 것을 목표로 합니다.\n\n### 현재 격리 요건\n\n**요약:** *현재 음성 판정을 받은 승객은 도착 시 14일 동안 의무 격리를 완료해야 합니다.*\n\n현재 시행 중인 규정에 따르면 **COVID-19** 음성 판정을 받은 승객이라도 **캐나다** 도착 시 14일 동안 의무 격리를 완료해야 합니다. 이 격리 기간은 승객이 직접 결정한 주소(집, 호텔 등)에서 보내며, 이 기간 동안 외출이 금지됩니다. 새로운 관행에 따라 이 14일 격리 과정은 호텔 격리 및 이후 자가 격리의 두 단계로 구성됩니다. 검사 결과가 음성으로 나온 승객은 호텔 격리 후 남은 격리 기간을 집에서 완료할 수 있습니다.\n\n### 신청 일정\n\n**요약:** *새로운 절차의 시행 날짜는 아직 확정되지 않았습니다.*\n\n새로운 **COVID-19** 조치, 특히 의무 호텔 격리 시행이 언제 시작될지에 대한 명확한 날짜는 아직 결정되지 않았습니다. **캐나다** 정부는 적합한 호텔을 식별하고 필요한 물류 준비를 하는 과정에 있습니다. 신청 날짜는 며칠 안에 발표될 것으로 예상됩니다. 여행 계획이 있는 사람들은 최신 정보를 확인하고 그에 따라 여행을 계획하는 것이 중요합니다.\n\n## 호텔 기준 및 책임\n\n**요약:** *캐나다 공중 보건국은 귀국 여행객을 격리하려는 호텔에 대한 기준을 설정했습니다.*\n\n**캐나다 공중 보건국**(PHAC)은 귀국 여행객을 격리하려는 호텔에 대한 일련의 기준을 설정했습니다. 이러한 기준은 호텔의 위생 기준, 보안 조치, 직원 교육 및 승객의 요구를 충족할 수 있는 능력과 같은 다양한 영역을 포함합니다. 이러한 기준에 대한 호텔의 적합성은 PHAC에서 실시하는 감사에 의해 결정됩니다.\n\n### 위치 요구 사항\n\n**요약:** *호텔은 국제선을 허용하는 4개의 **캐나다** 공항 중 하나인 **밴쿠버** 국제공항, **캘거리** 국제공항, **토론토** 피어슨 국제공항, **몬트리올**-트뤼도 국제공항 근처에 개인 소유여야 합니다.*\n\n격리 호텔은 국제선을 허용하는 4개의 주요 **캐나다** 공항인 **밴쿠버** 국제공항, **캘거리** 국제공항, **토론토** 피어슨 국제공항 및 **몬트리올**-트뤼도 국제공항 근처에 위치해야 합니다. 이러한 공항과의 근접성은 승객이 공항에서 호텔로 안전하고 신속하게 이동할 수 있도록 하기 위해 결정되었습니다. 또한 호텔은 개인 소유여야 하며 특정 기준을 충족해야 합니다.\n\n### 대상 승객\n\n**요약:** *호텔은 일반적으로 무증상이고, 출발 전 검사 결과가 음성이고, 확진 또는 추정 **COVID-19** 사례의 밀접 접촉자가 아닌 사람들을 위한 것입니다.*\n\n격리 호텔은 일반적으로 **COVID-19** 증상을 보이지 않고, 출발 전 **COVID-19** 검사 결과가 음성이고, 확진 또는 추정 **COVID-19** 사례의 밀접 접촉자가 아닌 승객을 위해 설계되었습니다. 증상을 보이거나 밀접 접촉자인 승객은 다른 격리 절차를 따릅니다. 이러한 구별은 바이러스의 확산을 통제하고 건강한 승객의 안전을 보장하기 위해 이루어집니다.\n\n### 호텔 운영 지침\n\n**요약:** *호텔은 검사 결과를 기다리는 승객을 수용하기 위해 운영 지침 및 선택 기준을 충족해야 합니다.*\n\n격리 호텔은 검사 결과를 기다리는 승객을 수용하기 위해 특정 운영 지침 및 선택 기준을 충족해야 합니다. 이러한 지침은 위생 기준, 사회적 거리두기 규칙, 직원 교육, 음식 서비스, 청소 및 소독 절차와 같은 다양한 영역을 다룹니다. 이러한 지침에 대한 호텔의 준수 여부는 정기적으로 감사됩니다.\n\n### 호텔 책임\n\n**요약:** *호텔 책임에는 공항에서 승객을 안전하게 수송하고, 숙박 시설을 제공하고, 비대면 식사를 제공하고, 안전하고 접근 가능한 환경에서 전화와 무료 Wi-Fi를 제공하고, 손님에게 짧은 야외 휴식을 허용하고, 부적합한 손님과 일일 체크인/체크아웃 수를 보고하는 것이 포함됩니다.*\n\n격리 호텔에는 다양한 책임이 있습니다. 이러한 책임에는 공항에서 호텔로 승객을 안전하게 수송하고, 편안하고 위생적인 숙박 시설을 제공하고, 비대면 식사를 제공하고, 안전하고 접근 가능한 환경에서 전화와 무료 Wi-Fi 서비스를 제공하고, 손님에게 짧은 야외 휴식을 허용하고, 부적합한 손님과 일일 체크인/체크아웃 수를 보고하는 것이 포함됩니다. 호텔은 이러한 책임을 다함으로써 승객의 안전과 건강을 보호할 책임이 있습니다.\n\n## 결론: 신청 불확실성 및 정보 접근\n\n**요약:** *정부가 요구 사항을 충족하는 호텔을 계속 찾고 있기 때문에 새로운 조치의 시행 날짜는 불확실합니다. 최신 정보는 정부 웹사이트에서 확인할 수 있습니다.*\n\n정부가 지정된 요구 사항을 충족하는 호텔을 찾기 위한 노력을 계속하고 있지만 새로운 조치의 시행 날짜는 아직 확정되지 않았습니다. 이로 인해 **캐나다** 여행을 계획하는 사람들에게 불확실성이 생깁니다. 최신 정보에 액세스하고 그에 따라 여행을 계획하려면 **캐나다** 정부의 공식 웹사이트를 정기적으로 확인하는 것이 중요합니다. 여행 전에 모든 최신 **COVID-19** 여행 규칙 및 규정을 확인하는 것은 귀하의 책임입니다.\n\n**캐나다** 여행을 계획할 때 이러한 새로운 **COVID-19** 조치를 고려하고 여행자 보험에 가입하는 것을 잊지 마십시오! **캐나다**를 탐험할 준비가 되셨습니까? 지금 바로 여행 계획을 시작하세요!"},{"code":"pt","title":"Novas Medidas de COVID-19 para Quem Viaja para o Canadá","description":"Novas medidas de COVID-19 para quem viaja para o Canadá por via aérea. Saiba mais sobre quarentena obrigatória em hotéis, testes e muito mais.","excerpt":"O Canadá está a introduzir novas medidas de teste e quarentena de COVID-19 para viajantes aéreos. Estas medidas incluem a realização de testes na entrada no país e uma estadia obrigatória de três noites em hotel enquanto aguarda os resultados dos testes. Saiba os detalhes!","keywords":["Viagem para o Canadá","Medidas de COVID-19","Quarentena em hotel","Viagem aérea","Requisitos de entrada no Canadá","Restrições de viagem","Teste de COVID-19"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Introdução: Novas Medidas de COVID-19 para Quem Viaja para o Canadá por Via Aérea\n\n**Resumo:** *O Canadá está a introduzir novas medidas de teste e quarentena de COVID-19 para viajantes aéreos. Estas medidas incluem a realização de testes na entrada no país e uma estadia obrigatória de três noites em hotel enquanto aguarda os resultados dos testes.*\n\nO Canadá está a fazer mudanças significativas para viajantes aéreos para proteger a saúde dos viajantes e do público, especialmente para prevenir a propagação de novas variantes de **COVID-19**. As novas regulamentações incluem testes obrigatórios de **COVID-19** à chegada ao país e a aplicação de quarentenas obrigatórias em hotéis designados. Estas medidas são considerações importantes para quem planeia viajar para o **Canadá**. Nesta publicação de blog, iremos examinar os detalhes destas novas práticas e como elas podem afetar a sua viagem.\n\n## Detalhes da Quarentena Obrigatória em Hotéis\n\n**Resumo:** *Os viajantes que entram no Canadá serão obrigados a fazer um teste molecular de **COVID-19** à chegada ao país e a ficar num hotel aprovado por conta própria.*\n\nTodos os viajantes que entram no Canadá são obrigados a fazer um teste molecular de **COVID-19** à chegada. Além disso, devem ficar num hotel aprovado pelo governo por conta própria durante pelo menos três noites enquanto aguardam os resultados dos testes. Estas reservas de hotel devem ser feitas antes da viagem e os pagamentos necessários devem ser concluídos. A lista de hotéis e os detalhes da reserva serão publicados no site oficial do governo canadiano. Esta prática visa proteger a saúde dos viajantes e da comunidade **canadiana**.\n\n### Propósito da Quarentena em Hotéis\n\n**Resumo:** *O propósito de ficar num hotel é evitar que as viagens aéreas sejam uma fonte de maior propagação do vírus e das suas variantes.*\n\nO principal propósito da quarentena obrigatória em hotéis é impedir a entrada e propagação da **COVID-19**, e especialmente das suas variantes de propagação mais rápida, através de viagens aéreas. Ao reduzir o risco de os viajantes transmitirem o vírus nos aeroportos e nos transportes públicos, o objetivo é proteger a saúde pública. Desta forma, pretende-se reduzir a pressão sobre o sistema de saúde local e contribuir para manter a epidemia sob controlo.\n\n### Requisitos Atuais de Quarentena\n\n**Resumo:** *Atualmente, os passageiros com um resultado negativo no teste são obrigados a completar uma quarentena obrigatória de 14 dias à chegada.*\n\nNa prática atual, mesmo os passageiros com um resultado negativo no teste de **COVID-19** são obrigados a completar uma quarentena obrigatória de 14 dias à chegada ao **Canadá**. Este período de quarentena é passado num endereço determinado pelos próprios passageiros (casa, hotel, etc.), e estão proibidos de sair durante este período. Com a nova prática, este processo de quarentena de 14 dias consistirá em duas etapas: quarentena em hotel e posterior quarentena em casa. Os passageiros cujos resultados dos testes sejam negativos poderão completar o período de quarentena restante nas suas casas após a quarentena no hotel.\n\n### Cronograma de Aplicação\n\n**Resumo:** *A data de implementação dos novos procedimentos ainda não foi finalizada.*\n\nUma data definitiva ainda não foi determinada sobre quando as novas medidas de **COVID-19**, especialmente a aplicação da quarentena obrigatória em hotéis, começarão. O governo **canadiano** está em processo de identificação de hotéis adequados e a fazer os preparativos logísticos necessários. A data de aplicação deverá ser anunciada nos próximos dias. É importante que as pessoas com planos de viagem sigam as informações atuais e planeiem as suas viagens em conformidade.\n\n## Critérios e Responsabilidades do Hotel\n\n**Resumo:** *A Agência de Saúde Pública do Canadá estabeleceu critérios para hotéis que desejam colocar em quarentena viajantes que regressam.*\n\nA **Agência de Saúde Pública do Canadá** (PHAC) estabeleceu uma série de critérios para hotéis que desejam colocar em quarentena viajantes que regressam. Estes critérios cobrem várias áreas, como os padrões de higiene dos hotéis, as medidas de segurança, a formação do pessoal e a sua capacidade de satisfazer as necessidades dos passageiros. A adequação dos hotéis a estes critérios é determinada por auditorias conduzidas pela PHAC.\n\n### Requisitos de Localização\n\n**Resumo:** *Os hotéis devem ser de propriedade privada, perto de um dos quatro aeroportos **canadianos** que aceitam voos internacionais: Aeroporto Internacional de **Vancouver**, Aeroporto Internacional de **Calgary**, Aeroporto Internacional Pearson de **Toronto** e Aeroporto Internacional **Montreal**-Trudeau.*\n\nOs hotéis de quarentena devem estar localizados perto dos quatro principais aeroportos **canadianos** que aceitam voos internacionais: Aeroporto Internacional de **Vancouver**, Aeroporto Internacional de **Calgary**, Aeroporto Internacional Pearson de **Toronto** e Aeroporto Internacional **Montreal**-Trudeau. Esta proximidade aos aeroportos destina-se a garantir que os passageiros possam ser transferidos de forma segura e rápida do aeroporto para o hotel. Além disso, os hotéis devem ser de propriedade privada e cumprir certos padrões.\n\n### Passageiros Alvo\n\n**Resumo:** *Os hotéis geralmente serão para pessoas assintomáticas, com resultado negativo no teste pré-partida e que não sejam contactos próximos de casos confirmados ou prováveis de **COVID-19**.*\n\nOs hotéis de quarentena são geralmente projetados para passageiros que não apresentam sintomas de **COVID-19**, têm um resultado negativo no teste de **COVID-19** pré-partida e não são contactos próximos de casos confirmados ou prováveis de **COVID-19**. Os passageiros que apresentem sintomas ou sejam contactos próximos estarão sujeitos a diferentes procedimentos de quarentena. Esta distinção é feita para controlar a propagação do vírus e garantir a segurança dos passageiros saudáveis.\n\n### Diretrizes Operacionais do Hotel\n\n**Resumo:** *Os hotéis devem cumprir as diretrizes operacionais e os critérios de seleção para acomodar passageiros que aguardam os resultados dos testes.*\n\nOs hotéis de quarentena devem cumprir certas diretrizes operacionais e critérios de seleção para acomodar passageiros que aguardam os resultados dos testes. Estas diretrizes cobrem várias áreas, como os padrões de higiene, as regras de distanciamento social, a formação do pessoal, o serviço de alimentação, os procedimentos de limpeza e desinfeção. O cumprimento dos hotéis a estas diretrizes é auditado regularmente.\n\n### Responsabilidades do Hotel\n\n**Resumo:** *As responsabilidades do hotel incluem transportar com segurança os passageiros do aeroporto, acomodação, refeições sem contacto, telefone e wi-fi gratuito num ambiente seguro e acessível, permitir aos hóspedes breves pausas ao ar livre e relatar hóspedes incompatíveis, bem como o número diário de entradas e saídas.*\n\nOs hotéis de quarentena têm várias responsabilidades. Estas responsabilidades incluem transportar com segurança os passageiros do aeroporto para o hotel, fornecer acomodação confortável e higiénica, fornecer um serviço de refeições sem contacto, fornecer um serviço de telefone e Wi-Fi gratuito num ambiente seguro e acessível, permitir aos hóspedes breves pausas ao ar livre e relatar hóspedes incompatíveis, bem como o número diário de entradas e saídas. Os hotéis são responsáveis por proteger a segurança e a saúde dos passageiros cumprindo estas responsabilidades.\n\n## Conclusão: Incerteza da Aplicação e Acesso à Informação\n\n**Resumo:** *A data de implementação das novas medidas é incerta, pois o governo continua a procurar hotéis que cumpram os requisitos. Informações atualizadas estão disponíveis no site do governo.*\n\nEmbora os esforços do governo para encontrar hotéis que cumpram os requisitos especificados continuem, a data de implementação das novas medidas ainda não foi finalizada. Esta situação cria incerteza para aqueles que planeiam viajar para o **Canadá**. É importante que consulte regularmente o site oficial do governo **canadiano** para aceder às informações mais atualizadas e planear a sua viagem em conformidade. Lembre-se, é sua responsabilidade verificar todas as regras e regulamentos de viagem de **COVID-19** antes da sua viagem.\n\nTenha em atenção estas novas medidas de **COVID-19** ao planear a sua viagem para o **Canadá** e não se esqueça de contratar o seu seguro de viagem! Está pronto para explorar o **Canadá**? Comece a planear a sua viagem agora!"},{"code":"nl","title":"Nieuwe COVID-19-maatregelen voor reizigers naar Canada","description":"Nieuwe COVID-19-maatregelen voor wie per vliegtuig naar Canada reist. Lees meer over verplichte hotelquarantaine, tests en meer.","excerpt":"Canada voert nieuwe COVID-19-test- en quarantainemaatregelen in voor reizigers die per vliegtuig aankomen. Deze maatregelen omvatten het testen bij binnenkomst in het land en een verplicht verblijf van drie nachten in een hotel in afwachting van de testresultaten. Lees de details!","keywords":["Canada reizen","COVID-19 maatregelen","hotel quarantaine","vliegreizen","Canada inreisvoorwaarden","reisbeperkingen","COVID-19 test"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Introductie: Nieuwe COVID-19-maatregelen voor reizigers naar Canada per vliegtuig\n\n**Samenvatting:** *Canada voert nieuwe COVID-19-test- en quarantainemaatregelen in voor reizigers die per vliegtuig aankomen. Deze maatregelen omvatten het testen bij binnenkomst in het land en een verplicht verblijf van drie nachten in een hotel in afwachting van de testresultaten.*\n\nCanada voert belangrijke wijzigingen door voor vliegreizigers om de gezondheid van reizigers en het publiek te beschermen, met name om de verspreiding van nieuwe varianten van **COVID-19** te voorkomen. De nieuwe regelgeving omvat verplichte **COVID-19**-tests bij aankomst in het land en de toepassing van verplichte quarantaines in aangewezen hotels. Deze maatregelen zijn belangrijke overwegingen voor iedereen die van plan is naar **Canada** te reizen. In deze blogpost zullen we de details van deze nieuwe praktijken onderzoeken en hoe ze uw reis kunnen beïnvloeden.\n\n## Details verplichte hotelquarantaine\n\n**Samenvatting:** *Reizigers die Canada binnenkomen, moeten bij aankomst in het land een moleculaire **COVID-19**-test ondergaan en op eigen kosten in een erkend hotel verblijven.*\n\nAlle reizigers die Canada binnenkomen, zijn verplicht om bij aankomst een moleculaire **COVID-19**-test te ondergaan. Daarnaast moeten ze op eigen kosten minimaal drie nachten verblijven in een door de overheid erkend hotel in afwachting van de testresultaten. Deze hotelreserveringen moeten vóór de reis worden gemaakt en de vereiste betalingen moeten zijn voltooid. De hotellijst en reserveringsdetails worden gepubliceerd op de officiële website van de Canadese overheid. Deze praktijk is bedoeld om de gezondheid van reizigers en de **Canadese** gemeenschap te beschermen.\n\n### Doel van hotelquarantaine\n\n**Samenvatting:** *Het doel van een verblijf in een hotel is te voorkomen dat vliegreizen een bron van verdere verspreiding van het virus en zijn varianten worden.*\n\nHet belangrijkste doel van verplichte hotelquarantaine is het voorkomen van de binnenkomst en verspreiding van **COVID-19**, en vooral de sneller verspreidende varianten, via vliegreizen. Door het risico te verkleinen dat reizigers het virus verspreiden op luchthavens en in het openbaar vervoer, is het de bedoeling de volksgezondheid te beschermen. Op deze manier is het de bedoeling de druk op het lokale gezondheidszorgsysteem te verminderen en bij te dragen aan het onder controle houden van de epidemie.\n\n### Huidige quarantaine-eisen\n\n**Samenvatting:** *Momenteel zijn passagiers met een negatieve testuitslag verplicht om bij aankomst een verplichte quarantaine van 14 dagen te voltooien.*\n\nIn de huidige praktijk zijn zelfs passagiers met een negatieve **COVID-19**-testuitslag verplicht om bij aankomst in **Canada** een verplichte quarantaine van 14 dagen te voltooien. Deze quarantaineperiode wordt doorgebracht op een adres dat de passagiers zelf bepalen (huis, hotel, enz.), en het is hen verboden om gedurende deze periode naar buiten te gaan. Met de nieuwe praktijk zal dit quarantaineproces van 14 dagen bestaan uit twee fasen: hotelquarantaine en daaropvolgende thuisquarantaine. Passagiers van wie de testresultaten negatief zijn, kunnen de resterende quarantaineperiode na de hotelquarantaine thuis voltooien.\n\n### Toepassingsschema\n\n**Samenvatting:** *De implementatiedatum van de nieuwe procedures is nog niet afgerond.*\n\nEr is nog geen definitieve datum vastgesteld voor wanneer de nieuwe **COVID-19**-maatregelen, met name de toepassing van de verplichte hotelquarantaine, van start zullen gaan. De **Canadese** overheid is bezig met het identificeren van geschikte hotels en het treffen van de nodige logistieke voorbereidingen. De implementatiedatum wordt naar verwachting in de komende dagen bekendgemaakt. Het is belangrijk dat mensen met reisplannen de actuele informatie volgen en hun reizen dienovereenkomstig plannen.\n\n## Hotelcriteria en verantwoordelijkheden\n\n**Samenvatting:** *Het Canadese Agentschap voor de Volksgezondheid heeft criteria opgesteld voor hotels die terugkerende reizigers in quarantaine willen plaatsen.*\n\nHet **Canadese Agentschap voor de Volksgezondheid** (PHAC) heeft een reeks criteria opgesteld voor hotels die terugkerende reizigers in quarantaine willen plaatsen. Deze criteria omvatten verschillende gebieden, zoals de hygiënenormen van hotels, veiligheidsmaatregelen, personeelstraining en hun vermogen om aan de behoeften van de passagiers te voldoen. De geschiktheid van hotels voor deze criteria wordt bepaald door audits die door de PHAC worden uitgevoerd.\n\n### Locatievereisten\n\n**Samenvatting:** *Hotels moeten in particulier eigendom zijn, in de buurt van een van de vier **Canadese** luchthavens die internationale vluchten accepteren: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport en **Montreal**-Trudeau International Airport.*\n\nQuarantainehotels moeten zich bevinden in de buurt van de vier belangrijkste **Canadese** luchthavens die internationale vluchten accepteren: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport en **Montreal**-Trudeau International Airport. Deze nabijheid van de luchthavens is bedoeld om ervoor te zorgen dat passagiers veilig en snel van de luchthaven naar het hotel kunnen worden vervoerd. Bovendien moeten hotels particulier eigendom zijn en aan bepaalde normen voldoen.\n\n### Doelgroep passagiers\n\n**Samenvatting:** *Hotels zijn over het algemeen bedoeld voor mensen die asymptomatisch zijn, een negatieve testuitslag hebben vóór vertrek en geen nauwe contacten hebben met bevestigde of waarschijnlijke **COVID-19**-gevallen.*\n\nQuarantainehotels zijn over het algemeen ontworpen voor passagiers die geen **COVID-19**-symptomen vertonen, een negatieve **COVID-19**-testuitslag hebben vóór vertrek en geen nauwe contacten hebben met bevestigde of waarschijnlijke **COVID-19**-gevallen. Passagiers die symptomen vertonen of nauwe contacten zijn, zijn onderworpen aan andere quarantaineprocedures. Dit onderscheid wordt gemaakt om de verspreiding van het virus onder controle te houden en de veiligheid van gezonde passagiers te garanderen.\n\n### Operationele richtlijnen voor hotels\n\n**Samenvatting:** *Hotels moeten voldoen aan operationele richtlijnen en selectiecriteria om passagiers die wachten op testresultaten te kunnen huisvesten.*\n\nQuarantainehotels moeten voldoen aan bepaalde operationele richtlijnen en selectiecriteria om passagiers die wachten op testresultaten te kunnen huisvesten. Deze richtlijnen omvatten verschillende gebieden, zoals hygiënenormen, sociale afstandsregels, personeelstraining, foodservice, reinigings- en desinfectieprocedures. De naleving van deze richtlijnen door hotels wordt regelmatig gecontroleerd.\n\n### Verantwoordelijkheden van hotels\n\n**Samenvatting:** *De verantwoordelijkheden van hotels omvatten het veilig vervoeren van passagiers van de luchthaven, accommodatie, contactloze maaltijden, telefoon en gratis wifi in een veilige en toegankelijke omgeving, het toestaan van korte pauzes in de buitenlucht voor gasten en het melden van incompatibele gasten, evenals dagelijkse check-in/check-out aantallen.*\n\nQuarantainehotels hebben verschillende verantwoordelijkheden. Deze verantwoordelijkheden omvatten het veilig vervoeren van passagiers van de luchthaven naar het hotel, het bieden van comfortabele en hygiënische accommodatie, het bieden van contactloze maaltijdservice, het bieden van telefoon en gratis wifi in een veilige en toegankelijke omgeving, het toestaan van korte pauzes in de buitenlucht voor gasten en het melden van incompatibele gasten, evenals dagelijkse check-in/check-out aantallen. Hotels zijn verantwoordelijk voor het beschermen van de veiligheid en gezondheid van passagiers door deze verantwoordelijkheden na te komen.\n\n## Conclusie: Onzekerheid over de toepassing en toegang tot informatie\n\n**Samenvatting:** *De implementatiedatum van de nieuwe maatregelen is onzeker omdat de overheid blijft zoeken naar hotels die aan de eisen voldoen. Actuele informatie is beschikbaar op de website van de overheid.*\n\nHoewel de inspanningen van de overheid om hotels te vinden die aan de gestelde eisen voldoen voortduren, is de implementatiedatum van de nieuwe maatregelen nog niet afgerond. Deze situatie creëert onzekerheid voor degenen die van plan zijn naar **Canada** te reizen. Het is belangrijk dat u regelmatig de officiële website van de **Canadese** overheid raadpleegt om toegang te krijgen tot de meest actuele informatie en uw reis dienovereenkomstig te plannen. Vergeet niet dat het uw verantwoordelijkheid is om alle actuele **COVID-19** reisregels en -voorschriften voor uw reis te controleren.\n\nHoud rekening met deze nieuwe **COVID-19**-maatregelen bij het plannen van uw reis naar **Canada** en vergeet niet een reisverzekering af te sluiten! Bent u klaar om **Canada** te verkennen? Begin nu met het plannen van uw reis!"},{"code":"fa","title":"اقدامات جدید COVID-19 برای مسافران به کانادا","description":"اقدامات جدید COVID-19 برای مسافران هوایی به کانادا. درباره قرنطینه اجباری هتل، آزمایش‌ها و موارد دیگر بیاموزید.","excerpt":"کانادا در حال معرفی اقدامات جدید آزمایش و قرنطینه COVID-19 برای مسافران هوایی است. این اقدامات شامل آزمایش هنگام ورود به کشور و اقامت اجباری سه شب در هتل در هنگام انتظار برای نتایج آزمایش است. جزئیات را بیاموزید!","keywords":["سفر کانادا","اقدامات COVID-19","قرنطینه هتل","سفر هوایی","شرایط ورود به کانادا","محدودیت های سفر","تست COVID-19"],"cities":["ونکوور","کلگری","تورنتو","مونترال"],"content":"## مقدمه: اقدامات جدید COVID-19 برای مسافران هوایی به کانادا\n\n**خلاصه:** *کانادا در حال معرفی اقدامات جدید آزمایش و قرنطینه COVID-19 برای مسافران هوایی است. این اقدامات شامل آزمایش هنگام ورود به کشور و اقامت اجباری سه شب در هتل در هنگام انتظار برای نتایج آزمایش است.*\n\nکانادا در حال ایجاد تغییرات مهمی برای مسافران هوایی است تا از سلامت مسافران و مردم محافظت کند، به ویژه برای جلوگیری از گسترش انواع جدید **COVID-19**. مقررات جدید شامل آزمایش اجباری **COVID-19** پس از ورود به کشور و اجرای قرنطینه اجباری در هتل های تعیین شده است. این اقدامات ملاحظات مهمی برای هر کسی است که قصد سفر به **کانادا** را دارد. در این پست وبلاگ، جزئیات این شیوه های جدید و چگونگی تأثیر آنها بر سفر شما را بررسی خواهیم کرد.\n\n## جزئیات قرنطینه اجباری هتل\n\n**خلاصه:** *مسافرانی که وارد کانادا می شوند ملزم به انجام تست مولکولی **COVID-19** پس از ورود به کشور و اقامت در یک هتل تأیید شده با هزینه شخصی خود خواهند بود.*\n\nهمه مسافرانی که وارد کانادا می شوند ملزم به انجام تست مولکولی **COVID-19** پس از ورود هستند. علاوه بر این، آنها باید حداقل سه شب در یک هتل مورد تایید دولت با هزینه شخصی خود در هنگام انتظار برای نتایج آزمایش اقامت کنند. این رزروهای هتل باید قبل از سفر انجام شود و پرداخت های لازم تکمیل شود. لیست هتل ها و جزئیات رزرو در وب سایت رسمی دولت کانادا منتشر خواهد شد. هدف این عمل محافظت از سلامت مسافران و جامعه **کانادایی** است.\n\n### هدف از قرنطینه هتل\n\n**خلاصه:** *هدف از اقامت در هتل جلوگیری از این است که سفرهای هوایی منبع گسترش بیشتر ویروس و انواع آن باشد.*\n\nهدف اصلی قرنطینه اجباری هتل جلوگیری از ورود و گسترش **COVID-19** و به ویژه انواع سریعتر گسترش آن از طریق سفرهای هوایی است. با کاهش خطر انتقال ویروس توسط مسافران در فرودگاه ها و وسایل حمل و نقل عمومی، هدف محافظت از سلامت عمومی است. به این ترتیب، هدف کاهش فشار بر سیستم بهداشت محلی و کمک به کنترل اپیدمی است.\n\n### الزامات فعلی قرنطینه\n\n**خلاصه:** *در حال حاضر، مسافران با نتیجه آزمایش منفی ملزم به تکمیل یک قرنطینه اجباری 14 روزه پس از ورود هستند.*\n\nدر عمل فعلی، حتی مسافرانی که نتیجه آزمایش **COVID-19** منفی دارند، ملزم به تکمیل یک قرنطینه اجباری 14 روزه پس از ورود به **کانادا** هستند. این دوره قرنطینه در آدرسی که مسافران خود تعیین می کنند (خانه، هتل و غیره) سپری می شود و در این مدت از خروج آنها به بیرون ممنوع است. با رویه جدید، این فرآیند قرنطینه 14 روزه از دو مرحله تشکیل می شود: قرنطینه هتل و پس از آن قرنطینه خانگی. مسافرانی که نتایج آزمایش آنها منفی است، می توانند پس از قرنطینه هتل، بقیه دوره قرنطینه را در خانه های خود بگذرانند.\n\n### زمانبندی برنامه\n\n**خلاصه:** *تاریخ اجرای رویه های جدید هنوز نهایی نشده است.*\n\nهنوز تاریخ مشخصی برای شروع اقدامات جدید **COVID-19**، به ویژه اجرای قرنطینه اجباری هتل، تعیین نشده است. دولت **کانادا** در حال شناسایی هتل های مناسب و انجام تدارکات لجستیکی لازم است. انتظار می رود تاریخ اجرا در روزهای آینده اعلام شود. این مهم است که افرادی که برنامه سفر دارند، اطلاعات فعلی را دنبال کنند و سفرهای خود را بر این اساس برنامه ریزی کنند.\n\n## معیارها و مسئولیت های هتل\n\n**خلاصه:** *آژانس بهداشت عمومی کانادا معیارهایی را برای هتل هایی که مایل به قرنطینه مسافران بازگشته هستند تعیین کرده است.*\n\n**آژانس بهداشت عمومی کانادا** (PHAC) مجموعه ای از معیارها را برای هتل هایی که مایل به قرنطینه مسافران بازگشته هستند، تعیین کرده است. این معیارها زمینه های مختلفی مانند استانداردهای بهداشتی هتل ها، اقدامات امنیتی، آموزش کارکنان و توانایی آنها در برآوردن نیازهای مسافران را پوشش می دهد. انطباق هتل ها با این معیارها توسط ممیزی های انجام شده توسط PHAC تعیین می شود.\n\n### الزامات مکان\n\n**خلاصه:** *هتل ها باید متعلق به بخش خصوصی باشند، در نزدیکی یکی از چهار فرودگاه **کانادا** که پروازهای بین المللی را می پذیرند: فرودگاه بین المللی **ونکوور**، فرودگاه بین المللی **کلگری**، فرودگاه بین المللی پیرسون **تورنتو** و فرودگاه بین المللی **مونترال**-ترودو.*\n\nهتل های قرنطینه باید در نزدیکی چهار فرودگاه اصلی **کانادا** که پروازهای بین المللی را می پذیرند، واقع شوند: فرودگاه بین المللی **ونکوور**، فرودگاه بین المللی **کلگری**، فرودگاه بین المللی پیرسون **تورنتو** و فرودگاه بین المللی **مونترال**-ترودو. هدف از این نزدیکی به فرودگاه ها اطمینان از این است که مسافران می توانند به طور ایمن و سریع از فرودگاه به هتل منتقل شوند. علاوه بر این، هتل ها باید متعلق به بخش خصوصی باشند و استانداردهای خاصی را داشته باشند.\n\n### مسافران هدف\n\n**خلاصه:** *هتل ها معمولاً برای افرادی هستند که بدون علامت هستند، نتیجه آزمایش قبل از خروج منفی است و با موارد تایید شده یا احتمالی **COVID-19** تماس نزدیک ندارند.*\n\nهتل های قرنطینه به طور کلی برای مسافرانی طراحی شده اند که علائم **COVID-19** را نشان نمی دهند، نتیجه آزمایش **COVID-19** قبل از خروج منفی است و با موارد تایید شده یا احتمالی **COVID-19** تماس نزدیک ندارند. مسافرانی که علائمی را نشان می دهند یا تماس نزدیک هستند تحت روش های قرنطینه متفاوتی قرار خواهند گرفت. این تمایز به منظور کنترل گسترش ویروس و تضمین ایمنی مسافران سالم ایجاد شده است.\n\n### دستورالعمل های عملیاتی هتل\n\n**خلاصه:** *هتل ها باید دستورالعمل های عملیاتی و معیارهای انتخاب را برای اسکان مسافرانی که منتظر نتایج آزمایش هستند، رعایت کنند.*\n\nهتل های قرنطینه باید دستورالعمل های عملیاتی و معیارهای انتخاب خاصی را برای اسکان مسافرانی که منتظر نتایج آزمایش هستند، رعایت کنند. این دستورالعمل ها زمینه های مختلفی مانند استانداردهای بهداشتی، قوانین فاصله گذاری اجتماعی، آموزش کارکنان، خدمات غذا، رویه های نظافت و ضدعفونی را پوشش می دهد. انطباق هتل ها با این دستورالعمل ها به طور مرتب ممیزی می شود.\n\n### مسئولیت های هتل\n\n**خلاصه:** *مسئولیت‌های هتل شامل انتقال ایمن مسافران از فرودگاه، اقامت، وعده‌های غذایی بدون تماس، تلفن و وای‌فای رایگان در محیطی امن و در دسترس، اجازه دادن به مهمانان برای استراحت کوتاه در فضای باز، و گزارش مهمانان ناسازگار و همچنین تعداد ورود و خروج روزانه است.*\n\nهتل های قرنطینه مسئولیت های مختلفی دارند. این مسئولیت‌ها شامل انتقال ایمن مسافران از فرودگاه به هتل، فراهم کردن اقامت راحت و بهداشتی، ارائه خدمات غذای بدون تماس، ارائه خدمات تلفن و وای‌فای رایگان در محیطی امن و در دسترس، اجازه دادن به مهمانان برای استراحت کوتاه در فضای باز، و گزارش مهمانان ناسازگار و همچنین تعداد ورود و خروج روزانه است. هتل ها با انجام این مسئولیت ها موظف به حفظ امنیت و سلامت مسافران هستند.\n\n## نتیجه گیری: عدم اطمینان از کاربرد و دسترسی به اطلاعات\n\n**خلاصه:** *تاریخ اجرای اقدامات جدید نامشخص است زیرا دولت به جستجوی هتل هایی که الزامات را برآورده می کنند ادامه می دهد. اطلاعات به روز در وب سایت دولت موجود است.*\n\nدر حالی که تلاش دولت برای یافتن هتل‌هایی که الزامات مشخص شده را برآورده می‌کنند ادامه دارد، تاریخ اجرای اقدامات جدید هنوز نهایی نشده است. این وضعیت برای کسانی که قصد سفر به **کانادا** را دارند، عدم اطمینان ایجاد می کند. این مهم است که به طور مرتب وب سایت رسمی دولت **کانادا** را بررسی کنید تا به جدیدترین اطلاعات دسترسی داشته باشید و سفر خود را بر این اساس برنامه ریزی کنید. به یاد داشته باشید، بررسی تمام قوانین و مقررات سفر **COVID-19** قبل از سفر به عهده شما است.\n\nاین اقدامات جدید **COVID-19** را هنگام برنامه ریزی سفر خود به **کانادا** در نظر بگیرید و فراموش نکنید که بیمه مسافرتی خود را دریافت کنید! آیا برای کاوش در **کانادا** آماده هستید؟ اکنون برنامه ریزی سفر خود را شروع کنید!"},{"code":"de","title":"Neue COVID-19-Maßnahmen für Reisende nach Kanada","description":"Neue COVID-19-Maßnahmen für Reisende, die auf dem Luftweg nach Kanada einreisen. Obligatorische Hotelquarantäne, Tests und mehr – erfahren Sie alles Wissenswerte.","excerpt":"Kanada führt neue COVID-19-Test- und Quarantänemaßnahmen für Passagiere ein, die auf dem Luftweg einreisen. Zu diesen Maßnahmen gehören Tests bei der Einreise und eine obligatorische Hotelübernachtung für drei Nächte während der Wartezeit auf die Testergebnisse. Hier erfahren Sie mehr!","keywords":["Kanada Reise","COVID-19 Maßnahmen","Hotelquarantäne","Flugreise","Kanada Einreisebestimmungen","Reisebeschränkungen","COVID-19 Test"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Einführung: Neue COVID-19-Maßnahmen für Reisende nach Kanada auf dem Luftweg\n\n**Zusammenfassung:** *Kanada führt neue COVID-19-Test- und Quarantänemaßnahmen für Flugreisende ein. Diese Maßnahmen umfassen Tests bei der Einreise und eine obligatorische Hotelübernachtung für drei Nächte während der Wartezeit auf die Testergebnisse.*\n\nKanada nimmt wichtige Änderungen für Flugreisende vor, um die Gesundheit der Reisenden und der Bevölkerung zu schützen, insbesondere um die Ausbreitung neuer Varianten von **COVID-19** zu verhindern. Die neuen Bestimmungen umfassen obligatorische **COVID-19**-Tests bei der Ankunft im Land und die obligatorische Quarantäne in ausgewiesenen Hotels. Diese Maßnahmen sind wichtige Aspekte, die jeder berücksichtigen sollte, der eine Reise nach **Kanada** plant. In diesem Blogbeitrag werden wir die Details dieser neuen Praktiken untersuchen und wie sie sich auf Ihre Reise auswirken können.\n\n## Details zur obligatorischen Hotelquarantäne\n\n**Zusammenfassung:** *Reisende, die nach Kanada einreisen, müssen sich bei Ankunft im Land einem molekularen **COVID-19**-Test unterziehen und auf eigene Kosten in einem zugelassenen Hotel übernachten.*\n\nAlle Reisenden, die nach Kanada einreisen, sind verpflichtet, sich bei der Ankunft einem molekularen **COVID-19**-Test zu unterziehen. Zusätzlich müssen sie, während sie auf die Testergebnisse warten, mindestens drei Nächte auf eigene Kosten in einem von der Regierung zugelassenen Hotel verbringen. Diese Hotelreservierungen müssen vor der Reise vorgenommen und die erforderlichen Zahlungen geleistet werden. Eine Liste der Hotels und Einzelheiten zur Reservierung werden auf der offiziellen Website der kanadischen Regierung veröffentlicht. Diese Maßnahme dient dem Schutz der Gesundheit der Reisenden und der **kanadischen** Bevölkerung.\n\n### Zweck der Hotelquarantäne\n\n**Zusammenfassung:** *Der Zweck des Hotelaufenthalts besteht darin, zu verhindern, dass Flugreisen zu einer Quelle für die weitere Ausbreitung des Virus und seiner Varianten werden.*\n\nDas Hauptziel der obligatorischen Hotelquarantäne ist es, die Einreise und Ausbreitung von **COVID-19** und insbesondere seiner sich schneller ausbreitenden Varianten durch Flugreisen zu verhindern. Durch die Verringerung des Risikos, dass Reisende das Virus auf Flughäfen und in öffentlichen Verkehrsmitteln übertragen, soll die öffentliche Gesundheit geschützt werden. Auf diese Weise soll der Druck auf das lokale Gesundheitssystem verringert und zur Eindämmung der Epidemie beigetragen werden.\n\n### Aktuelle Quarantänebestimmungen\n\n**Zusammenfassung:** *Derzeit müssen Passagiere mit einem negativen Testergebnis bei der Ankunft eine obligatorische 14-tägige Quarantäne absolvieren.*\n\nNach der aktuellen Regelung müssen auch Passagiere mit einem negativen **COVID-19**-Testergebnis bei ihrer Ankunft in **Kanada** eine obligatorische 14-tägige Quarantäne absolvieren. Diese Quarantänezeit wird an einer Adresse verbracht, die der Reisende selbst wählt (Haus, Hotel usw.), und es ist untersagt, sich während dieser Zeit im Freien aufzuhalten. Mit der neuen Regelung wird diese 14-tägige Quarantäne aus zwei Phasen bestehen: Hotelquarantäne und anschließende Quarantäne zu Hause. Reisende, deren Testergebnisse negativ sind, können die restliche Quarantänezeit nach der Hotelquarantäne in ihrer Wohnung verbringen.\n\n### Zeitplan für die Umsetzung\n\n**Zusammenfassung:** *Es gibt noch keinen festen Termin für die Umsetzung der neuen Verfahren.*\n\nEs gibt noch keinen festen Termin, wann die neuen **COVID-19**-Maßnahmen, insbesondere die obligatorische Hotelquarantäne, in Kraft treten werden. Die **kanadische** Regierung ist dabei, geeignete Hotels zu ermitteln und die notwendigen logistischen Vorkehrungen zu treffen. Es wird erwartet, dass der Zeitpunkt der Umsetzung in den kommenden Tagen bekannt gegeben wird. Es ist wichtig, dass sich Personen mit Reiseplänen über die neuesten Informationen auf dem Laufenden halten und ihre Reise entsprechend planen.\n\n## Hotelkriterien und -verantwortlichkeiten\n\n**Zusammenfassung:** *Die kanadische Gesundheitsbehörde hat Kriterien für Hotels festgelegt, die zurückkehrende Reisende unter Quarantäne stellen möchten.*\n\nDie **kanadische Gesundheitsbehörde** (PHAC) hat eine Reihe von Kriterien für Hotels festgelegt, die zurückkehrende Reisende unter Quarantäne stellen möchten. Diese Kriterien umfassen verschiedene Bereiche, wie z. B. Hygienestandards, Sicherheitsvorkehrungen, Personalschulung und die Fähigkeit, die Bedürfnisse der Reisenden zu erfüllen. Die Einhaltung dieser Kriterien durch die Hotels wird durch Audits der PHAC ermittelt.\n\n### Standortanforderungen\n\n**Zusammenfassung:** *Die Hotels müssen sich in Privatbesitz befinden und sich in der Nähe eines der vier **kanadischen** Flughäfen befinden, die internationale Flüge abfertigen: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport und **Montreal**-Trudeau International Airport.*\n\nQuarantänehotels müssen sich in der Nähe der vier wichtigsten **kanadischen** Flughäfen befinden, die internationale Flüge abfertigen: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport und **Montreal**-Trudeau International Airport. Diese Nähe zu den Flughäfen wurde festgelegt, um sicherzustellen, dass die Passagiere sicher und schnell vom Flughafen zum Hotel transportiert werden können. Darüber hinaus müssen sich die Hotels in Privatbesitz befinden und bestimmte Standards erfüllen.\n\n### Zielgruppe der Reisenden\n\n**Zusammenfassung:** *Die Hotels sind im Allgemeinen für Personen bestimmt, die keine Symptome aufweisen, ein negatives Testergebnis vor dem Abflug haben und keine engen Kontakte zu bestätigten oder wahrscheinlichen **COVID-19**-Fällen hatten.*\n\nQuarantänehotels sind im Allgemeinen für Reisende bestimmt, die keine **COVID-19**-Symptome aufweisen, ein negatives **COVID-19**-Testergebnis vor dem Abflug haben und keine engen Kontakte zu bestätigten oder wahrscheinlichen **COVID-19**-Fällen hatten. Reisende, die Symptome zeigen oder enge Kontakte hatten, werden anderen Quarantänemaßnahmen unterzogen.\n\n### Hotel Operative Richtlinien\n\n**Zusammenfassung:** *Hotels müssen die operativen Richtlinien und Auswahlkriterien erfüllen, um Reisende aufzunehmen, die auf Testergebnisse warten.*\n\nQuarantänehotels müssen bestimmte operative Richtlinien und Auswahlkriterien erfüllen, um Reisende aufzunehmen, die auf ihre Testergebnisse warten. Diese Richtlinien umfassen verschiedene Bereiche wie Hygienestandards, Regeln für soziale Distanzierung, Personalschulungen, Verpflegung, Reinigungs- und Desinfektionsverfahren. Die Einhaltung dieser Richtlinien durch die Hotels wird regelmäßig überprüft.\n\n### Hotelverantwortlichkeiten\n\n**Zusammenfassung:** *Zu den Verantwortlichkeiten des Hotels gehören der sichere Transport der Passagiere vom Flughafen, die Unterbringung, kontaktlose Mahlzeiten, Telefon und kostenloses WLAN in einer sicheren und zugänglichen Umgebung, die Genehmigung kurzer Aufenthalte im Freien für die Gäste sowie die Meldung täglicher Check-in-/Check-out-Zahlen sowie von unkooperativen Gästen.*\n\nZu den vielfältigen Verantwortlichkeiten der Quarantänehotels gehören der sichere Transport der Passagiere vom Flughafen zum Hotel, die Bereitstellung einer komfortablen und hygienischen Unterkunft, die kontaktlose Verpflegung, das Angebot von Telefon und kostenfreiem WLAN in einer sicheren und zugänglichen Umgebung, die Genehmigung kurzer Aufenthalte im Freien für die Gäste sowie die Meldung täglicher Check-in-/Check-out-Zahlen und von unkooperativen Gästen. Die Hotels sind verpflichtet, diese Verantwortlichkeiten zu erfüllen und so die Sicherheit und Gesundheit der Passagiere zu gewährleisten.\n\n## Fazit: Ungewissheit bei der Umsetzung und Zugang zu Informationen\n\n**Zusammenfassung:** *Da die Regierung weiterhin nach Hotels sucht, die die Anforderungen erfüllen, ist der Zeitpunkt der Umsetzung der neuen Maßnahmen ungewiss. Aktuelle Informationen sind auf der Website der Regierung verfügbar.*\n\nDa die Bemühungen der Regierung, Hotels zu finden, die die festgelegten Anforderungen erfüllen, andauern, ist der Zeitpunkt der Umsetzung der neuen Maßnahmen noch ungewiss. Dies führt zu einer gewissen Unsicherheit für diejenigen, die eine Reise nach **Kanada** planen. Um auf dem Laufenden zu bleiben und Ihre Reise entsprechend zu planen, ist es wichtig, die offizielle Website der **kanadischen** Regierung regelmäßig zu besuchen. Denken Sie daran, es liegt in Ihrer Verantwortung, vor Ihrer Reise alle aktuellen **COVID-19**-Reisebestimmungen und -vorschriften zu überprüfen.\n\nBerücksichtigen Sie diese neuen **COVID-19**-Maßnahmen, wenn Sie Ihre Reise nach **Kanada** planen, und vergessen Sie nicht, eine Reiseversicherung abzuschließen! Sind Sie bereit, **Kanada** zu erkunden? Beginnen Sie jetzt mit der Planung Ihrer Reise!"},{"code":"fr","title":"Nouvelles mesures COVID-19 pour les voyageurs au Canada","description":"Nouvelles mesures COVID-19 pour les voyageurs se rendant au Canada par voie aérienne. Renseignez-vous sur la quarantaine obligatoire à l'hôtel, les tests et plus encore.","excerpt":"Le Canada met en place de nouvelles mesures de test et de quarantaine COVID-19 pour les passagers arrivant par voie aérienne. Ces mesures comprennent le test à l'entrée et un séjour obligatoire à l'hôtel de trois nuits en attendant les résultats des tests. Apprenez les détails!","keywords":["Voyage Canada","Mesures COVID-19","Quarantaine à l'hôtel","Voyage aérien","Conditions d'entrée au Canada","Restrictions de voyage","Test COVID-19"],"cities":["Vancouver","Calgary","Toronto","Montréal"],"content":"## Introduction : Nouvelles mesures COVID-19 pour les voyageurs au Canada par voie aérienne\n\n**Résumé :** *Le Canada met en place de nouvelles mesures de test et de quarantaine COVID-19 pour les voyageurs aériens. Ces mesures comprennent les tests à l'entrée et un séjour obligatoire à l'hôtel de trois nuits en attendant les résultats des tests.*\n\nLe Canada apporte d'importants changements pour les voyageurs aériens afin de protéger la santé des voyageurs et du public, en particulier pour empêcher la propagation de nouvelles variantes de **COVID-19**. Les nouvelles réglementations comprennent des tests **COVID-19** obligatoires à l'arrivée au pays et des quarantaines obligatoires dans les hôtels désignés. Ces mesures sont des éléments importants que toute personne planifiant un voyage au **Canada** doit prendre en compte. Dans cet article de blog, nous examinerons les détails de ces nouvelles pratiques et comment elles pourraient avoir un impact sur votre voyage.\n\n## Détails de la quarantaine obligatoire à l'hôtel\n\n**Résumé :** *Les voyageurs entrant au Canada devront passer un test moléculaire **COVID-19** à leur arrivée au pays et séjourner dans un hôtel approuvé à leurs propres frais.*\n\nTous les voyageurs entrant au Canada sont tenus de passer un test moléculaire **COVID-19** à leur arrivée. De plus, en attendant les résultats des tests, ils doivent séjourner au moins trois nuits à leurs propres frais dans un hôtel agréé par le gouvernement. Ces réservations d'hôtel doivent être effectuées avant le voyage et les paiements nécessaires doivent être effectués. Une liste des hôtels et les détails de la réservation seront publiés sur le site Web officiel du gouvernement canadien. Cette pratique vise à protéger la santé des voyageurs et de la population **canadienne**.\n\n### Objectif de la quarantaine à l'hôtel\n\n**Résumé :** *Le but du séjour à l'hôtel est d'empêcher les voyages aériens de devenir une source de propagation accrue du virus et de ses variants.*\n\nL'objectif principal de la quarantaine obligatoire à l'hôtel est d'empêcher l'entrée et la propagation au pays du **COVID-19**, et plus particulièrement de ses variants à propagation plus rapide, par les voyages aériens. En réduisant le risque que les voyageurs transmettent le virus dans les aéroports et dans les transports en commun, l'objectif est de protéger la santé publique. De cette façon, le but est de réduire la pression sur le système de santé local et de contribuer à la maîtrise de l'épidémie.\n\n### Exigences de quarantaine actuelles\n\n**Résumé :** *À l'heure actuelle, les passagers ayant un résultat de test négatif doivent effectuer une quarantaine obligatoire de 14 jours à leur arrivée.*\n\nDans la pratique actuelle, même les passagers ayant un résultat de test **COVID-19** négatif doivent effectuer une quarantaine obligatoire de 14 jours à leur arrivée au **Canada**. Cette période de quarantaine est passée à une adresse choisie par les passagers (domicile, hôtel, etc.), et il est interdit de sortir pendant cette période. Avec la nouvelle pratique, cette période de quarantaine de 14 jours consistera en deux phases : une quarantaine à l'hôtel et une quarantaine à domicile par la suite. Les voyageurs dont les résultats des tests sont négatifs pourront effectuer le reste de leur période de quarantaine chez eux après la quarantaine à l'hôtel.\n\n### Calendrier de mise en œuvre\n\n**Résumé :** *Il n'y a pas encore de date ferme pour la mise en œuvre des nouvelles procédures.*\n\nIl n'y a pas encore de date précise quant à la date de début des nouvelles mesures **COVID-19**, en particulier de la pratique de quarantaine obligatoire à l'hôtel. Le gouvernement **canadien** est en train d'identifier les hôtels appropriés et de prendre les dispositions logistiques nécessaires. La date de mise en œuvre devrait être annoncée dans les prochains jours. Il est important que les personnes ayant des projets de voyage se tiennent au courant des dernières informations et planifient leur voyage en conséquence.\n\n## Critères et responsabilités de l'hôtel\n\n**Résumé :** *L'Agence de la santé publique du Canada a établi des critères pour les hôtels qui souhaitent mettre en quarantaine les voyageurs de retour au pays.*\n\nL'Agence de la santé publique du **Canada** (ASPC) a établi un ensemble de critères pour les hôtels qui souhaitent mettre en quarantaine les voyageurs de retour au pays. Ces critères couvrent divers domaines, tels que les normes d'hygiène des hôtels, les mesures de sécurité, la formation du personnel et la capacité de répondre aux besoins des voyageurs. La conformité des hôtels à ces critères est déterminée par des audits effectués par l'ASPC.\n\n### Exigences de localisation\n\n**Résumé :** *Les hôtels doivent être de propriété privée et situés à proximité de l'un des quatre aéroports **canadiens** qui acceptent les vols internationaux : l'aéroport international de **Vancouver**, l'aéroport international de **Calgary**, l'aéroport international Pearson de **Toronto** et l'aéroport international **Montréal**-Trudeau.*\n\nLes hôtels de quarantaine doivent être situés à proximité des quatre principaux aéroports **canadiens** qui acceptent les vols internationaux : l'aéroport international de **Vancouver**, l'aéroport international de **Calgary**, l'aéroport international Pearson de **Toronto** et l'aéroport international **Montréal**-Trudeau. Cette proximité des aéroports a été déterminée afin de garantir que les passagers puissent être transférés de l'aéroport à l'hôtel de manière sûre et rapide. De plus, les hôtels doivent être de propriété privée et répondre à certaines normes.\n\n### Voyageurs ciblés\n\n**Résumé :** *Les hôtels seront généralement destinés aux personnes asymptomatiques, ayant un résultat de test négatif avant le départ et n'ayant pas été en contact étroit avec des cas confirmés ou probables de **COVID-19**.*\n\nLes hôtels de quarantaine sont généralement conçus pour les voyageurs qui ne présentent pas de symptômes de **COVID-19**, qui ont un résultat de test **COVID-19** négatif avant le départ et qui n'ont pas été en contact étroit avec des cas confirmés ou probables de **COVID-19**. Les voyageurs qui présentent des symptômes ou qui ont été en contact étroit avec d'autres personnes seront soumis à différentes procédures de quarantaine. Cette distinction est faite afin de maîtriser la propagation du virus et d'assurer la sécurité des voyageurs en bonne santé.\n\n### Directives opérationnelles de l'hôtel\n\n**Résumé :** *Les hôtels doivent répondre aux directives opérationnelles et aux critères de sélection pour accueillir les voyageurs qui attendent les résultats des tests.*\n\nLes hôtels de quarantaine doivent répondre à certaines directives opérationnelles et à certains critères de sélection pour accueillir les voyageurs qui attendent les résultats de leurs tests. Ces directives couvrent divers domaines, tels que les normes d'hygiène, les règles de distanciation sociale, la formation du personnel, le service de repas et les procédures de nettoyage et de désinfection. La conformité des hôtels à ces directives est régulièrement contrôlée.\n\n### Responsabilités de l'hôtel\n\n**Résumé :** *Les responsabilités de l'hôtel comprennent le transport sécuritaire des passagers de l'aéroport, l'hébergement, les repas sans contact, un téléphone et une connexion Wi-Fi gratuite dans un environnement sûr et accessible, l'autorisation de courtes pauses en plein air pour les clients et la communication du nombre quotidien d'arrivées et de départs, ainsi que des clients non conformes.*\n\nLes hôtels de quarantaine ont diverses responsabilités. Ces responsabilités comprennent le transport sécuritaire des passagers de l'aéroport à l'hôtel, la fourniture d'un hébergement confortable et hygiénique, le service de repas sans contact, la mise à disposition d'un téléphone et d'une connexion Wi-Fi gratuite dans un environnement sûr et accessible, l'autorisation de courtes pauses en plein air pour les clients et la communication du nombre quotidien d'arrivées et de départs, ainsi que des clients non conformes. Les hôtels sont tenus de remplir ces responsabilités, assurant ainsi la sécurité et la santé des passagers.\n\n## Conclusion : Incertitude quant à la mise en œuvre et accès à l'information\n\n**Résumé :** *Alors que le gouvernement continue de chercher des hôtels qui répondent aux exigences, le calendrier de mise en œuvre des nouvelles mesures est incertain. Des informations à jour sont disponibles sur le site Web du gouvernement.*\n\nAlors que les efforts du gouvernement pour trouver des hôtels qui répondent aux exigences établies se poursuivent, le calendrier de mise en œuvre des nouvelles mesures est encore incertain. Cette situation crée une certaine incertitude pour ceux qui planifient un voyage au **Canada**. Pour obtenir les informations les plus récentes et planifier votre voyage en conséquence, il est important de consulter régulièrement le site Web officiel du gouvernement **canadien**. N'oubliez pas qu'il est de votre responsabilité de vérifier tous les règlements et règles de voyage **COVID-19** en vigueur avant votre voyage.\n\nTenez compte de ces nouvelles mesures **COVID-19** lorsque vous planifiez votre voyage au **Canada** et n'oubliez pas de souscrire une assurance voyage ! Êtes-vous prêt à explorer le **Canada** ? Commencez dès maintenant à planifier votre voyage !"},{"code":"ja","title":"カナダへの旅行者向けCOVID-19に関する新たな措置","description":"カナダへの空の旅に関するCOVID-19の新たな措置。必須ホテル隔離、検査などについてご確認ください。","excerpt":"カナダは、空路で到着する旅行者に対し、新たなCOVID-19の検査および隔離措置を導入します。入国時の検査、検査結果を待つ間の3泊の必須ホテル滞在などが含まれます。詳細はこちら！","keywords":["カナダ旅行","COVID-19対策","ホテル隔離","空の旅","カナダ入国条件","旅行制限","COVID-19検査"],"cities":["バンクーバー","カルガリー","トロント","モントリオール"],"content":"## はじめに：カナダへ空路で旅行する旅行者向けの新たなCOVID-19対策\n\n**概要：** *カナダは、空路で旅行する旅行者に対して、新たなCOVID-19の検査および隔離措置を導入します。これらの措置には、入国時の検査、検査結果を待つ間の3泊の必須ホテル滞在が含まれます。*\n\nカナダは、旅行者および国民の健康を守るため、特に**COVID-19**の新たな変異株の拡散を防止するため、空路で旅行する旅行者に対して重要な変更を加えています。新たな規制には、入国時の必須**COVID-19**検査、指定ホテルでの必須隔離などが含まれます。これらの措置は、**カナダ**への旅行を計画しているすべての人が考慮すべき重要な点です。このブログ記事では、これらの新たな実施の詳細と、それが旅行にどのように影響するかを検討します。\n\n## 必須ホテル隔離の詳細\n\n**概要：** *カナダに入国する旅行者は、入国時に**COVID-19**分子検査を受け、承認されたホテルに自己負担で滞在する必要があります。*\n\nカナダに入国するすべての旅行者は、到着時に**COVID-19**分子検査を受ける義務があります。さらに、検査結果を待つ間、政府が承認したホテルに自己負担で少なくとも3泊滞在する必要があります。これらのホテルの予約は旅行前に完了し、必要な支払いを完了する必要があります。ホテルのリストと予約の詳細は、カナダ政府の公式ウェブサイトに掲載されます。この実施は、旅行者と**カナダ**社会の健康を保護することを目的としています。\n\n### ホテル隔離の目的\n\n**概要：** *ホテルに滞在する目的は、空の旅がウイルスとその変異株のさらなる拡散源になるのを防ぐことです。*\n\n必須ホテル隔離の主な目的は、空の旅が**COVID-19**、特に急速に拡散する変異株の国内への侵入と拡散を防ぐことです。旅行者が空港や公共交通機関でウイルスを感染させるリスクを軽減することで、公衆衛生を保護することを目指しています。これにより、地域医療システムへの圧力を軽減し、パンデミックの制御に貢献することを目指しています。\n\n### 現在の隔離要件\n\n**概要：** *現在、検査結果が陰性の旅行者は、到着時に必須の14日間の隔離を完了する必要があります。*\n\n現在の実施では、**COVID-19**検査の結果が陰性の旅行者でも、**カナダ**への到着時に14日間の必須隔離を完了する必要があります。この隔離期間は、旅行者が自分で指定した住所（自宅、ホテルなど）で過ごし、その間は外出が禁止されています。新たな実施により、この14日間の隔離プロセスは、ホテル隔離とその後の自宅隔離という2段階で構成されます。検査結果が陰性だった旅行者は、ホテル隔離後、残りの隔離期間を自宅で完了することができます。\n\n### 実施スケジュール\n\n**概要：** *新たな手順の実施日はまだ確定していません。*\n\n新たな**COVID-19**対策、特に必須ホテル隔離の実施がいつ開始されるかについての明確な日付はまだ決定していません。**カナダ**政府は、適切なホテルを特定し、必要なロジスティック調整を行うプロセスを進めています。実施日は近日中に発表される見込みです。旅行を計画している人は、最新の情報を追跡し、それに応じて旅行を計画することが重要です。\n\n## ホテル基準と責任\n\n**概要：** *カナダ公衆衛生庁は、帰国する旅行者を隔離したいホテルに対する基準を定めています。*\n\n**カナダ**公衆衛生庁（PHAC）は、帰国する旅行者を隔離したいホテルに対する一連の基準を定めています。これらの基準は、ホテルの衛生基準、安全対策、従業員研修、旅行者のニーズを満たす能力など、さまざまな分野を網羅しています。ホテルのこれらの基準への適合性は、PHACが実施する監査によって決定されます。\n\n### 場所の要件\n\n**概要：** *ホテルは、国際線を運航する4つの**カナダ**の空港のいずれかの近くにあり、私有である必要があります：**バンクーバー**国際空港、**カルガリー**国際空港、**トロント**ピアソン国際空港、**モントリオール**・トルドー国際空港。*\n\n隔離ホテルは、国際線を運航する4つの主要な**カナダ**の空港の近くに位置する必要があります：**バンクーバー**国際空港、**カルガリー**国際空港、**トロント**ピアソン国際空港、**モントリオール**・トルドー国際空港。これらの空港に近いことは、旅行者が空港からホテルまで安全かつ迅速に移動できるようにするために決定されました。また、ホテルは私有で特定の基準を満たしている必要があります。\n\n### 対象となる旅行者\n\n**概要：** *ホテルは通常、無症状で、出発前の検査結果が陰性であり、確認済みまたは可能性のある**COVID-19**症例の濃厚接触者ではない人々を対象とします。*\n\n隔離ホテルは通常、**COVID-19**の症状を示さず、出発前の**COVID-19**検査の結果が陰性であり、確認済みまたは可能性のある**COVID-19**症例の濃厚接触者ではない旅行者を対象として設計されています。症状を示す旅行者や濃厚接触者は、異なる隔離手順に従います。この区別は、ウイルスの拡散を制御し、健康な旅行者の安全を確保するために行われます。\n\n### ホテルの運営ガイドライン\n\n**概要：** *ホテルは、検査結果を待っている旅行者を収容するために、運営ガイドラインと選考基準を満たす必要があります。*\n\n隔離ホテルは、検査結果を待っている旅行者を収容するために、特定の運営ガイドラインと選考基準を満たす必要があります。これらのガイドラインには、衛生基準、ソーシャルディスタンスのルール、従業員研修、食事サービス、清掃と消毒の手順など、さまざまな分野が含まれます。ホテルのこれらのガイドラインへの準拠は、定期的に監査されます。\n\n### ホテルの責任\n\n**概要：** *ホテルの責任には、空港から乗客を安全に輸送すること、宿泊施設、非接触型の食事、安全でアクセス可能な環境での電話と無料Wi-Fi、ゲストへの短い屋外休憩の許可、毎日のチェックイン/チェックアウト数と非協力的なゲストの報告が含まれます。*\n\n隔離ホテルには、さまざまな責任があります。これらの責任には、空港からホテルまでの乗客の安全な輸送、快適で衛生的な宿泊施設の提供、非接触型の食事サービスの提供、安全でアクセス可能な環境での電話と無料Wi-Fiサービスの提供、ゲストへの短い屋外休憩の許可、毎日のチェックイン/チェックアウト数と非協力的なゲストの報告が含まれます。ホテルは、これらの責任を果たすことで、乗客の安全と健康を保護する義務があります。\n\n## 結論：実施の不確実性と情報へのアクセス\n\n**概要：** *政府は要件を満たすホテルを探し続けているため、新たな措置の実施時期は不明です。最新情報は政府のウェブサイトで入手できます。*\n\n政府が、定められた要件を満たすホテルを探す作業を継続しているため、新たな措置の実施日はまだ確定していません。この状況は、**カナダ**への旅行を計画している人々にとって不確実性をもたらしています。最新の情報を入手し、それに応じて旅行を計画するには、**カナダ**政府の公式ウェブサイトを定期的に確認することが重要です。旅行前に、すべての最新の**COVID-19**旅行規則と規制を確認するのは、あなたの責任であることを忘れないでください。\n\n**カナダ**への旅行を計画する際は、これらの新たな**COVID-19**対策を考慮に入れ、旅行保険への加入を忘れないでください！**カナダ**を発見する準備はできていますか？すぐに旅行の計画を立て始めましょう！"},{"code":"it","title":"Nuove Misure COVID-19 per i Viaggiatori in Canada","description":"Nuove misure COVID-19 per i viaggiatori che si recano in Canada in aereo. Scopri di più sulla quarantena obbligatoria in hotel, sui test e altro ancora.","excerpt":"Il Canada sta introducendo nuove misure di test e quarantena per il COVID-19 per i passeggeri che arrivano in aereo. Queste misure includono il test all'ingresso e un soggiorno obbligatorio in hotel di tre notti in attesa dei risultati del test. Scopri i dettagli!","keywords":["Viaggio in Canada","Misure COVID-19","Quarantena in hotel","Viaggio aereo","Requisiti d'ingresso in Canada","Restrizioni di viaggio","Test COVID-19"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Introduzione: Nuove Misure COVID-19 per i Viaggiatori in Canada in Aereo\n\n**Riassunto:** *Il Canada sta introducendo nuove misure di test e quarantena per il COVID-19 per i viaggiatori in aereo. Queste misure includono il test all'ingresso e un soggiorno obbligatorio in hotel di tre notti in attesa dei risultati del test.*\n\nIl Canada sta apportando importanti modifiche per i viaggiatori in aereo al fine di proteggere la salute dei viaggiatori e del pubblico, in particolare per prevenire la diffusione di nuove varianti del **COVID-19**. Le nuove normative includono test **COVID-19** obbligatori all'arrivo nel paese e pratiche di quarantena obbligatoria in hotel designati. Queste misure sono aspetti importanti che chiunque pianifichi un viaggio in **Canada** dovrebbe prendere in considerazione. In questo articolo del blog, esamineremo i dettagli di queste nuove pratiche e come potrebbero influire sul tuo viaggio.\n\n## Dettagli della Quarantena Obbligatoria in Hotel\n\n**Riassunto:** *I viaggiatori che entrano in Canada dovranno sottoporsi a un test molecolare **COVID-19** all'arrivo nel paese e soggiornare in un hotel approvato a proprie spese.*\n\nTutti i viaggiatori che entrano in Canada sono tenuti a sottoporsi a un test molecolare **COVID-19** all'arrivo. Inoltre, in attesa dei risultati del test, dovranno soggiornare per almeno tre notti a proprie spese in un hotel approvato dal governo. Queste prenotazioni alberghiere devono essere effettuate prima del viaggio ed è necessario completare i pagamenti richiesti. Un elenco di hotel e i dettagli della prenotazione saranno pubblicati sul sito web ufficiale del governo canadese. Questa pratica mira a proteggere la salute dei viaggiatori e della comunità **canadese**.\n\n### Scopo della Quarantena in Hotel\n\n**Riassunto:** *Lo scopo del soggiorno in hotel è impedire che il viaggio aereo diventi una fonte di ulteriore diffusione del virus e delle sue varianti.*\n\nL'obiettivo principale della quarantena obbligatoria in hotel è impedire l'ingresso e la diffusione nel paese del **COVID-19**, e in particolare delle sue varianti a diffusione più rapida, attraverso i viaggi aerei. Riducendo il rischio che i viaggiatori trasmettano il virus negli aeroporti e sui mezzi pubblici, si mira a proteggere la salute pubblica. In questo modo, si cerca di ridurre la pressione sul sistema sanitario locale e di contribuire a tenere sotto controllo l'epidemia.\n\n### Requisiti di Quarantena Attuali\n\n**Riassunto:** *Attualmente, i passeggeri con un risultato del test negativo devono completare una quarantena obbligatoria di 14 giorni all'arrivo.*\n\nNella pratica attuale, anche i passeggeri con un risultato del test **COVID-19** negativo devono completare una quarantena obbligatoria di 14 giorni al loro arrivo in **Canada**. Questo periodo di quarantena viene trascorso in un indirizzo scelto dai passeggeri stessi (casa, hotel, ecc.) ed è vietato uscire all'aperto durante questo periodo. Con la nuova pratica, questo periodo di quarantena di 14 giorni consisterà in due fasi: la quarantena in hotel e la successiva quarantena a casa. I viaggiatori i cui risultati del test sono negativi potranno completare il resto del periodo di quarantena presso le loro abitazioni dopo la quarantena in hotel.\n\n### Programma di Implementazione\n\n**Riassunto:** *Non esiste ancora una data certa per l'implementazione delle nuove procedure.*\n\nNon esiste ancora una data precisa su quando inizieranno le nuove misure **COVID-19**, in particolare la pratica della quarantena obbligatoria in hotel. Il governo **canadese** è nel processo di individuazione di hotel adeguati e di adozione delle necessarie disposizioni logistiche. Si prevede che la data di implementazione sarà annunciata nei prossimi giorni. È importante che le persone con piani di viaggio tengano traccia delle informazioni più recenti e pianifichino il loro viaggio di conseguenza.\n\n## Criteri e Responsabilità dell'Hotel\n\n**Riassunto:** *L'Agenzia per la Salute Pubblica del Canada ha stabilito dei criteri per gli hotel che desiderano mettere in quarantena i viaggiatori di ritorno nel paese.*\n\nL'Agenzia per la Salute Pubblica del **Canada** (PHAC) ha stabilito una serie di criteri per gli hotel che desiderano mettere in quarantena i viaggiatori di ritorno nel paese. Questi criteri coprono vari settori, come gli standard di igiene degli hotel, le misure di sicurezza, la formazione del personale e la capacità di soddisfare le esigenze dei viaggiatori. La conformità degli hotel a questi criteri è determinata dalle verifiche effettuate dal PHAC.\n\n### Requisiti di Localizzazione\n\n**Riassunto:** *Gli hotel devono essere di proprietà privata e situati vicino a uno dei quattro aeroporti **canadesi** che accettano voli internazionali: l'aeroporto internazionale di **Vancouver**, l'aeroporto internazionale di **Calgary**, l'aeroporto internazionale Pearson di **Toronto** e l'aeroporto internazionale **Montréal**-Trudeau.*\n\nGli hotel per la quarantena devono essere situati vicino ai quattro principali aeroporti **canadesi** che accettano voli internazionali: l'aeroporto internazionale di **Vancouver**, l'aeroporto internazionale di **Calgary**, l'aeroporto internazionale Pearson di **Toronto** e l'aeroporto internazionale **Montréal**-Trudeau. Questa vicinanza agli aeroporti è stata determinata al fine di garantire che i passeggeri possano essere trasferiti dall'aeroporto all'hotel in modo sicuro e rapido. Inoltre, gli hotel devono essere di proprietà privata e soddisfare determinati standard.\n\n### Viaggiatori Target\n\n**Riassunto:** *Gli hotel saranno generalmente destinati a persone asintomatiche, con un risultato del test negativo prima della partenza e che non siano state a stretto contatto con casi confermati o probabili di **COVID-19**.*\n\nGli hotel adibiti alla quarantena sono generalmente progettati per i viaggiatori che non mostrano sintomi di **COVID-19**, che hanno un risultato del test **COVID-19** negativo prima della partenza e che non sono stati a stretto contatto con casi confermati o probabili di **COVID-19**. I viaggiatori che mostrano sintomi o che sono stati a stretto contatto con altri saranno soggetti a diverse procedure di quarantena. Questa distinzione viene fatta al fine di tenere sotto controllo la diffusione del virus e garantire la sicurezza dei viaggiatori sani.\n\n### Linee Guida Operative dell'Hotel\n\n**Riassunto:** *Gli hotel devono soddisfare le linee guida operative e i criteri di selezione per ospitare i viaggiatori in attesa dei risultati del test.*\n\nGli hotel adibiti alla quarantena devono soddisfare determinate linee guida operative e criteri di selezione per ospitare i viaggiatori in attesa dei risultati dei loro test. Queste linee guida riguardano vari settori, come gli standard igienici, le regole di distanziamento sociale, la formazione del personale, il servizio di ristorazione, le procedure di pulizia e disinfezione. La conformità degli hotel a queste linee guida è regolarmente verificata.\n\n### Responsabilità dell'Hotel\n\n**Riassunto:** *Le responsabilità dell'hotel includono il trasporto sicuro dei passeggeri dall'aeroporto, l'alloggio, i pasti senza contatto, il telefono e la connessione Wi-Fi gratuita in un ambiente sicuro e accessibile, la concessione di brevi pause all'aperto per gli ospiti e la segnalazione del numero giornaliero di check-in/check-out, nonché degli ospiti non collaborativi.*\n\nGli hotel per la quarantena hanno varie responsabilità. Queste responsabilità includono il trasporto sicuro dei passeggeri dall'aeroporto all'hotel, la fornitura di alloggi confortevoli e igienici, la fornitura di servizi di ristorazione senza contatto, il telefono e la connessione Wi-Fi gratuita in un ambiente sicuro e accessibile, la concessione di brevi pause all'aperto per gli ospiti e la segnalazione del numero giornaliero di check-in/check-out, nonché degli ospiti non collaborativi. Gli hotel sono tenuti a rispettare tali responsabilità, tutelando così la sicurezza e la salute dei passeggeri.\n\n## Conclusione: Incerta Implementazione e Accesso alle Informazioni\n\n**Riassunto:** *Mentre il governo continua a cercare hotel che soddisfino i requisiti, non è chiara la tempistica di implementazione delle nuove misure. Informazioni aggiornate sono disponibili sul sito web del governo.*\n\nMentre il governo continua la ricerca di hotel che soddisfino i requisiti stabiliti, la tempistica per l'attuazione delle nuove misure non è ancora certa. Questa situazione crea incertezza per coloro che stanno pianificando un viaggio in **Canada**. È importante controllare regolarmente il sito web ufficiale del governo **canadese** per ottenere le informazioni più recenti e pianificare il viaggio di conseguenza. Ricorda, è tua responsabilità verificare tutte le norme e i regolamenti di viaggio **COVID-19** aggiornati prima del tuo viaggio.\n\nPianifica il tuo viaggio in **Canada** tenendo conto di queste nuove misure **COVID-19** e non dimenticare di stipulare un'assicurazione di viaggio! Sei pronto a scoprire il **Canada**? Inizia subito a pianificare il tuo viaggio!"},{"code":"zh","title":"前往加拿大的旅客的新冠肺炎 (COVID-19) 防疫措施","description":"前往加拿大的航空旅客的新冠肺炎 (COVID-19) 防疫措施。了解强制酒店隔离、检测等信息。","excerpt":"加拿大针对乘坐飞机抵达的旅客推出新的新冠肺炎 (COVID-19) 检测和隔离措施。这些措施包括入境时进行检测，以及在等待检测结果期间强制入住酒店三晚。了解详情！","keywords":["加拿大旅游","新冠肺炎防疫措施","酒店隔离","航空旅行","加拿大入境要求","旅行限制","新冠肺炎检测"],"cities":["温哥华","卡尔加里","多伦多","蒙特利尔"],"content":"## 简介：前往加拿大的航空旅客的新冠肺炎 (COVID-19) 防疫措施\n\n**概要：** *加拿大针对乘坐飞机抵达的旅客推出新的新冠肺炎 (COVID-19) 检测和隔离措施。这些措施包括入境时进行检测，以及在等待检测结果期间强制入住酒店三晚。*\n\n加拿大正针对航空旅客做出重大变更，以保护旅客和公众的健康，特别是为了防止 **COVID-19** 新变种的传播。新规定包括抵达该国时必须进行 **COVID-19** 检测，以及在指定的酒店强制隔离。对于计划前往 **加拿大** 的每个人来说，这些措施都是需要考虑的重要事项。在这篇博文中，我们将研究这些新实施的细节，以及它们可能对您的旅行产生的影响。\n\n## 强制酒店隔离的详细信息\n\n**概要：** *进入加拿大的旅客必须在抵达该国时进行 **COVID-19** 分子检测，并自费入住指定的酒店。*\n\n所有进入加拿大的旅客都有义务在抵达时进行 **COVID-19** 分子检测。此外，在等待检测结果的同时，他们必须自费入住政府批准的酒店至少三晚。这些酒店预订必须在旅行前完成，并且必须完成必要的付款。酒店列表和预订详细信息将在加拿大政府的官方网站上发布。这项措施旨在保护旅客和 **加拿大** 社会的健康。\n\n### 酒店隔离的目的\n\n**概要：** *入住酒店的目的是防止航空旅行成为病毒及其变种进一步传播的来源。*\n\n强制酒店隔离的主要目的是防止 **COVID-19**，特别是传播更快的变种，通过航空旅行进入并传播到该国。通过降低旅客在机场和公共交通工具上传播病毒的风险，旨在保护公众健康。这样，旨在减轻当地医疗系统的压力，并为控制疫情做出贡献。\n\n### 当前的隔离要求\n\n**概要：** *目前，即使检测结果为阴性的旅客也必须在抵达时完成 14 天的强制隔离。*\n\n在当前的实施中，即使 **COVID-19** 检测结果为阴性的旅客也必须在抵达 **加拿大** 时完成 14 天的强制隔离。这段隔离期在旅客自己选择的地址（家中、酒店等）度过，并且在此期间禁止外出。通过新的实施，这 14 天的隔离过程将包括两个阶段：酒店隔离以及随后的居家隔离。检测结果为阴性的旅客可以在酒店隔离后，在自己的家中完成剩余的隔离期。\n\n### 实施时间表\n\n**概要：** *新程序的实施日期尚未最终确定。*\n\n关于何时开始实施新的 **COVID-19** 措施，特别是强制酒店隔离措施，目前还没有明确的日期。**加拿大** 政府正在确定合适的酒店并做出必要的后勤安排。预计实施日期将在未来几天内公布。对于有旅行计划的人来说，跟踪最新信息并相应地计划他们的旅行非常重要。\n\n## 酒店标准和责任\n\n**概要：** *加拿大公共卫生署已经为希望隔离返回该国的旅客的酒店制定了标准。*\n\n**加拿大** 公共卫生署 (PHAC) 已经为希望隔离返回该国的旅客的酒店制定了一系列标准。这些标准涵盖了各个领域，例如酒店的卫生标准、安全措施、员工培训以及满足旅客需求的能力。酒店对这些标准的遵守情况由 PHAC 进行的审计确定。\n\n### 位置要求\n\n**概要：** *酒店必须是私人拥有的，并且位于接受国际航班的四个主要 **加拿大** 机场之一附近：**温哥华** 国际机场、**卡尔加里** 国际机场、**多伦多** 皮尔逊国际机场和 **蒙特利尔**-特鲁多国际机场。*\n\n隔离酒店必须位于接受国际航班的四个主要 **加拿大** 机场附近：**温哥华** 国际机场、**卡尔加里** 国际机场、**多伦多** 皮尔逊国际机场和 **蒙特利尔**-特鲁多国际机场。确定靠近这些机场是为了确保旅客可以安全快速地从机场转移到酒店。此外，酒店必须是私有财产并且符合某些标准。\n\n### 目标旅客\n\n**概要：** *酒店通常适用于无症状、出发前检测结果为阴性，并且未与已确认或可能的 **COVID-19** 病例密切接触的人员。*\n\n隔离酒店通常是为不表现出 **COVID-19** 症状、出发前 **COVID-19** 检测结果为阴性，并且未与已确认或可能的 **COVID-19** 病例密切接触的旅客设计的。表现出症状或密切接触过的人员将受到不同的隔离程序。做出这种区分是为了控制病毒的传播并确保健康旅客的安全。\n\n### 酒店运营指南\n\n**概要：** *酒店必须满足运营指南和选拔标准，才能容纳等待检测结果的旅客。*\n\n隔离酒店必须满足特定的运营指南和选拔标准，才能容纳等待检测结果的旅客。这些指南涵盖了各个领域，例如卫生标准、社交距离规则、员工培训、餐饮服务、清洁和消毒程序。定期对酒店对这些指南的遵守情况进行审计。\n\n### 酒店责任\n\n**概要：** *酒店的责任包括安全地将乘客从机场运送，住宿，非接触式餐饮，安全且易于访问的环境中的电话和免费 Wi-Fi，允许客人短暂的户外休息，以及报告每日入住/退房人数以及不配合的客人。*\n\n隔离酒店有各种各样的责任。这些责任包括安全地将乘客从机场运送到酒店、提供舒适卫生的住宿、提供非接触式餐饮服务、在安全且易于访问的环境中提供电话和免费 Wi-Fi 服务、允许客人短暂的户外休息，以及报告每日入住/退房人数以及不配合的客人。酒店有义务履行这些职责，从而保护乘客的安全和健康。\n\n## 结论：实施不确定性和信息访问\n\n**概要：** *由于政府继续寻找满足要求的酒店，因此新措施的实施时间尚不清楚。最新信息可在政府网站上找到。*\n\n由于政府继续寻找满足既定要求的酒店，因此新措施的实施时间尚未最终确定。这种情况给计划前往 **加拿大** 的人带来了不确定性。务必定期查看 **加拿大** 政府的官方网站，以获取最新信息并相应地计划您的旅行。请记住，在您旅行之前，您有责任查看所有最新的 **COVID-19** 旅行规则和规定。\n\n计划您的 **加拿大** 之旅时，请考虑这些新的 **COVID-19** 防疫措施，并且不要忘记购买旅行保险！您准备好探索 **加拿大** 了吗？立即开始计划您的旅行！"},{"code":"ru","title":"Новые меры COVID-19 для путешественников в Канаду","description":"Новые меры COVID-19 для тех, кто путешествует в Канаду воздушным транспортом. Узнайте о обязательной карантине в отеле, тестах и многом другом.","excerpt":"Канада вводит новые меры тестирования и карантина COVID-19 для пассажиров, прибывающих воздушным транспортом. Эти меры включают тестирование по прибытии и обязательное пребывание в отеле в течение трех ночей в ожидании результатов теста. Узнайте подробности!","keywords":["поездка в Канаду","меры COVID-19","карантин в отеле","авиаперелет","условия въезда в Канаду","ограничения на поездки","тест на COVID-19"],"cities":["Ванкувер","Калгари","Торонто","Монреаль"],"content":"## Введение: Новые меры COVID-19 для путешественников в Канаду воздушным транспортом\n\n**Краткое содержание:** *Канада вводит новые меры тестирования и карантина COVID-19 для пассажиров, прибывающих воздушным транспортом. Эти меры включают тестирование по прибытии и обязательное пребывание в отеле в течение трех ночей в ожидании результатов теста.*\n\nКанада вносит важные изменения для авиапассажиров, чтобы защитить здоровье путешественников и населения, особенно для предотвращения распространения новых вариантов **COVID-19**. Новые правила включают обязательное тестирование на **COVID-19** по прибытии в страну и обязательное применение карантина в определенных отелях. Эти меры являются важными аспектами, которые следует учитывать всем, кто планирует поездку в **Канаду**. В этой статье блога мы рассмотрим детали этих новых практик и то, как они могут повлиять на ваше путешествие.\n\n## Подробности обязательной карантины в отеле\n\n**Краткое содержание:** *Путешественники, въезжающие в Канаду, должны будут пройти молекулярный тест на **COVID-19** по прибытии в страну и остановиться в утвержденном отеле за свой счет.*\n\nВсе путешественники, въезжающие в Канаду, обязаны пройти молекулярный тест на **COVID-19** по прибытии. Кроме того, в ожидании результатов теста они должны оставаться не менее трех ночей за свой счет в отеле, одобренном правительством. Эти бронирования отелей должны быть сделаны до поездки, и необходимые платежи должны быть завершены. Список отелей и подробности бронирования будут опубликованы на официальном сайте правительства Канады. Эта практика направлена на защиту здоровья путешественников и **канадского** общества.\n\n### Цель карантина в отеле\n\n**Краткое содержание:** *Цель пребывания в отеле - не допустить, чтобы воздушные перевозки стали источником дальнейшего распространения вируса и его вариантов.*\n\nОсновная цель обязательной карантины в отеле - предотвратить въезд и распространение в стране **COVID-19**, и особенно его более быстро распространяющихся вариантов, посредством воздушных перевозок. Снижая риск того, что путешественники заражают вирус в аэропортах и в общественном транспорте, она направлена на защиту здоровья населения. Таким образом, она направлена на снижение нагрузки на местную систему здравоохранения и на содействие сдерживанию эпидемии.\n\n### Текущие требования к карантину\n\n**Краткое содержание:** *В настоящее время пассажиры с отрицательным результатом теста должны пройти обязательный 14-дневный карантин по прибытии.*\n\nВ текущей практике даже пассажиры с отрицательным результатом теста на **COVID-19** должны пройти обязательный 14-дневный карантин по прибытии в **Канаду**. Этот период карантина проводится по адресу, выбранному самими пассажирами (дом, отель и т. д.), и в течение этого периода запрещено выходить на улицу. С новой практикой этот 14-дневный процесс карантина будет состоять из двух этапов: карантин в отеле и последующий домашний карантин. Путешественники, у которых результаты теста отрицательные, смогут завершить оставшуюся часть периода карантина в своих домах после карантина в отеле.\n\n### График реализации\n\n**Краткое содержание:** *Дата реализации новых процедур еще не определена.*\n\nТочная дата начала новых мер **COVID-19**, особенно практики обязательной карантины в отеле, еще не определена. Правительство **Канады** находится в процессе выявления подходящих отелей и принятия необходимых логистических мер. Ожидается, что дата реализации будет объявлена в ближайшие дни. Людям с планами поездок важно отслеживать самую последнюю информацию и планировать свои поездки соответствующим образом.\n\n## Критерии и обязанности отеля\n\n**Краткое содержание:** *Агентство общественного здравоохранения Канады установило критерии для отелей, которые хотят помещать на карантин возвращающихся в страну путешественников.*\n\nАгентство общественного здравоохранения **Канады** (PHAC) установило ряд критериев для отелей, которые хотят помещать на карантин возвращающихся в страну путешественников. Эти критерии охватывают различные области, такие как гигиенические стандарты отелей, меры безопасности, обучение персонала и способность удовлетворять потребности путешественников. Соответствие отелей этим критериям определяется аудитами, проводимыми PHAC.\n\n### Требования к местоположению\n\n**Краткое содержание:** *Отели должны находиться в частной собственности и располагаться рядом с одним из четырех основных **канадских** аэропортов, принимающих международные рейсы: Международный аэропорт **Ванкувера**, Международный аэропорт **Калгари**, Международный аэропорт Пирсон **Торонто** и Международный аэропорт **Монреаль**-Трюдо.*\n\nКарантинные отели должны располагаться рядом с четырьмя основными **канадскими** аэропортами, принимающими международные рейсы: Международный аэропорт **Ванкувера**, Международный аэропорт **Калгари**, Международный аэропорт Пирсон **Торонто** и Международный аэропорт **Монреаль**-Трюдо. Близость к этим аэропортам была определена с целью обеспечить безопасный и быстрый трансфер пассажиров из аэропорта в отель. Кроме того, отели должны находиться в частной собственности и соответствовать определенным стандартам.\n\n### Целевые путешественники\n\n**Краткое содержание:** *Отели обычно предназначены для людей без симптомов, с отрицательным результатом теста перед вылетом и не имевших тесных контактов с подтвержденными или вероятными случаями **COVID-19**.*\n\nКарантинные отели обычно предназначены для путешественников, которые не проявляют симптомов **COVID-19**, имеют отрицательный результат теста на **COVID-19** перед вылетом и не имели тесных контактов с подтвержденными или вероятными случаями **COVID-19**. К путешественникам, проявляющим симптомы или имевшим тесные контакты, будут применяться другие процедуры карантина. Это различие делается с целью контролировать распространение вируса и обеспечить безопасность здоровых путешественников.\n\n### Руководящие принципы работы отеля\n\n**Краткое содержание:** *Отели должны соответствовать руководящим принципам работы и критериям отбора для размещения путешественников, ожидающих результатов теста.*\n\nКарантинные отели должны соответствовать определенным руководящим принципам работы и критериям отбора для размещения путешественников, ожидающих результатов теста. Эти руководящие принципы охватывают различные области, такие как гигиенические стандарты, правила социального дистанцирования, обучение персонала, организация питания, процедуры уборки и дезинфекции. Соответствие отелей этим руководящим принципам регулярно проверяется.\n\n### Обязанности отеля\n\n**Краткое содержание:** *Обязанности отеля включают безопасную транспортировку пассажиров из аэропорта, размещение, бесконтактное питание, телефон и бесплатный Wi-Fi в безопасной и доступной среде, разрешение гостям короткие перерывы на открытом воздухе и сообщение о ежедневном количестве регистраций/выездов, а также о недисциплинированных гостях.*\n\nНа карантинные отели возлагаются различные обязанности. Эти обязанности включают безопасную транспортировку пассажиров из аэропорта в отель, предоставление комфортного и гигиеничного размещения, предоставление бесконтактного питания, предоставление телефона и бесплатного Wi-Fi в безопасной и доступной среде, разрешение гостям короткие перерывы на открытом воздухе и сообщение о ежедневном количестве регистраций/выездов, а также о недисциплинированных гостях. Отели обязаны выполнять эти обязанности, тем самым защищая безопасность и здоровье пассажиров.\n\n## Заключение: Неопределенность реализации и доступ к информации\n\n**Краткое содержание:** *Поскольку правительство продолжает искать отели, отвечающие требованиям, сроки реализации новых мер остаются неясными. Актуальную информацию можно найти на сайте правительства.*\n\nПоскольку правительство продолжает поиск отелей, отвечающих установленным требованиям, сроки введения новых мер остаются неопределенными. Эта ситуация создает неопределенность для тех, кто планирует поездку в **Канаду**. Важно регулярно проверять официальный сайт правительства **Канады**, чтобы получать самую последнюю информацию и планировать свою поездку соответствующим образом. Помните, что вы обязаны проверить все актуальные правила и положения поездок **COVID-19** перед поездкой.\n\nПланируя свою поездку в **Канаду**, примите во внимание эти новые меры **COVID-19** и не забудьте оформить туристическую страховку! Готовы ли вы исследовать **Канаду**? Начните планировать свое путешествие прямо сейчас!"},{"code":"uk","title":"Нові заходи COVID-19 для тих, хто подорожує до Канади","description":"Нові заходи COVID-19 для тих, хто подорожує до Канади повітряним транспортом. Дізнайтеся про обов'язковий готельний карантин, тестування та інше.","excerpt":"Канада впроваджує нові заходи тестування та карантину COVID-19 для пасажирів, які прибувають повітряним транспортом. Ці заходи включають тестування після прибуття та обов'язкове перебування в готелі протягом трьох ночей, поки очікуються результати тесту. Дізнайтеся більше!","keywords":["Подорож до Канади","Заходи COVID-19","Готельний карантин","Авіапереліт","Вимоги для в'їзду в Канаду","Обмеження на подорожі","Тест на COVID-19"],"cities":["Ванкувер","Калгарі","Торонто","Монреаль"],"content":"## Вступ: Нові заходи COVID-19 для тих, хто подорожує до Канади повітряним транспортом\n\n**Короткий зміст:** *Канада впроваджує нові заходи тестування та карантину COVID-19 для тих, хто подорожує повітряним транспортом. Ці заходи включають тестування після прибуття та обов'язкове перебування в готелі протягом трьох ночей, поки очікуються результати тесту.*\n\nКанада вносить важливі зміни для авіапасажирів з метою захисту здоров'я мандрівників і населення, особливо для запобігання поширенню нових варіантів **COVID-19**. Нові правила включають обов'язкове тестування на **COVID-19** після прибуття в країну та обов'язкове застосування карантину у визначених готелях. Ці заходи є важливими аспектами, які слід враховувати всім, хто планує поїздку до **Канади**. У цій статті блогу ми розглянемо деталі цих нових практик і те, як вони можуть вплинути на вашу подорож.\n\n## Деталі обов'язкового готельного карантину\n\n**Короткий зміст:** *Мандрівники, які в'їжджають до Канади, повинні будуть пройти молекулярний тест на **COVID-19** після прибуття в країну та зупинитися в затвердженому готелі за власний рахунок.*\n\nУсі мандрівники, які в'їжджають до Канади, зобов'язані пройти молекулярний тест на **COVID-19** після прибуття. Крім того, в очікуванні результатів тесту вони повинні залишатися не менше трьох ночей за власний рахунок у готелі, схваленому урядом. Ці бронювання готелів мають бути зроблені до поїздки, і необхідні платежі мають бути завершені. Список готелів і деталі бронювання будуть опубліковані на офіційному сайті уряду Канади. Ця практика спрямована на захист здоров'я мандрівників і **канадського** суспільства.\n\n### Мета готельного карантину\n\n**Короткий зміст:** *Мета перебування в готелі - не допустити, щоб повітряні перевезення стали джерелом подальшого поширення вірусу та його варіантів.*\n\nОсновна мета обов'язкового готельного карантину - запобігти в'їзду та поширенню в країні **COVID-19**, і особливо його більш швидко поширюваних варіантів, за допомогою повітряних перевезень. Знижуючи ризик того, що мандрівники заражають вірус в аеропортах і в громадському транспорті, вона спрямована на захист здоров'я населення. Таким чином, вона спрямована на зниження навантаження на місцеву систему охорони здоров'я та на сприяння стримуванню епідемії.\n\n### Поточні вимоги до карантину\n\n**Короткий зміст:** *В даний час пасажири з негативним результатом тесту повинні пройти обов'язковий 14-денний карантин після прибуття.*\n\nУ поточній практиці навіть пасажири з негативним результатом тесту на **COVID-19** повинні пройти обов'язковий 14-денний карантин після прибуття до **Канади**. Цей період карантину проводиться за адресою, обраною самими пасажирами (будинок, готель і т. д.), і протягом цього періоду заборонено виходити на вулицю. З новою практикою цей 14-денний процес карантину буде складатися з двох етапів: карантин у готелі та подальший домашній карантин. Мандрівники, у яких результати тесту негативні, зможуть завершити частину періоду карантину, що залишилася, у своїх будинках після карантину в готелі.\n\n### Графік реалізації\n\n**Короткий зміст:** *Дата реалізації нових процедур ще не визначена.*\n\nТочна дата початку нових заходів **COVID-19**, особливо практики обов'язкового готельного карантину, ще не визначена. Уряд **Канади** перебуває в процесі виявлення відповідних готелів і вжиття необхідних логістичних заходів. Очікується, що дату реалізації буде оголошено найближчими днями. Людям з планами поїздок важливо відстежувати найновішу інформацію та планувати свої поїздки відповідно.\n\n## Критерії та обов'язки готелю\n\n**Короткий зміст:** *Агентство громадського здоров'я Канади встановило критерії для готелів, які хочуть поміщати на карантин мандрівників, які повертаються в країну.*\n\nАгентство громадського здоров'я **Канади** (PHAC) встановило низку критеріїв для готелів, які хочуть поміщати на карантин мандрівників, які повертаються в країну. Ці критерії охоплюють різні галузі, такі як гігієнічні стандарти готелів, заходи безпеки, навчання персоналу та здатність задовольняти потреби мандрівників. Відповідність готелів цим критеріям визначається аудитами, проведеними PHAC.\n\n### Вимоги до місця розташування\n\n**Короткий зміст:** *Готелі мають перебувати в приватній власності та розташовуватися поруч з одним із чотирьох основних **канадських** аеропортів, які приймають міжнародні рейси: Міжнародний аеропорт **Ванкувера**, Міжнародний аеропорт **Калгарі**, Міжнародний аеропорт Пірсон **Торонто** та Міжнародний аеропорт **Монреаль**-Трюдо.*\n\nКарантинні готелі повинні розташовуватися поруч із чотирма основними **канадськими** аеропортами, які приймають міжнародні рейси: Міжнародний аеропорт **Ванкувера**, Міжнародний аеропорт **Калгарі**, Міжнародний аеропорт Пірсон **Торонто** та Міжнародний аеропорт **Монреаль**-Трюдо. Близькість до цих аеропортів була визначена з метою забезпечення безпечного і швидкого трансферу пасажирів з аеропорту в готель. Крім того, готелі мають перебувати в приватній власності та відповідати певним стандартам.\n\n### Цільові мандрівники\n\n**Короткий зміст:** *Готелі зазвичай призначені для людей без симптомів, з негативним результатом тесту перед вильотом і тих, хто не мав тісних контактів із підтвердженими або ймовірними випадками **COVID-19**.*\n\nКарантинні готелі зазвичай призначені для мандрівників, які не виявляють симптомів **COVID-19**, мають негативний результат тесту на **COVID-19** перед вильотом і не мали тісних контактів із підтвердженими або ймовірними випадками **COVID-19**. До мандрівників, які виявляють симптоми або мали тісні контакти, застосовуватимуться інші процедури карантину. Це розходження робиться з метою контролювати поширення вірусу та забезпечити безпеку здорових мандрівників.\n\n### Керівні принципи роботи готелю\n\n**Короткий зміст:** *Готелі мають відповідати керівним принципам роботи та критеріям відбору для розміщення мандрівників, які очікують результатів тесту.*\n\nКарантинні готелі мають відповідати певним керівним принципам роботи та критеріям відбору для розміщення мандрівників, які очікують результатів тесту. Ці керівні принципи охоплюють різні області, такі як гігієнічні стандарти, правила соціального дистанціювання, навчання персоналу, організація харчування, процедури прибирання та дезінфекції. Відповідність готелів цим керівним принципам регулярно перевіряється.\n\n### Обов'язки готелю\n\n**Короткий зміст:** *Обов'язки готелю включають безпечне транспортування пасажирів з аеропорту, розміщення, безконтактне харчування, телефон і безкоштовний Wi-Fi в безпечному та доступному середовищі, дозвіл гостям короткі перерви на відкритому повітрі та повідомлення про щоденну кількість реєстрацій/виїздів, а також про недисциплінованих гостей.*\n\nНа карантинні готелі покладаються різні обов'язки. Ці обов'язки включають безпечне транспортування пасажирів з аеропорту в готель, надання комфортного та гігієнічного розміщення, надання безконтактного харчування, надання телефону та безкоштовного Wi-Fi в безпечному та доступному середовищі, дозвіл гостям короткі перерви на відкритому повітрі та повідомлення про щоденну кількість реєстрацій/виїздів, а також про недисциплінованих гостей. Готелі зобов'язані виконувати ці обов'язки, тим самим захищаючи безпеку та здоров'я пасажирів.\n\n## Висновок: Невизначеність реалізації та доступ до інформації\n\n**Короткий зміст:** *Оскільки уряд продовжує шукати готелі, що відповідають вимогам, терміни реалізації нових заходів залишаються неясними. Актуальну інформацію можна знайти на сайті уряду.*\n\nОскільки уряд продовжує пошук готелів, що відповідають встановленим вимогам, терміни введення нових заходів залишаються невизначеними. Ця ситуація створює невизначеність для тих, хто планує поїздку до **Канади**. Важливо регулярно перевіряти офіційний сайт уряду **Канади**, щоб отримувати найновішу інформацію та планувати свою поїздку відповідним чином. Пам'ятайте, що ви зобов'язані перевірити всі актуальні правила та положення поїздок **COVID-19** перед поїздкою.\n\nПлануючи свою поїздку до **Канади**, врахуйте ці нові заходи **COVID-19** і не забудьте оформити туристичну страховку! Чи готові ви досліджувати **Канаду**? Почніть планувати свою подорож прямо зараз!"},{"code":"pl","title":"Nowe środki ostrożności COVID-19 dla osób podróżujących do Kanady","description":"Nowe środki ostrożności COVID-19 dla osób podróżujących do Kanady drogą lotniczą. Dowiedz się o obowiązkowej kwarantannie w hotelu, testach i nie tylko.","excerpt":"Kanada wprowadza nowe środki ostrożności dotyczące testów i kwarantanny COVID-19 dla pasażerów przylatujących drogą lotniczą. Środki te obejmują wykonanie testu po przyjeździe i obowiązkowy trzydniowy pobyt w hotelu w oczekiwaniu na wyniki testu. Dowiedz się więcej!","keywords":["Podróż do Kanady","Środki ostrożności COVID-19","Kwarantanna w hotelu","Podróż lotnicza","Warunki wjazdu do Kanady","Ograniczenia w podróżowaniu","Test na COVID-19"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Wprowadzenie: Nowe środki ostrożności COVID-19 dla osób podróżujących do Kanady drogą lotniczą\n\n**Podsumowanie:** *Kanada wprowadza nowe środki ostrożności dotyczące testów i kwarantanny COVID-19 dla osób podróżujących drogą lotniczą. Środki te obejmują wykonanie testu po przyjeździe i obowiązkowy trzydniowy pobyt w hotelu w oczekiwaniu na wyniki testu.*\n\nKanada wprowadza ważne zmiany dla pasażerów linii lotniczych w celu ochrony zdrowia podróżnych i społeczeństwa, w szczególności w celu zapobieżenia rozprzestrzenianiu się nowych wariantów **COVID-19**. Nowe przepisy obejmują obowiązkowe testy na **COVID-19** po przybyciu do kraju i obowiązkowe stosowanie kwarantanny w wyznaczonych hotelach. Środki te są ważnymi aspektami, które powinna wziąć pod uwagę każda osoba planująca podróż do **Kanady**. W tym wpisie na blogu przyjrzymy się szczegółom tych nowych praktyk i temu, jak mogą one wpłynąć na Twoją podróż.\n\n## Szczegóły obowiązkowej kwarantanny w hotelu\n\n**Podsumowanie:** *Podróżni wjeżdżający do Kanady będą musieli wykonać molekularny test na **COVID-19** po przyjeździe do kraju i zakwaterować się w zatwierdzonym hotelu na własny koszt.*\n\nWszyscy podróżni wjeżdżający do Kanady są zobowiązani do wykonania molekularnego testu na **COVID-19** po przyjeździe. Ponadto, czekając na wyniki testu, muszą przebywać przez co najmniej trzy noce na własny koszt w hotelu zatwierdzonym przez rząd. Rezerwacje w tych hotelach należy dokonać przed podróżą i należy dokonać niezbędnych płatności. Lista hoteli i szczegóły rezerwacji zostaną opublikowane na oficjalnej stronie internetowej rządu Kanady. Praktyka ta ma na celu ochronę zdrowia podróżnych i społeczeństwa **kanadyjskiego**.\n\n### Cel kwarantanny w hotelu\n\n**Podsumowanie:** *Celem pobytu w hotelu jest zapobieżenie, aby podróże lotnicze stały się źródłem dalszego rozprzestrzeniania się wirusa i jego wariantów.*\n\nPodstawowym celem obowiązkowej kwarantanny w hotelu jest zapobieżenie wjazdowi i rozprzestrzenianiu się w kraju **COVID-19**, a zwłaszcza jego szybciej rozprzestrzeniających się wariantów, poprzez podróże lotnicze. Zmniejszając ryzyko przenoszenia wirusa przez podróżnych na lotniskach i w środkach transportu publicznego, ma ona na celu ochronę zdrowia publicznego. W ten sposób ma na celu zmniejszenie presji na lokalny system opieki zdrowotnej i przyczynienie się do powstrzymania epidemii.\n\n### Aktualne wymagania dotyczące kwarantanny\n\n**Podsumowanie:** *Obecnie pasażerowie z negatywnym wynikiem testu muszą odbyć obowiązkową 14-dniową kwarantannę po przyjeździe.*\n\nW obecnej praktyce nawet pasażerowie z negatywnym wynikiem testu na **COVID-19** muszą odbyć obowiązkową 14-dniową kwarantannę po przyjeździe do **Kanady**. Ten okres kwarantanny spędza się pod adresem wybranym przez samych pasażerów (dom, hotel itp.), a wyjście na zewnątrz w tym okresie jest zabronione. Wraz z nową praktyką ten 14-dniowy proces kwarantanny będzie składał się z dwóch etapów: kwarantanny w hotelu, a następnie kwarantanny domowej. Podróżni, których wyniki testu są negatywne, będą mogli dokończyć pozostałą część okresu kwarantanny w swoich domach po kwarantannie w hotelu.\n\n### Harmonogram wdrażania\n\n**Podsumowanie:** *Data wdrożenia nowych procedur nie została jeszcze ostatecznie ustalona.*\n\nNie ma jeszcze konkretnej daty rozpoczęcia stosowania nowych środków **COVID-19**, zwłaszcza praktyki obowiązkowej kwarantanny w hotelu. Rząd **Kanady** jest w trakcie identyfikowania odpowiednich hoteli i podejmowania niezbędnych ustaleń logistycznych. Oczekuje się, że data wdrożenia zostanie ogłoszona w najbliższych dniach. Dla osób planujących podróże ważne jest, aby śledzić najnowsze informacje i odpowiednio planować swoje podróże.\n\n## Kryteria i obowiązki hotelu\n\n**Podsumowanie:** *Kanadyjska Agencja Zdrowia Publicznego ustanowiła kryteria dla hoteli, które chcą poddawać kwarantannie podróżnych powracających do kraju.*\n\nKanadyjska Agencja Zdrowia Publicznego (**PHAC**) ustanowiła szereg kryteriów dla hoteli, które chcą poddawać kwarantannie podróżnych powracających do kraju. Kryteria te obejmują różne obszary, takie jak standardy higieny w hotelach, środki bezpieczeństwa, szkolenia personelu i zdolność do zaspokajania potrzeb podróżnych. Zgodność hoteli z tymi kryteriami jest ustalana na podstawie audytów przeprowadzanych przez PHAC.\n\n### Wymagania dotyczące lokalizacji\n\n**Podsumowanie:** *Hotele muszą być własnością prywatną i znajdować się w pobliżu jednego z czterech głównych **kanadyjskich** lotnisk obsługujących loty międzynarodowe: Międzynarodowego Portu Lotniczego **Vancouver**, Międzynarodowego Portu Lotniczego **Calgary**, Międzynarodowego Portu Lotniczego Pearsona w **Toronto** i Międzynarodowego Portu Lotniczego **Montreal**-Trudeau.*\n\nKwarantannowe hotele muszą znajdować się w pobliżu czterech głównych **kanadyjskich** lotnisk obsługujących loty międzynarodowe: Międzynarodowego Portu Lotniczego **Vancouver**, Międzynarodowego Portu Lotniczego **Calgary**, Międzynarodowego Portu Lotniczego Pearsona w **Toronto** i Międzynarodowego Portu Lotniczego **Montreal**-Trudeau. Bliskość tych lotnisk została określona w celu zapewnienia bezpiecznego i szybkiego transportu pasażerów z lotniska do hotelu. Ponadto hotele muszą być własnością prywatną i spełniać określone standardy.\n\n### Docelowi podróżni\n\n**Podsumowanie:** *Hotele będą zazwyczaj przeznaczone dla osób bezobjawowych, z negatywnym wynikiem testu przed odlotem i które nie miały bliskiego kontaktu z potwierdzonymi lub prawdopodobnymi przypadkami **COVID-19**.*\n\nHotele kwarantannowe są zazwyczaj przeznaczone dla podróżnych, którzy nie wykazują objawów **COVID-19**, mają negatywny wynik testu na **COVID-19** przed odlotem i nie mieli bliskiego kontaktu z potwierdzonymi lub prawdopodobnymi przypadkami **COVID-19**. Podróżni, którzy wykazują objawy lub mieli bliski kontakt, zostaną poddani innym procedurom kwarantanny. Rozróżnienie to ma na celu kontrolowanie rozprzestrzeniania się wirusa i zapewnienie bezpieczeństwa zdrowym podróżnym.\n\n### Wytyczne operacyjne hotelu\n\n**Podsumowanie:** *Hotele muszą spełniać wytyczne operacyjne i kryteria selekcji, aby pomieścić podróżnych czekających na wyniki testu.*\n\nHotele kwarantannowe muszą spełniać określone wytyczne operacyjne i kryteria selekcji, aby pomieścić podróżnych czekających na wyniki testu. Wytyczne te obejmują różne obszary, takie jak standardy higieny, zasady dystansu społecznego, szkolenia personelu, usługi gastronomiczne, procedury sprzątania i dezynfekcji. Zgodność hoteli z tymi wytycznymi jest regularnie weryfikowana.\n\n### Obowiązki hotelu\n\n**Podsumowanie:** *Obowiązki hotelu obejmują bezpieczny transport pasażerów z lotniska, zakwaterowanie, bezkontaktowe posiłki, telefon i bezpłatne Wi-Fi w bezpiecznym i dostępnym otoczeniu, umożliwienie gościom krótkich przerw na świeżym powietrzu oraz zgłaszanie dziennej liczby zameldowań/wymeldowań, a także niesubordynowanych gości.*\n\nHotele kwarantannowe mają różne obowiązki. Obowiązki te obejmują bezpieczny transport pasażerów z lotniska do hotelu, zapewnienie komfortowego i higienicznego zakwaterowania, zapewnienie bezkontaktowego serwisu gastronomicznego, zapewnienie telefonu i bezpłatnego Wi-Fi w bezpiecznym i dostępnym otoczeniu, umożliwienie gościom krótkich przerw na świeżym powietrzu oraz zgłaszanie dziennej liczby zameldowań/wymeldowań, a także niesubordynowanych gości. Hotele są zobowiązane do wypełniania tych obowiązków, chroniąc w ten sposób bezpieczeństwo i zdrowie pasażerów.\n\n## Wniosek: Niepewność wdrożenia i dostęp do informacji\n\n**Podsumowanie:** *Ponieważ rząd nadal poszukuje hoteli spełniających wymagania, harmonogram wdrożenia nowych środków jest niejasny. Aktualne informacje można znaleźć na stronie internetowej rządu.*\n\nPonieważ rząd nadal poszukuje hoteli spełniających ustalone wymagania, harmonogram wprowadzenia nowych środków pozostaje niepewny. Sytuacja ta stwarza niepewność dla osób planujących podróż do **Kanady**. Ważne jest, aby regularnie sprawdzać oficjalną stronę internetową rządu **Kanady**, aby uzyskać najnowsze informacje i odpowiednio zaplanować podróż. Pamiętaj, że Twoim obowiązkiem jest sprawdzenie wszystkich aktualnych zasad i przepisów dotyczących podróży **COVID-19** przed podróżą.\n\nPlanując podróż do **Kanady**, weź pod uwagę te nowe środki **COVID-19** i nie zapomnij wykupić ubezpieczenia podróżnego! Czy jesteś gotowy, aby odkrywać **Kanadę**? Zacznij planować swoją podróż już teraz!"},{"code":"id","title":"Tindakan COVID-19 Baru untuk Pelancong ke Kanada","description":"Tindakan COVID-19 baru untuk orang-orang yang bepergian ke Kanada melalui udara. Pelajari tentang karantina hotel wajib, pengujian, dan lainnya.","excerpt":"Kanada memperkenalkan tindakan pengujian dan karantina COVID-19 baru untuk penumpang yang tiba melalui udara. Tindakan ini termasuk pengujian saat masuk dan masa inap hotel wajib selama tiga malam sambil menunggu hasil tes. Pelajari detailnya!","keywords":["Perjalanan Kanada","Tindakan COVID-19","Karantina hotel","Perjalanan udara","Persyaratan masuk Kanada","Pembatasan perjalanan","Tes COVID-19"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Pendahuluan: Tindakan COVID-19 Baru untuk Orang yang Bepergian ke Kanada Melalui Udara\n\n**Ringkasan:** *Kanada memperkenalkan tindakan pengujian dan karantina COVID-19 baru untuk penumpang yang tiba melalui udara. Tindakan ini termasuk pengujian saat masuk dan masa inap hotel wajib selama tiga malam sambil menunggu hasil tes.*\n\nKanada membuat perubahan penting bagi pelancong udara untuk melindungi kesehatan para pelancong dan masyarakat, khususnya untuk mencegah penyebaran varian baru **COVID-19**. Peraturan baru mencakup pengujian **COVID-19** wajib pada saat kedatangan di negara itu dan penerapan karantina wajib di hotel-hotel yang ditunjuk. Tindakan ini merupakan aspek penting yang harus dipertimbangkan oleh siapa pun yang berencana untuk melakukan perjalanan ke **Kanada**. Dalam postingan blog ini, kita akan memeriksa detail praktik baru ini dan bagaimana mereka dapat memengaruhi perjalanan Anda.\n\n## Detail Karantina Hotel Wajib\n\n**Ringkasan:** *Pelancong yang memasuki Kanada akan diminta untuk melakukan tes molekuler **COVID-19** pada saat kedatangan di negara itu dan menginap di hotel yang disetujui dengan biaya sendiri.*\n\nSemua pelancong yang memasuki Kanada wajib melakukan tes molekuler **COVID-19** pada saat kedatangan. Selain itu, sambil menunggu hasil tes, mereka harus menginap selama minimal tiga malam dengan biaya sendiri di hotel yang disetujui pemerintah. Pemesanan hotel ini harus dilakukan sebelum perjalanan dan pembayaran yang diperlukan harus diselesaikan. Daftar hotel dan detail pemesanan akan dipublikasikan di situs web resmi pemerintah Kanada. Praktik ini bertujuan untuk melindungi kesehatan para pelancong dan masyarakat **Kanada**.\n\n### Tujuan Karantina Hotel\n\n**Ringkasan:** *Tujuan dari masa inap di hotel adalah untuk mencegah perjalanan udara menjadi sumber penyebaran virus dan variannya lebih lanjut.*\n\nTujuan utama dari karantina hotel wajib adalah untuk mencegah masuknya dan penyebaran di negara itu **COVID-19**, dan khususnya varian yang menyebar lebih cepat, melalui perjalanan udara. Dengan mengurangi risiko para pelancong menularkan virus di bandara dan di transportasi umum, hal ini bertujuan untuk melindungi kesehatan masyarakat. Dengan cara ini, ia bertujuan untuk mengurangi tekanan pada sistem perawatan kesehatan setempat dan untuk berkontribusi pada pengendalian epidemi.\n\n### Persyaratan Karantina Saat Ini\n\n**Ringkasan:** *Saat ini, penumpang dengan hasil tes negatif masih harus menyelesaikan karantina wajib 14 hari pada saat kedatangan.*\n\nDalam praktik saat ini, bahkan penumpang dengan hasil tes **COVID-19** negatif masih harus menyelesaikan karantina wajib 14 hari pada saat kedatangan di **Kanada**. Masa karantina ini dihabiskan di alamat yang dipilih oleh para penumpang itu sendiri (rumah, hotel, dll.) dan dilarang keluar selama periode ini. Dengan praktik baru, proses karantina 14 hari ini akan terdiri dari dua tahap: karantina hotel dan karantina rumah berikutnya. Pelancong yang hasil tesnya negatif akan dapat menyelesaikan sisa masa karantina di rumah mereka setelah karantina hotel.\n\n### Jadwal Implementasi\n\n**Ringkasan:** *Tidak ada tanggal pasti kapan prosedur baru akan diterapkan.*\n\nTidak ada tanggal pasti kapan tindakan **COVID-19** baru, khususnya praktik karantina hotel wajib, akan mulai berlaku. Pemerintah **Kanada** sedang dalam proses mengidentifikasi hotel yang sesuai dan membuat pengaturan logistik yang diperlukan. Tanggal implementasi diharapkan akan diumumkan dalam beberapa hari mendatang. Penting bagi orang-orang yang memiliki rencana perjalanan untuk melacak informasi terbaru dan merencanakan perjalanan mereka sesuai dengan itu.\n\n## Kriteria dan Tanggung Jawab Hotel\n\n**Ringkasan:** *Badan Kesehatan Masyarakat Kanada telah menetapkan kriteria untuk hotel yang ingin mengkarantina pelancong yang kembali ke negara itu.*\n\nBadan Kesehatan Masyarakat **Kanada** (PHAC) telah menetapkan serangkaian kriteria untuk hotel yang ingin mengkarantina pelancong yang kembali ke negara itu. Kriteria ini mencakup berbagai bidang, seperti standar kebersihan hotel, langkah-langkah keamanan, pelatihan staf, dan kemampuan untuk memenuhi kebutuhan para pelancong. Kepatuhan hotel terhadap kriteria ini ditentukan oleh audit yang dilakukan oleh PHAC.\n\n### Persyaratan Lokasi\n\n**Ringkasan:** *Hotel harus dimiliki secara pribadi dan berlokasi di dekat salah satu dari empat bandara utama **Kanada** yang menerima penerbangan internasional: Bandara Internasional **Vancouver**, Bandara Internasional **Calgary**, Bandara Internasional Pearson **Toronto**, dan Bandara Internasional **Montreal**-Trudeau.*\n\nHotel karantina harus berlokasi di dekat salah satu dari empat bandara utama **Kanada** yang menerima penerbangan internasional: Bandara Internasional **Vancouver**, Bandara Internasional **Calgary**, Bandara Internasional Pearson **Toronto**, dan Bandara Internasional **Montreal**-Trudeau. Kedekatan dengan bandara ini ditentukan untuk memastikan bahwa para penumpang dapat dipindahkan dari bandara ke hotel dengan aman dan cepat. Selain itu, hotel harus dimiliki secara pribadi dan memenuhi standar tertentu.\n\n### Pelancong Target\n\n**Ringkasan:** *Hotel umumnya akan diperuntukkan bagi orang-orang tanpa gejala, dengan hasil tes negatif sebelum keberangkatan dan yang belum melakukan kontak dekat dengan kasus **COVID-19** yang terkonfirmasi atau mungkin.*\n\nHotel karantina umumnya dirancang untuk para pelancong yang tidak menunjukkan gejala **COVID-19**, memiliki hasil tes **COVID-19** negatif sebelum keberangkatan, dan yang belum melakukan kontak dekat dengan kasus **COVID-19** yang terkonfirmasi atau mungkin. Pelancong yang menunjukkan gejala atau telah melakukan kontak dekat akan dikenakan prosedur karantina yang berbeda. Perbedaan ini dibuat untuk mengendalikan penyebaran virus dan memastikan keselamatan para pelancong yang sehat.\n\n### Pedoman Operasional Hotel\n\n**Ringkasan:** *Hotel harus memenuhi pedoman operasional dan kriteria seleksi untuk menampung pelancong yang menunggu hasil tes.*\n\nHotel karantina harus memenuhi pedoman operasional dan kriteria seleksi tertentu untuk menampung pelancong yang menunggu hasil tes. Pedoman ini mencakup berbagai bidang, seperti standar kebersihan, aturan jarak sosial, pelatihan staf, layanan makanan, prosedur pembersihan dan desinfeksi. Kepatuhan hotel terhadap pedoman ini diperiksa secara teratur.\n\n### Tanggung Jawab Hotel\n\n**Ringkasan:** *Tanggung jawab hotel termasuk transportasi aman penumpang dari bandara, akomodasi, makanan tanpa kontak, telepon dan Wi-Fi gratis di lingkungan yang aman dan mudah diakses, memungkinkan tamu untuk istirahat singkat di luar ruangan, dan melaporkan jumlah check-in/check-out harian serta tamu yang tidak patuh.*\n\nHotel karantina memiliki berbagai tanggung jawab. Tanggung jawab ini mencakup transportasi aman penumpang dari bandara ke hotel, menyediakan akomodasi yang nyaman dan higienis, menyediakan layanan makanan tanpa kontak, menyediakan telepon dan Wi-Fi gratis di lingkungan yang aman dan mudah diakses, memungkinkan tamu untuk istirahat singkat di luar ruangan, dan melaporkan jumlah check-in/check-out harian serta tamu yang tidak patuh. Hotel berkewajiban untuk memenuhi tanggung jawab ini, sehingga melindungi keselamatan dan kesehatan para penumpang.\n\n## Kesimpulan: Ketidakpastian Implementasi dan Akses ke Informasi\n\n**Ringkasan:** *Karena pemerintah terus mencari hotel yang memenuhi persyaratan, waktu implementasi tindakan baru masih belum jelas. Informasi terkini dapat ditemukan di situs web pemerintah.*\n\nKarena pemerintah terus mencari hotel yang memenuhi persyaratan yang ditetapkan, waktu untuk menerapkan tindakan baru masih belum pasti. Situasi ini menciptakan ketidakpastian bagi mereka yang berencana untuk melakukan perjalanan ke **Kanada**. Penting untuk memeriksa situs web resmi pemerintah **Kanada** secara teratur untuk mendapatkan informasi terbaru dan merencanakan perjalanan Anda sesuai dengan itu. Ingat, Anda bertanggung jawab untuk memeriksa semua aturan dan regulasi perjalanan **COVID-19** terbaru sebelum perjalanan Anda.\n\nSaat merencanakan perjalanan Anda ke **Kanada**, pertimbangkan tindakan **COVID-19** baru ini dan jangan lupa untuk mendapatkan asuransi perjalanan! Apakah Anda siap untuk menjelajahi **Kanada**? Mulailah merencanakan perjalanan Anda sekarang!"},{"code":"sv","title":"Nya COVID-19-åtgärder för resenärer till Kanada","description":"Nya COVID-19-åtgärder för dem som reser till Kanada med flyg. Lär dig mer om obligatorisk hotellkarantän, tester och mer.","excerpt":"Kanada inför nya COVID-19-test- och karantänsåtgärder för passagerare som anländer med flyg. Dessa åtgärder inkluderar testning vid ankomst och en obligatorisk hotellvistelse på tre nätter medan man väntar på testresultaten. Lär dig mer!","keywords":["Resa till Kanada","COVID-19-åtgärder","Hotellkarantän","Flygresa","Inresekrav Kanada","Reserestriktioner","COVID-19-test"],"cities":["Vancouver","Calgary","Toronto","Montreal"],"content":"## Introduktion: Nya COVID-19-åtgärder för dem som reser till Kanada med flyg\n\n**Sammanfattning:** *Kanada inför nya COVID-19-test- och karantänsåtgärder för passagerare som anländer med flyg. Dessa åtgärder inkluderar testning vid ankomst och en obligatorisk hotellvistelse på tre nätter medan man väntar på testresultaten.*\n\nKanada gör viktiga förändringar för flygresenärer för att skydda resenärernas och allmänhetens hälsa, särskilt för att förhindra spridning av nya varianter av **COVID-19**. De nya reglerna inkluderar obligatorisk **COVID-19**-testning vid ankomst till landet och obligatorisk karantän på utsedda hotell. Dessa åtgärder är viktiga aspekter att beakta för alla som planerar att resa till **Kanada**. I det här blogginlägget kommer vi att granska detaljerna i dessa nya rutiner och hur de kan påverka din resa.\n\n## Detaljer om obligatorisk hotellkarantän\n\n**Sammanfattning:** *Resenärer som reser in i Kanada kommer att behöva genomgå ett molekylärt **COVID-19**-test vid ankomst till landet och bo på ett godkänt hotell på egen bekostnad.*\n\nAlla resenärer som reser in i Kanada är skyldiga att genomgå ett molekylärt **COVID-19**-test vid ankomst. Dessutom måste de, medan de väntar på testresultaten, stanna i minst tre nätter på egen bekostnad på ett hotell som godkänts av regeringen. Dessa hotellbokningar måste göras före resan och nödvändiga betalningar måste vara slutförda. En lista över hotell och bokningsinformation kommer att publiceras på den officiella webbplatsen för den kanadensiska regeringen. Denna praxis syftar till att skydda hälsan hos resenärer och det **kanadensiska** samhället.\n\n### Syftet med hotellkarantän\n\n**Sammanfattning:** *Syftet med att bo på hotellet är att förhindra att flygresor blir en källa till ytterligare spridning av viruset och dess varianter.*\n\nHuvudsyftet med obligatorisk hotellkarantän är att förhindra inresa och spridning i landet av **COVID-19**, och särskilt dess snabbare spridande varianter, genom flygresor. Genom att minska risken för att resenärer sprider viruset på flygplatser och i kollektivtrafiken, syftar det till att skydda folkhälsan. På detta sätt syftar det till att minska belastningen på det lokala hälsovårdssystemet och bidra till att hålla epidemin under kontroll.\n\n### Aktuella karantänkrav\n\n**Sammanfattning:** *För närvarande måste passagerare med ett negativt testresultat genomgå en obligatorisk 14-dagars karantän vid ankomst.*\n\nI nuvarande praxis måste även passagerare med ett negativt **COVID-19**-testresultat genomgå en obligatorisk 14-dagars karantän vid ankomst till **Kanada**. Denna karantänperiod tillbringas på en adress som valts av passagerarna själva (hem, hotell, etc.) och det är förbjudet att gå ut under denna period. Med den nya praktiken kommer denna 14-dagars karantänprocess att bestå av två steg: hotellkarantän och efterföljande hemkarantän. Resenärer vars testresultat är negativa kommer att kunna slutföra resten av karantänperioden i sina hem efter hotellkarantän.\n\n### Implementeringsschema\n\n**Sammanfattning:** *Det finns inget fastställt datum för när de nya rutinerna kommer att implementeras.*\n\nDet finns inget definitivt datum för när de nya **COVID-19**-åtgärderna, särskilt praktiken med obligatorisk hotellkarantän, kommer att träda i kraft. Den **kanadensiska** regeringen är i färd med att identifiera lämpliga hotell och göra nödvändiga logistiska arrangemang. Implementeringsdatumet förväntas tillkännages inom de närmaste dagarna. Det är viktigt för personer med reseplaner att hålla reda på den senaste informationen och planera sina resor därefter.\n\n## Hotellkriterier och ansvar\n\n**Sammanfattning:** *Canadian Public Health Agency har fastställt kriterier för hotell som vill sätta resenärer som återvänder till landet i karantän.*\n\nCanadian Public Health Agency (PHAC) har fastställt ett antal kriterier för hotell som vill sätta resenärer som återvänder till landet i karantän. Dessa kriterier täcker olika områden, såsom hotellens hygienstandarder, säkerhetsåtgärder, personalutbildning och förmåga att tillgodose resenärernas behov. Hotellens överensstämmelse med dessa kriterier fastställs genom revisioner som utförs av PHAC.\n\n### Platskrav\n\n**Sammanfattning:** *Hotellen måste vara privatägda och belägna nära en av de fyra största **kanadensiska** flygplatserna som tar emot internationella flygningar: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport och **Montreal**-Trudeau International Airport.*\n\nKarantänhotell måste vara belägna nära en av de fyra största **kanadensiska** flygplatserna som tar emot internationella flygningar: **Vancouver** International Airport, **Calgary** International Airport, **Toronto** Pearson International Airport och **Montreal**-Trudeau International Airport. Närheten till dessa flygplatser har fastställts för att säkerställa att passagerare kan transporteras säkert och snabbt från flygplatsen till hotellet. Dessutom måste hotellen vara privatägda och uppfylla vissa standarder.\n\n### Målresenärer\n\n**Sammanfattning:** *Hotellen kommer i allmänhet att vara för personer som är asymtomatiska, har ett negativt testresultat före avgång och som inte har haft nära kontakt med bekräftade eller troliga fall av **COVID-19**.*\n\nKarantänhotell är i allmänhet utformade för resenärer som inte visar symtom på **COVID-19**, har ett negativt **COVID-19**-testresultat före avgång och som inte har haft nära kontakt med bekräftade eller troliga fall av **COVID-19**. Resenärer som visar symtom eller har haft nära kontakt kommer att omfattas av andra karantänprocedurer. Denna skillnad görs för att kontrollera spridningen av viruset och säkerställa säkerheten för friska resenärer.\n\n### Operativa riktlinjer för hotell\n\n**Sammanfattning:** *Hotell måste uppfylla operativa riktlinjer och urvalskriterier för att ta emot resenärer som väntar på testresultat.*\n\nKarantänhotell måste uppfylla specifika operativa riktlinjer och urvalskriterier för att ta emot resenärer som väntar på testresultat. Dessa riktlinjer täcker olika områden, såsom hygienstandarder, regler för social distansering, personalutbildning, matservice, rengörings- och desinfektionsprocedurer. Hotellens överensstämmelse med dessa riktlinjer kontrolleras regelbundet.\n\n### Hotellansvar\n\n**Sammanfattning:** *Hotellansvaret inkluderar säker transport av passagerare från flygplatsen, boende, kontaktlösa måltider, telefon och gratis Wi-Fi i en säker och tillgänglig miljö, vilket gör det möjligt för gästerna att ta korta pauser utomhus och rapportera dagliga in-/utcheckningsnummer samt gäster som inte är samarbetsvilliga.*\n\nKarantänhotell har olika ansvarsområden. Dessa skyldigheter inkluderar säker transport av passagerare från flygplatsen till hotellet, tillhandahålla bekväma och hygieniska boenden, tillhandahålla kontaktlös matservice, tillhandahålla telefon och gratis Wi-Fi i en säker och tillgänglig miljö, tillåta gästerna att ta korta pauser utomhus och rapportera dagliga in- och utcheckningsnummer samt gäster som inte är samarbetsvilliga. Hotellen är skyldiga att uppfylla dessa skyldigheter och därmed skydda passagerarnas säkerhet och hälsa.\n\n## Slutsats: Osäkerhet vid implementering och tillgång till information\n\n**Sammanfattning:** *Eftersom regeringen fortsätter att leta efter hotell som uppfyller kraven är tidpunkten för implementeringen av de nya åtgärderna fortfarande oklar. Aktuell information finns på regeringens webbplats.*\n\nEftersom regeringen fortsätter att leta efter hotell som uppfyller de fastställda kraven, är tidpunkten för införandet av de nya åtgärderna fortfarande osäker. Denna situation skapar osäkerhet för dem som planerar en resa till **Kanada**. Det är viktigt att regelbundet kontrollera den officiella webbplatsen för den **kanadensiska** regeringen för att få den senaste informationen och planera din resa därefter. Kom ihåg att du är skyldig att kontrollera alla aktuella reseregler och föreskrifter för **COVID-19** innan du reser.\n\nTänk på dessa nya **COVID-19**-åtgärder när du planerar din resa till **Kanada** och glöm inte att teckna en reseförsäkring! Är du redo att utforska **Kanada**? Börja planera din resa nu!"},{"code":"ar","title":"تدابير كوفيد-19 الجديدة للمسافرين إلى كندا","description":"تدابير كوفيد-19 الجديدة للمسافرين إلى كندا جواً. تعرف على الحجر الصحي الفندقي الإلزامي والاختبارات والمزيد.","excerpt":"تفرض كندا تدابير جديدة لاختبار كوفيد-19 والحجر الصحي للركاب القادمين جواً. وتشمل هذه التدابير إجراء اختبار عند الوصول وإقامة فندقية إلزامية لمدة ثلاث ليالٍ أثناء انتظار نتائج الاختبار. تعرف على التفاصيل!","keywords":["السفر إلى كندا","تدابير كوفيد-19","الحجر الصحي الفندقي","السفر الجوي","شروط الدخول إلى كندا","قيود السفر","اختبار كوفيد-19"],"cities":["فانكوفر","كالغاري","تورنتو","مونتريال"],"content":"## مقدمة: تدابير كوفيد-19 الجديدة للمسافرين إلى كندا جواً\n\n**ملخص:** *تفرض كندا تدابير جديدة لاختبار كوفيد-19 والحجر الصحي للمسافرين جواً. وتشمل هذه التدابير إجراء اختبار عند الوصول وإقامة فندقية إلزامية لمدة ثلاث ليالٍ أثناء انتظار نتائج الاختبار.*\n\nتجري كندا تغييرات مهمة للمسافرين جواً لحماية صحة المسافرين وعامة الناس، وخاصة لمنع انتشار المتحورات الجديدة من **كوفيد-19**. تتضمن اللوائح الجديدة اختبار **كوفيد-19** الإلزامي عند الوصول إلى البلاد وتطبيق الحجر الصحي الإلزامي في الفنادق المخصصة. هذه التدابير هي جوانب مهمة يجب على أي شخص يخطط للسفر إلى **كندا** أن يأخذها في الاعتبار. في منشور المدونة هذا، سوف ندرس تفاصيل هذه الممارسات الجديدة وكيف يمكن أن تؤثر على رحلتك.\n\n## تفاصيل الحجر الصحي الفندقي الإلزامي\n\n**ملخص:** *سيتعين على المسافرين الذين يدخلون كندا إجراء اختبار جزيئي لـ **كوفيد-19** عند الوصول إلى البلاد والإقامة في فندق معتمد على نفقتهم الخاصة.*\n\nيُلزم جميع المسافرين الذين يدخلون كندا بإجراء اختبار جزيئي لـ **كوفيد-19** عند الوصول. بالإضافة إلى ذلك، أثناء انتظار نتائج الاختبار، يجب عليهم الإقامة لمدة ثلاث ليالٍ على الأقل على نفقتهم الخاصة في فندق معتمد من الحكومة. يجب إجراء حجوزات الفنادق هذه قبل السفر وإكمال المدفوعات اللازمة. سيتم نشر قائمة الفنادق وتفاصيل الحجز على الموقع الرسمي لحكومة كندا. تهدف هذه الممارسة إلى حماية صحة المسافرين والمجتمع **الكندي**.\n\n### الغرض من الحجر الصحي الفندقي\n\n**ملخص:** *الغرض من الإقامة في الفندق هو منع السفر الجوي من أن يصبح مصدراً لمزيد من انتشار الفيروس ومتغيراته.*\n\nالغرض الأساسي من الحجر الصحي الفندقي الإلزامي هو منع دخول وانتشار **كوفيد-19**، وخاصة متغيراته الأسرع انتشاراً، إلى البلاد عن طريق السفر الجوي. من خلال تقليل خطر نقل المسافرين للفيروس في المطارات وفي وسائل النقل العام، فإنه يهدف إلى حماية الصحة العامة. وبهذه الطريقة، تهدف إلى تقليل الضغط على نظام الرعاية الصحية المحلي والمساهمة في السيطرة على الوباء.\n\n### متطلبات الحجر الصحي الحالية\n\n**ملخص:** *في الوقت الحالي، يجب على المسافرين الذين يحملون نتيجة اختبار سلبية إكمال حجر صحي إلزامي لمدة 14 يوماً عند الوصول.*\n\nفي الممارسة الحالية، حتى المسافرين الذين يحملون نتيجة اختبار **كوفيد-19** سلبية يجب عليهم إكمال حجر صحي إلزامي لمدة 14 يوماً عند الوصول إلى **كندا**. يتم قضاء فترة الحجر الصحي هذه في عنوان يختاره المسافرون أنفسهم (منزل، فندق، إلخ) ويحظر الخروج خلال هذه الفترة. مع الممارسة الجديدة، ستتكون عملية الحجر الصحي هذه التي تستغرق 14 يوماً من مرحلتين: الحجر الصحي الفندقي والحجر الصحي المنزلي اللاحق. سيتمكن المسافرون الذين تكون نتائج اختباراتهم سلبية من إكمال الجزء المتبقي من فترة الحجر الصحي في منازلهم بعد الحجر الصحي الفندقي.\n\n### جدول التنفيذ\n\n**ملخص:** *لم يتم تحديد موعد لتطبيق الإجراءات الجديدة حتى الآن.*\n\nلا يوجد تاريخ محدد لبدء الإجراءات الجديدة لـ **كوفيد-19**، وخاصة ممارسة الحجر الصحي الفندقي الإلزامي. الحكومة **الكندية** بصدد تحديد الفنادق المناسبة وإجراء الترتيبات اللوجستية اللازمة. ومن المتوقع أن يتم الإعلان عن تاريخ التنفيذ في الأيام القادمة. من المهم للأشخاص الذين لديهم خطط سفر تتبع أحدث المعلومات وتخطيط رحلاتهم وفقاً لذلك.\n\n## معايير ومسؤوليات الفندق\n\n**ملخص:** *وضعت وكالة الصحة العامة الكندية معايير للفنادق التي ترغب في وضع المسافرين العائدين إلى البلاد في الحجر الصحي.*\n\nوضعت وكالة الصحة العامة **الكندية** (PHAC) سلسلة من المعايير للفنادق التي ترغب في وضع المسافرين العائدين إلى البلاد في الحجر الصحي. تغطي هذه المعايير مجالات مختلفة، مثل معايير النظافة في الفنادق، وتدابير السلامة، وتدريب الموظفين، والقدرة على تلبية احتياجات المسافرين. يتم تحديد امتثال الفنادق لهذه المعايير من خلال عمليات التدقيق التي تجريها وكالة الصحة العامة الكندية.\n\n### متطلبات الموقع\n\n**ملخص:** *يجب أن تكون الفنادق مملوكة ملكية خاصة وتقع بالقرب من أحد المطارات الرئيسية الأربعة **الكندية** التي تستقبل الرحلات الجوية الدولية: مطار **فانكوفر** الدولي ومطار **كالغاري** الدولي ومطار **تورونتو** بيرسون الدولي ومطار **مونتريال**-ترودو الدولي.*\n\nيجب أن تقع فنادق الحجر الصحي بالقرب من أحد المطارات الرئيسية الأربعة **الكندية** التي تستقبل الرحلات الجوية الدولية: مطار **فانكوفر** الدولي ومطار **كالغاري** الدولي ومطار **تورونتو** بيرسون الدولي ومطار **مونتريال**-ترودو الدولي. تم تحديد القرب من هذه المطارات لضمان إمكانية نقل الركاب بأمان وسرعة من المطار إلى الفندق. بالإضافة إلى ذلك، يجب أن تكون الفنادق مملوكة ملكية خاصة وتفي بمعايير معينة.\n\n### المسافرون المستهدفون\n\n**ملخص:** *ستكون الفنادق بشكل عام مخصصة للأشخاص الذين لا تظهر عليهم أعراض، والذين لديهم نتيجة اختبار سلبية قبل المغادرة والذين لم يكن لديهم اتصال وثيق بحالات **كوفيد-19** المؤكدة أو المحتملة.*\n\nعادة ما يتم تصميم فنادق الحجر الصحي للمسافرين الذين لا تظهر عليهم أعراض **كوفيد-19**، ولديهم نتيجة اختبار **كوفيد-19** سلبية قبل المغادرة، والذين لم يكن لديهم اتصال وثيق بحالات **كوفيد-19** المؤكدة أو المحتملة. سيخضع المسافرون الذين تظهر عليهم الأعراض أو أجروا اتصالات وثيقة لإجراءات حجر صحي مختلفة. يتم إجراء هذا التمييز من أجل السيطرة على انتشار الفيروس وضمان سلامة المسافرين الأصحاء.\n\n### الإرشادات التشغيلية للفندق\n\n**ملخص:** *يجب على الفنادق تلبية الإرشادات التشغيلية ومعايير الاختيار لاستيعاب المسافرين الذين ينتظرون نتائج الاختبار.*\n\nيجب أن تفي فنادق الحجر الصحي بإرشادات تشغيلية محددة ومعايير اختيار لاستيعاب المسافرين الذين ينتظرون نتائج الاختبار. تغطي هذه الإرشادات مجالات مختلفة، مثل معايير النظافة وقواعد التباعد الاجتماعي وتدريب الموظفين وخدمات الطعام وإجراءات التنظيف والتطهير. يتم فحص امتثال الفنادق لهذه الإرشادات بانتظام.\n\n### مسؤوليات الفندق\n\n**ملخص:** *تشمل مسؤوليات الفندق النقل الآمن للركاب من المطار، والإقامة، والوجبات غير التلامسية، والهاتف وخدمة الواي فاي المجانية في بيئة آمنة ويمكن الوصول إليها، والسماح للضيوف بأخذ فترات راحة قصيرة في الهواء الطلق، والإبلاغ عن أعداد تسجيلات الوصول/المغادرة اليومية بالإضافة إلى الضيوف غير المتعاونين.*\n\nتتحمل فنادق الحجر الصحي مسؤوليات مختلفة. تشمل هذه المسؤوليات النقل الآمن للركاب من المطار إلى الفندق، وتوفير أماكن إقامة مريحة وصحية، وتقديم خدمة طعام غير تلامسية، وتوفير الهاتف وخدمة الواي فاي المجانية في بيئة آمنة ويمكن الوصول إليها، والسماح للضيوف بأخذ فترات راحة قصيرة في الهواء الطلق، والإبلاغ عن أعداد تسجيلات الوصول/المغادرة اليومية بالإضافة إلى الضيوف غير المتعاونين. تلتزم الفنادق بالوفاء بهذه المسؤوليات، وبالتالي حماية سلامة وصحة الركاب.\n\n## الخلاصة: عدم اليقين في التنفيذ والوصول إلى المعلومات\n\n**ملخص:** *نظراً لأن الحكومة تواصل البحث عن الفنادق التي تستوفي المتطلبات، فإن توقيت تنفيذ التدابير الجديدة لا يزال غير واضح. يمكن العثور على أحدث المعلومات على موقع الحكومة الإلكتروني.*\n\nنظراً لأن الحكومة تواصل البحث عن الفنادق التي تستوفي المتطلبات المحددة، فإن التوقيت الزمني لإدخال التدابير الجديدة لا يزال غير مؤكد. يخلق هذا الوضع حالة من عدم اليقين لأولئك الذين يخططون لرحلة إلى **كندا**. من المهم مراجعة الموقع الإلكتروني الرسمي لحكومة **كندا** بانتظام للحصول على أحدث المعلومات وتخطيط رحلتك وفقاً لذلك. تذكر أنك مسؤول عن التحقق من جميع قواعد ولوائح السفر الحالية لـ **كوفيد-19** قبل السفر.\n\nضع في اعتبارك هذه التدابير الجديدة لـ **كوفيد-19** عند التخطيط لرحلتك إلى **كندا** ولا تنس الحصول على تأمين السفر! هل أنت مستعد لاستكشاف **كندا**؟ ابدأ في التخطيط لرحلتك الآن!"},{"code":"hi","title":"कनाडा की यात्रा करने वालों के लिए नए COVID-19 उपाय","description":"कनाडा के लिए हवाई मार्ग से यात्रा करने वालों के लिए नए COVID-19 उपाय। अनिवार्य होटल संगरोध, परीक्षण और अधिक के बारे में जानें।","excerpt":"कनाडा हवाई मार्ग से आने वाले यात्रियों के लिए नए COVID-19 परीक्षण और संगरोध उपाय पेश कर रहा है। इन उपायों में देश में प्रवेश करने पर परीक्षण और परीक्षण के परिणामों की प्रतीक्षा करते हुए तीन रातों के लिए अनिवार्य होटल में ठहरना शामिल है। विवरण जानें!","keywords":["कनाडा यात्रा","COVID-19 उपाय","होटल संगरोध","हवाई यात्रा","कनाडा प्रवेश आवश्यकताएँ","यात्रा प्रतिबंध","COVID-19 परीक्षण"],"cities":["वैंकूवर","कैलगरी","टोरंटो","मॉन्ट्रियल"],"content":"## परिचय: कनाडा के लिए हवाई मार्ग से यात्रा करने वालों के लिए नए COVID-19 उपाय\n\n**सारांश:** *कनाडा हवाई मार्ग से यात्रा करने वालों के लिए नए COVID-19 परीक्षण और संगरोध उपाय पेश कर रहा है। इन उपायों में देश में प्रवेश करने पर परीक्षण और परीक्षण के परिणामों की प्रतीक्षा करते हुए तीन रातों के लिए अनिवार्य होटल में ठहरना शामिल है।*\n\nकनाडा यात्रियों और जनता के स्वास्थ्य की रक्षा के लिए हवाई यात्रियों के लिए महत्वपूर्ण बदलाव कर रहा है, विशेष रूप से **COVID-19** के नए वेरिएंट के प्रसार को रोकने के लिए। नए नियमों में देश में आगमन पर अनिवार्य **COVID-19** परीक्षण और निर्दिष्ट होटलों में अनिवार्य संगरोध का अनुप्रयोग शामिल है। ये उपाय महत्वपूर्ण पहलू हैं जिन पर कनाडा की यात्रा की योजना बनाने वाले सभी लोगों को विचार करना चाहिए। इस ब्लॉग पोस्ट में, हम इन नई प्रथाओं के विवरण और वे आपकी यात्रा को कैसे प्रभावित कर सकते हैं, इसकी जांच करेंगे।\n\n## अनिवार्य होटल संगरोध विवरण\n\n**सारांश:** *कनाडा में प्रवेश करने वाले यात्रियों को देश में आगमन पर एक आणविक **COVID-19** परीक्षण करवाना होगा और अपनी कीमत पर एक अनुमोदित होटल में रहना होगा।*\n\nकनाडा में प्रवेश करने वाले सभी यात्रियों को आगमन पर एक आणविक **COVID-19** परीक्षण करवाना अनिवार्य है। इसके अलावा, परीक्षण के परिणामों की प्रतीक्षा करते हुए, उन्हें सरकार द्वारा अनुमोदित होटल में अपनी कीमत पर कम से कम तीन रातें बितानी होंगी। ये होटल बुकिंग यात्रा से पहले की जानी चाहिए और आवश्यक भुगतान पूरा किया जाना चाहिए। होटल सूची और बुकिंग विवरण कनाडा सरकार की आधिकारिक वेबसाइट पर प्रकाशित किए जाएंगे। इस अभ्यास का उद्देश्य यात्रियों और कनाडाई समाज के स्वास्थ्य की रक्षा करना है।\n\n### होटल संगरोध का उद्देश्य\n\n**सारांश:** *होटल में रहने का उद्देश्य हवाई यात्रा को वायरस और उसके प्रकारों के और अधिक प्रसार का स्रोत बनने से रोकना है।*\n\nअनिवार्य होटल संगरोध का मुख्य उद्देश्य हवाई यात्रा के माध्यम से **COVID-19**, और विशेष रूप से इसके तेजी से फैलने वाले प्रकारों के देश में प्रवेश और प्रसार को रोकना है। हवाई अड्डों और सार्वजनिक परिवहन में यात्रियों द्वारा वायरस के संचरण के जोखिम को कम करके, इसका उद्देश्य सार्वजनिक स्वास्थ्य की रक्षा करना है। इस तरह, इसका उद्देश्य स्थानीय स्वास्थ्य सेवा प्रणाली पर दबाव को कम करना और महामारी को नियंत्रण में रखने में योगदान करना है।\n\n### वर्तमान संगरोध आवश्यकताएँ\n\n**सारांश:** *वर्तमान में, नकारात्मक परीक्षण परिणाम वाले यात्रियों को आगमन पर अनिवार्य 14-दिवसीय संगरोध पूरा करना आवश्यक है।*\n\nवर्तमान अभ्यास में, यहां तक कि नकारात्मक **COVID-19** परीक्षण परिणाम वाले यात्रियों को भी कनाडा में आगमन पर अनिवार्य 14-दिवसीय संगरोध पूरा करना आवश्यक है। यह संगरोध अवधि यात्रियों द्वारा चुने गए पते (घर, होटल, आदि) पर बिताई जाती है और इस अवधि के दौरान बाहर जाना मना है। नई प्रथा के साथ, इस 14-दिवसीय संगरोध प्रक्रिया में दो चरण शामिल होंगे: होटल संगरोध और बाद में घर संगरोध। जिन यात्रियों के परीक्षण के परिणाम नकारात्मक हैं, वे होटल संगरोध के बाद अपने घरों में संगरोध अवधि का शेष भाग पूरा कर सकेंगे।\n\n### कार्यान्वयन अनुसूची\n\n**सारांश:** *नई प्रक्रियाओं के कार्यान्वयन की तारीख अभी तक तय नहीं हुई है।*\n\nनई **COVID-19** उपायों, विशेष रूप से अनिवार्य होटल संगरोध के अभ्यास के कब शुरू होने की कोई निश्चित तारीख नहीं है। कनाडाई सरकार उपयुक्त होटलों की पहचान करने और आवश्यक रसद व्यवस्था करने की प्रक्रिया में है। कार्यान्वयन की तारीख आने वाले दिनों में घोषित होने की उम्मीद है। यात्रा योजनाओं वाले लोगों के लिए नवीनतम जानकारी पर नज़र रखना और उसके अनुसार अपनी यात्रा की योजना बनाना महत्वपूर्ण है।\n\n## होटल मानदंड और जिम्मेदारियाँ\n\n**सारांश:** *कनाडाई सार्वजनिक स्वास्थ्य एजेंसी ने उन होटलों के लिए मानदंड स्थापित किए हैं जो देश में लौटने वाले यात्रियों को संगरोध करना चाहते हैं।*\n\nकनाडाई सार्वजनिक स्वास्थ्य एजेंसी (**PHAC**) ने उन होटलों के लिए कई मानदंड स्थापित किए हैं जो देश में लौटने वाले यात्रियों को संगरोध करना चाहते हैं। ये मानदंड विभिन्न क्षेत्रों को कवर करते हैं, जैसे कि होटलों के स्वच्छता मानक, सुरक्षा उपाय, कर्मचारियों का प्रशिक्षण और यात्रियों की जरूरतों को पूरा करने की क्षमता। इन मानदंडों के साथ होटलों का अनुपालन PHAC द्वारा किए गए ऑडिट द्वारा निर्धारित किया जाता है।\n\n### स्थान आवश्यकताएँ\n\n**सारांश:** *होटल निजी स्वामित्व वाले होने चाहिए और चार मुख्य कनाडाई हवाई अड्डों में से एक के पास स्थित होने चाहिए जो अंतर्राष्ट्रीय उड़ानें स्वीकार करते हैं: **वैंकूवर** अंतर्राष्ट्रीय हवाई अड्डा, **कैलगरी** अंतर्राष्ट्रीय हवाई अड्डा, **टोरंटो** पियर्सन अंतर्राष्ट्रीय हवाई अड्डा और **मॉन्ट्रियल**-ट्रूडो अंतर्राष्ट्रीय हवाई अड्डा.*\n\nसंगरोध होटल चार मुख्य कनाडाई हवाई अड्डों में से एक के पास स्थित होने चाहिए जो अंतरराष्ट्रीय उड़ानें स्वीकार करते हैं: **वैंकूवर** अंतर्राष्ट्रीय हवाई अड्डा, **कैलगरी** अंतर्राष्ट्रीय हवाई अड्डा, **टोरंटो** पियर्सन अंतर्राष्ट्रीय हवाई अड्डा और **मॉन्ट्रियल**-ट्रूडो अंतर्राष्ट्रीय हवाई अड्डा। इन हवाई अड्डों से निकटता यह सुनिश्चित करने के लिए निर्धारित की गई है कि यात्रियों को हवाई अड्डे से होटल तक सुरक्षित और तेजी से पहुँचाया जा सके। इसके अतिरिक्त, होटल निजी स्वामित्व वाले होने चाहिए और कुछ मानकों को पूरा करना चाहिए।\n\n### लक्षित यात्री\n\n**सारांश:** *होटल आम तौर पर उन लोगों के लिए होंगे जो बिना लक्षण वाले हैं, जिनके पास प्रस्थान से पहले नकारात्मक परीक्षण परिणाम हैं और जिन्होंने **COVID-19** के पुष्ट या संभावित मामलों के साथ निकट संपर्क नहीं किया है।*\n\nसंगरोध होटल आम तौर पर उन यात्रियों के लिए डिज़ाइन किए गए हैं जो **COVID-19** के लक्षण नहीं दिखाते हैं, प्रस्थान से पहले नकारात्मक **COVID-19** परीक्षण परिणाम होते हैं, और जिन्होंने **COVID-19** के पुष्ट या संभावित मामलों के साथ निकट संपर्क नहीं किया है। जो यात्री लक्षण दिखाते हैं या निकट संपर्क रखते हैं, उन्हें अलग-अलग संगरोध प्रक्रियाओं के अधीन किया जाएगा। यह अंतर वायरस के प्रसार को नियंत्रित करने और स्वस्थ यात्रियों की सुरक्षा सुनिश्चित करने के लिए किया जाता है।\n\n### होटल परिचालन दिशानिर्देश\n\n**सारांश:** *टेस्ट के नतीजों का इंतजार कर रहे यात्रियों को समायोजित करने के लिए होटलों को परिचालन दिशानिर्देशों और चयन मानदंडों को पूरा करना होगा।*\n\nहोटलों को संगरोध करने के लिए यात्रियों को परीक्षण परिणामों की प्रतीक्षा करने के लिए कुछ परिचालन दिशानिर्देशों और चयन मानदंडों को पूरा करना होगा। ये दिशानिर्देश विभिन्न क्षेत्रों को कवर करते हैं, जैसे कि स्वच्छता मानक, सामाजिक दूरी नियम, कर्मचारी प्रशिक्षण, खाद्य सेवा, सफाई और कीटाणुशोधन प्रक्रियाएं। इन दिशानिर्देशों के साथ होटलों के अनुपालन की नियमित रूप से जाँच की जाती है।\n\n### होटल जिम्मेदारियाँ\n\n**सारांश:** *होटल की जिम्मेदारियों में हवाई अड्डे से यात्रियों का सुरक्षित परिवहन, आवास, गैर-संपर्क भोजन, एक सुरक्षित और सुलभ वातावरण में फोन और मुफ्त वाई-फाई, मेहमानों को बाहर छोटे ब्रेक लेने की अनुमति देना और दैनिक चेक-इन/चेक-आउट संख्या के साथ-साथ गैर-अनुपालन करने वाले मेहमानों की रिपोर्ट करना शामिल है।*\n\nसंगरोध होटलों की विभिन्न जिम्मेदारियां हैं। इन जिम्मेदारियों में यात्रियों का हवाई अड्डे से होटल तक सुरक्षित परिवहन, आरामदायक और स्वच्छ आवास प्रदान करना, गैर-संपर्क खाद्य सेवा प्रदान करना, एक सुरक्षित और सुलभ वातावरण में फोन और मुफ्त वाई-फाई प्रदान करना, मेहमानों को बाहर छोटे ब्रेक लेने की अनुमति देना और दैनिक चेक-इन/चेक-आउट संख्या के साथ-साथ गैर-अनुपालन करने वाले मेहमानों की रिपोर्ट करना शामिल है। होटल इन जिम्मेदारियों को पूरा करने के लिए बाध्य हैं, इस प्रकार यात्रियों की सुरक्षा और स्वास्थ्य की रक्षा करते हैं।\n\n## निष्कर्ष: कार्यान्वयन अनिश्चितता और सूचना तक पहुंच\n\n**सारांश:** *चूँकि सरकार उन होटलों की तलाश जारी रखती है जो आवश्यकताओं को पूरा करते हैं, इसलिए नए उपायों के कार्यान्वयन का समय अभी भी स्पष्ट नहीं है। अद्यतित जानकारी सरकार की वेबसाइट पर पाई जा सकती है।*\n\nचूँकि सरकार उन होटलों की तलाश जारी रखती है जो निर्धारित आवश्यकताओं को पूरा करते हैं, इसलिए नए उपायों को शुरू करने का समय अभी भी अनिश्चित है। यह स्थिति उन लोगों के लिए अनिश्चितता पैदा करती है जो कनाडा की यात्रा की योजना बना रहे हैं। नवीनतम जानकारी प्राप्त करने और तदनुसार अपनी यात्रा की योजना बनाने के लिए कनाडाई सरकार की आधिकारिक वेबसाइट को नियमित रूप से जांचना महत्वपूर्ण है। याद रखें, आपकी यात्रा से पहले सभी वर्तमान **COVID-19** यात्रा नियमों और विनियमों की जांच करना आपकी जिम्मेदारी है।\n\nकनाडा की अपनी यात्रा की योजना बनाते समय इन नए **COVID-19** उपायों पर विचार करें और यात्रा बीमा प्राप्त करना न भूलें! क्या आप कनाडा का पता लगाने के लिए तैयार हैं? अभी अपनी यात्रा की योजना बनाना शुरू करें!"}]}