{"title":"Kasım Ayından İtibaren Geçerli Yeni ABD Seyahat Politikası","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-10/sasha.brady%20-%20Sasha%20Brady.jpeg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Sasha Brady","caption":"The US is preparing to open its borders wide for international travel, but the\nrules won't be the same for all inbound passengers ©Getty Images"},"media":[{"src":"https://lp-cms-production.imgix.net/2021-09/shutterstockRF_1564654075.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Flatiron building facade","figcaption":"All inbound travelers will be subject to new protocols ©Ingus Kruklitis/Shutterstock"}],"id":1745975745567,"translates":[{"code":"tr","title":"Kasım Ayından İtibaren Geçerli Yeni ABD Seyahat Politikası","description":"Kasım ayının başından itibaren ABD'ye seyahat edecekler için geçerli olacak yeni uluslararası seyahat kuralları açıklandı. Aşı ve test gereksinimleri hakkında tüm detaylar.","excerpt":"ABD, Kasım ayının başından itibaren uluslararası seyahatler için yeni bir politika uygulamaya koyuyor. Beyaz Saray tarafından duyurulan bu değişiklikler, hem yabancı ziyaretçileri hem de ABD vatandaşlarını ve daimi ikamet sahiplerini etkileyecek. Tam aşılı yolcular için farklı, aşısızlar için ise daha sıkı kurallar getiriliyor.","keywords":["ABD seyahat kuralları","ABD vize politikası","ABD aşı zorunluluğu","ABD seyahat testi","ABD'ye seyahat Kasım","aşılı seyahat ABD","aşısız seyahat ABD","CDC ABD seyahat","ABD temas takibi"],"cities":[],"content":"## Yeni ABD Seyahat Politikası Kasım Ayında Başlıyor\n\n**Özet:** ABD, Kasım ayının başından itibaren yeni bir uluslararası seyahat politikası uygulamaya koyuyor. Bu önemli değişiklik, Beyaz Saray tarafından Pazartesi günü yapılan bir açıklama ile duyuruldu.\n\nAmerika Birleşik Devletleri'ne seyahat etmeyi planlayanlar için **Kasım** ayı itibarıyla geçerli olacak yeni kurallar belirlendi. Pandeminin etkilerinin devam ettiği bu dönemde, uluslararası seyahatlerin daha güvenli hale getirilmesi amacıyla atılan bu adım, dünya genelindeki birçok gezgini doğrudan etkileyecek. Beyaz Saray'dan gelen bilgilere göre, yeni **ABD seyahat politikası** hem yabancı ziyaretçileri hem de ülkeye dönen kendi vatandaşlarını ve daimi ikamet sahiplerini kapsayacak şekilde tasarlandı. Bu duyuru, uzun zamandır beklenen ve farklı aşı türlerine göre değişiklik gösterebileceği düşünülen **ABD vize politikası** ve seyahat kurallarına netlik kazandırmayı hedefliyor. Kasım ayının başı olarak belirtilen başlangıç tarihi için detaylar hala netleşiyor olsa da, genel çerçeve çizilmiş durumda. Özellikle **ABD'ye seyahat Kasım** ayında veya sonrasında gerçekleşecekse, bu yeni kuralların dikkatle incelenmesi büyük önem taşıyor.\n\n### Çoğu Yolcu İçin Gereksinimler\n\n**Özet:** Yeni politika, tam yetişkin yabancı ziyaretçilerin ABD'ye seyahat etmelerine, tam COVID-19 aşı kanıtı ve uçuşlarından üç gün öncesine ait negatif test sonucu göstermeleri koşuluyla izin veriyor. Bu kural, geri dönen ABD vatandaşları ve daimi ikamet sahipleri için de geçerli.\n\n**Kasım** ayından itibaren **ABD'ye seyahat** edecek çoğu yolcu için ana gereklilikler netleşti. Yeni düzenlemeye göre, ABD'ye giriş yapmak isteyen yetişkin yabancı ziyaretçilerin iki temel şartı yerine getirmesi zorunlu hale geliyor. Birincisi, yetkili bir COVID-19 aşısının tam dozlarını yaptırdıklarına dair geçerli bir kanıt sunmaları gerekiyor. Bu, uluslararası seyahatlerde aşının merkezi bir rol oynadığını bir kez daha gösteriyor. İkincisi ise, uçağa binişlerinden en fazla üç gün öncesine ait negatif sonuçlu bir COVID-19 test sonucu ibraz etmeleri bekleniyor. Bu testin türü (PCR veya antijen) konusunda detaylar netleşebilir, ancak genel prensip **ABD seyahat testi** şartının devam edeceği yönünde. Bu kurallar sadece yabancı turistler için değil, aynı zamanda yurtdışından ülkeye dönen ABD vatandaşları ve daimi ikamet sahipleri için de geçerli olacak. Yani, tam aşılı bir ABD vatandaşı veya daimi ikamet sahibi de ülkeye girişte aşı kanıtı ve negatif test sonucunu göstermek zorunda kalacak. Bu yaklaşım, tüm yolcular için belirli bir sağlık standardını korumayı amaçlıyor ve **ABD aşı zorunluluğu** uygulamasının kapsamını genişletiyor. Seyahatinizden önce hangi aşıların kabul edildiği ve test gereksinimlerinin detayları için resmi kaynakları kontrol etmek büyük önem taşıyor.\n\n### Aşısız ABD Vatandaşları ve Daimi İkamet Sahipleri İçin Daha Sıkı Kurallar\n\n**Özet:** Sınır protokolleri, aşısız vatandaşlar ve daimi ikamet sahipleri için daha sıkı olacak.\n\nYeni **ABD seyahat politikası**, aşılı ve aşısız yolcular arasında belirgin bir ayrım yapıyor. Tam aşılanmış olanlar için belirli gereksinimler varken, aşısız ABD vatandaşları ve daimi ikamet sahipleri için durum daha farklı ve kurallar daha katı. Bu karar, aşılamanın teşvik edilmesi ve ülkeye giriş riskinin azaltılması amacıyla alınmış gibi görünüyor. Aşısız olarak ülkeye dönen vatandaşlar ve daimi ikamet sahipleri, aşılanmış olanlara kıyasla ek prosedürlerle karşılaşacaklar. Bu sıkılaştırılmış protokoller, seyahat planlarını doğrudan etkileyebilir ve aşısız kişilerin seyahat öncesinde ve sonrasında daha fazla hazırlık yapmasını gerektirebilir. Bu durum, özellikle **aşısız seyahat ABD** planı olanlar için önemli bir değişiklik anlamına geliyor. Sınır güvenliği ve halk sağlığı önlemleri kapsamında getirilen bu ek adımlar, ülkeye girişte karşılaşılabilecek potansiyel sağlık risklerini en aza indirmeyi hedefliyor.\n\n#### Uçuş Öncesi Test Gereksinimi\n\n**Özet:** Aşısız vatandaşlar ve daimi ikamet sahipleri, uçuşlarına bir gün öncesine ait negatif test sonucu kanıtı sunmalıdır.\n\nAşısız ABD vatandaşları ve daimi ikamet sahipleri için getirilen en belirgin kural, uçuş öncesi testin süresinin kısaltılmasıdır. Daha önce tüm yolcular için geçerli olan üç günlük süre yerine, aşısız kişilerin uçağa binişlerinden **yalnızca bir gün öncesine** ait negatif sonuçlu bir COVID-19 test sonucu ibraz etmeleri gerekiyor. Bu, test yaptırma ve sonuç alma sürecinin çok daha hızlı yönetilmesi gerektiği anlamına geliyor. Seyahat günü yaklaştıkça test için zamanlama yapmak ve sonucun zamanında alınabildiğinden emin olmak kritik hale geliyor. Bu sıkılaştırılmış zaman dilimi, son dakika testlerini veya sonuç gecikmelerini zorlaştırarak, seyahat planlarında esnekliği azaltabilir. Bu kural, **ABD seyahat testi** gereksiniminin aşısızlar için ne kadar hassas olduğunu gösteriyor ve seyahat hazırlıklarında bu detayın atlanmaması gerektiğini vurguluyor.\n\n#### Varış Sonrası Test Gereksinimi\n\n**Özet:** Aşısız vatandaşlar ve daimi ikamet sahipleri, varışlarından sonra yapılacak bir viral COVID-19 testi satın aldıklarına dair kanıt sunmalıdır.\n\nAşısız ABD vatandaşları ve daimi ikamet sahipleri için yalnızca uçuş öncesi test yeterli değil. Yeni politika, ülkeye varışlarının ardından da bir test yaptırmalarını zorunlu kılıyor. Daha da önemlisi, uçağa binmeden önce, varışlarından sonra yapılacak bir viral COVID-19 testini **satın aldıklarına** dair kanıt sunmaları gerekiyor. Bu, seyahat öncesi hazırlıklarına ek bir adım ekliyor ve maliyet kalemlerine bir test ücreti daha ekliyor. Varış sonrası testin ne zaman yapılacağına dair detaylar (örneğin, varıştan sonraki 3-5 gün içinde gibi) muhtemelen **CDC** tarafından yayınlanacak resmi emirde netleşecektir. Ancak genel prensip, aşısız kişilerin ülkeye girdikten sonra da durumlarını takip etmeleri ve potansiyel enfeksiyonları tespit etmeleri yönünde. Bu kural, özellikle **aşısız seyahat ABD** gerçekleştirecek kişiler için ek bir planlama ve maliyet unsuru teşkil ediyor.\n\n#### CDC Önerisi\n\n**Özet:** CDC, tam aşılanmamış ABD vatandaşlarının ve daimi ikamet sahiplerinin hava yolculuğu yapmalarına karşı güçlü bir şekilde tavsiyede bulunmaya devam edecektir.\n\nHastalık Kontrol ve Önleme Merkezleri (CDC), yeni kuralların yanı sıra, tam aşılanmamış ABD vatandaşları ve daimi ikamet sahipleri için hava yolculuğu yapmamaları yönündeki güçlü tavsiyesini sürdürüyor. Kurallar izin verse bile, **CDC** hala aşılamanın en güvenli yol olduğunu ve aşılanmamış kişilerin seyahatle ilişkili risklere daha açık olduğunu belirtiyor. Bu, bir kuraldan ziyade halk sağlığına yönelik bir uyarı niteliği taşıyor. **ABD seyahat kuralları** izin verse bile, **CDC**'nin bu tavsiyesini göz önünde bulundurmak, kişisel sağlık ve toplum sağlığı açısından önemlidir. Bu tavsiye, özellikle **aşısız seyahat ABD** yapmayı düşünenler için önemli bir not olarak ele alınmalıdır; zira kural gereği seyahat mümkün olsa da, resmi sağlık kuruluşunun önerisi seyahatten kaçınılması yönündedir.\n\n### Aşısız Yetişkin Yabancı Ziyaretçiler İçin Kurallar\n\n**Özet:** Aşısız yetişkin yabancı ziyaretçilerin, menşei ne olursa olsun, ABD'ye seyahat etmelerine izin verilmeyecektir, ancak bu, aşıya uygun olmayan çocuklar için geçerli değildir.\n\nYeni **ABD seyahat politikası** kapsamında, aşısız yetişkin yabancı ziyaretçiler için durum oldukça net ve katı. Duyurulan kurallara göre, tam aşılı olmayan yetişkin yabancı uyrukluların, hangi ülkeden geliyor olurlarsa olsunlar, ABD'ye giriş yapmalarına izin verilmeyecek. Bu, önceki dönemlerde uygulanan ve bazı ülkelerden seyahate izin veren ancak katı test ve karantina kuralları gerektiren yaklaşımdan önemli bir sapmadır. Artık yetişkin yabancıların ABD'ye turizm, iş veya diğer amaçlarla seyahat edebilmesinin temel şartı **ABD aşı zorunluluğu** haline gelmiştir. Ancak bu kuralın bir istisnası bulunuyor: Aşıya uygun olmayan çocuklar bu kuraldan muaftır. Çocuklar için ayrı test veya diğer gereksinimler olabilir, bu detaylar henüz tam olarak netleşmemiştir. Yine de, yetişkinler için **aşısız seyahat ABD** seçeneği, istisnai durumlar (çok az sayıda özel durum) haricinde kapanmış durumdadır. Bu, uluslararası seyahat planlarını doğrudan etkileyen en büyük değişikliklerden biridir.\n\n### Bekleyen Politika Detayları ve İlgili Önlemler\n\n**Özet:** Yeni politikaya ilişkin ek detaylar beklenmektedir.\n\nBeyaz Saray tarafından yapılan ilk duyuru genel çerçeveyi çizmiş olsa da, yeni **ABD seyahat politikası** ile ilgili henüz netleşmesi gereken birçok detay bulunmaktadır. Politikanın tam olarak ne zaman yürürlüğe gireceği, kabul edilecek aşı türlerinin listesi, test gereksinimlerinin (örneğin, test türü, sonuç geçerlilik süresi detayları) tam kapsamı ve olası istisnalar gibi konuların resmi belgelerle netleştirilmesi bekleniyor. Seyahat edecek kişilerin bu ek detayları yakından takip etmesi büyük önem taşımaktadır, zira bu detaylar seyahat hazırlıklarını doğrudan etkileyecektir. Özellikle **Kasım** ayı başlangıcı olarak belirtilen tarih için kesin günün belirlenmesi ve tüm prosedürlerin açıklanması bekleniyor.\n\n#### Temas Takip Sistemi\n\n**Özet:** Basın sözcüsü Jen Psaki, CDC'nin COVID-19 maruziyeti takibi için havayollarının gelen yolcuların kapsamlı iletişim bilgilerini toplamasını gerektiren bir temas takip sistemi yayınlayacağını belirtti. Hükümet bunun devam edip etmeyeceğini henüz teyit etmedi.\n\nYeni kurallarla bağlantılı olarak, potansiyel bir **temas takibi ABD** sistemi de gündeme gelmiştir. Beyaz Saray basın sözcüsü Jen Psaki'nin açıklamasına göre, **CDC**'nin havayollarından ülkeye gelen yolcuların iletişim bilgilerini toplamasını talep eden bir sistem oluşturması planlanıyordu. Bu sistemin amacı, bir yolcuda COVID-19 tespit edilmesi durumunda, aynı uçakta seyahat eden veya yakın temasta bulunan diğer kişilere kolayca ulaşabilmekti. Bu tür bir temas takip sistemi, pandeminin yayılımını kontrol altında tutmak için önemli bir araç olabilir. Ancak, bu sistemin nihai olarak uygulamaya konulup konulmayacağı hükümet tarafından henüz kesin olarak teyit edilmemiştir. Eğer bu sistem devreye girerse, **ABD'ye seyahat** eden yolcuların havayollarına daha detaylı iletişim bilgileri sağlaması gerekecektir. Bu da seyahat prosedürlerine ek bir adım getirebilir.\n\n#### Resmi CDC Emri\n\n**Özet:** CDC, yeni seyahat politikası ve kesin başlangıç tarihi hakkında detayları sağlayan resmi bir emir yayınlamalıdır.\n\nYeni **ABD seyahat kuralları**nın tam kapsamı ve yasal dayanağı, Hastalık Kontrol ve Önleme Merkezleri (**CDC**) tarafından yayınlanacak resmi bir emir ile netleşecektir. Beyaz Saray'ın duyurusu genel prensipleri belirlemiş olsa da, uygulamanın tüm incelikleri, istisnalar, kabul edilen aşılar, test türleri gibi kritik detaylar bu resmi belgede yer alacaktır. Ayrıca, politikanın **kesin başlangıç tarihi** de büyük olasılıkla bu emirle duyurulacaktır. Seyahat etmeyi planlayan herkesin, en güncel ve doğru bilgiye ulaşmak için bu resmi **CDC** emrini beklemesi ve yayınlandığında detaylıca incelemesi gerekmektedir. Resmi emir yayınlanana kadar, bazı detaylar spekülasyon konusu olmaya devam edebilir.\n\n#### Güncellemeleri Kontrol Etme\n\n**Özet:** ABD'ye seyahat etmeyi düşünen yolcular, seyahat güncellemeleri için Dışişleri Bakanlığı'nın web sitesini kontrol edebilirler.\n\nSeyahat politikaları hızla değişebilir ve en güncel bilgilere ulaşmak hayati önem taşır. **ABD'ye seyahat** etmeyi planlayan tüm yolculara, seyahat güncellemeleri için **ABD Dışişleri Bakanlığı'nın** resmi web sitesini düzenli olarak kontrol etmeleri şiddetle tavsiye edilir. Dışişleri Bakanlığı, vize ve seyahat kısıtlamaları, sağlıkla ilgili gereksinimler ve ülkeye giriş koşulları hakkında en doğru ve güncel bilgiyi yayınlayan başlıca kuruluştur. Ayrıca, Hastalık Kontrol ve Önleme Merkezleri (**CDC**) web sitesi de sağlıkla ilgili özel gereksinimler (aşı, test, karantina) konusunda güvenilir bir kaynaktır. **Seyahat güncellemeleri ABD** araması yapanlar için bu iki kaynak, takip edilmesi gereken en önemli adreslerdir. Seyahat planınızı kesinleştirmeden ve yola çıkmadan önce bu kaynaklardaki bilgilerin son halini aldığından emin olun. Unutmayın, havayolları da genellikle yolcuları etkileyen önemli değişiklikleri duyurur, ancak birincil kaynaklar her zaman resmi hükümet web siteleridir.\n\n**ABD seyahat kuralları**nda **Kasım** ayından itibaren geçerli olacak bu değişiklikler, seyahat planlarınızı yaparken göz önünde bulundurmanız gereken önemli faktörler içeriyor. Özellikle **ABD aşı zorunluluğu** ve test gereksinimleri, çoğu yolcu için artık bir standart haline geliyor. Aşısız kişilerin ise daha sıkı prosedürlerle karşılaşacağını unutmamak gerekir. Seyahatiniz öncesinde gerekli tüm aşıları yaptırdığınızdan ve test gereksinimlerini karşıladığınızdan emin olmak, sorunsuz bir yolculuk için kritik öneme sahiptir. **CDC**'nin resmi emirlerini ve **ABD Dışişleri Bakanlığı'nın** web sitesindeki **seyahat güncellemeleri ABD** duyurularını takip ederek en doğru bilgiye ulaşabilirsiniz.\n\n**Seyahat planınızı yaparken en güncel ABD seyahat kurallarını öğrenmek için resmi kaynakları kontrol etmeyi unutmayın!**"},{"code":"en","title":"New US Travel Policy Effective from November","description":"New international travel rules for those traveling to the US starting in early November have been announced. All details on vaccine and testing requirements.","excerpt":"The US is implementing a new policy for international travel starting in early November. Announced by the White House, these changes will affect both foreign visitors and US citizens and permanent residents. Different rules are being introduced for fully vaccinated travelers, and stricter rules for unvaccinated individuals.","keywords":["US travel rules","US travel policy","US vaccine requirement","US travel testing","Travel to US November","Vaccinated travel US","Unvaccinated travel US","CDC US travel","US contact tracing"],"cities":[],"content":"## New US Travel Policy Starts in November\n\n**Summary:** The US is implementing a new international travel policy starting in early November. This significant change was announced by the White House in a statement on Monday.\n\nNew rules effective from **November** have been set for those planning to travel to the United States. This step, taken to make international travel safer during this period when the pandemic continues to have an impact, will directly affect many travelers worldwide. According to information from the White House, the new **US travel policy** has been designed to cover both foreign visitors and returning US citizens and permanent residents. This announcement aims to bring clarity to the long-awaited **US visa policy** and travel rules, which were thought to potentially vary based on different vaccine types. While details for the start date, specified as early November, are still being finalized, the general framework has been drawn. It is of great importance to carefully review these new rules, especially if your **travel to the US in November** or afterward is planned.\n\n### Requirements for Most Travelers\n\n**Summary:** The new policy allows fully vaccinated adult foreign visitors to travel to the US, provided they show proof of full COVID-19 vaccination and a negative test result from within three days of their flight. This rule also applies to returning US citizens and permanent residents.\n\nThe main requirements for most travelers entering the **US from November** onwards have become clear. According to the new regulation, adult foreign visitors wishing to enter the US are required to meet two basic conditions. First, they must present valid proof that they have received full doses of an authorized COVID-19 vaccine. This once again shows that vaccination plays a central role in international travel. Second, they are expected to present a negative COVID-19 test result obtained no more than three days before their flight. Details regarding the type of test (PCR or antigen) may be clarified, but the general principle is that the **US travel testing** requirement will continue. These rules apply not only to foreign tourists but also to US citizens and permanent residents returning from abroad. Thus, a fully vaccinated US citizen or permanent resident will also have to show proof of vaccination and a negative test result upon entry into the country. This approach aims to maintain a certain health standard for all travelers and expands the scope of the **US vaccine mandate**. It is very important to check official sources for details on which vaccines are accepted and the specifics of testing requirements before your travel.\n\n### Stricter Rules for Unvaccinated US Citizens and Permanent Residents\n\n**Summary:** Border protocols will be stricter for unvaccinated citizens and permanent residents.\n\nThe new **US travel policy** makes a clear distinction between vaccinated and unvaccinated travelers. While there are specific requirements for those who are fully vaccinated, the situation is different and the rules are stricter for unvaccinated US citizens and permanent residents. This decision appears to have been made to encourage vaccination and reduce the risk of entry into the country. Unvaccinated citizens and permanent residents returning to the country will face additional procedures compared to those who are vaccinated. These tightened protocols can directly affect travel plans and may require unvaccinated individuals to make more preparations before and after travel. This situation means a significant change, especially for those planning **unvaccinated travel to the US**. These additional steps, introduced as part of border security and public health measures, aim to minimize potential health risks that may be encountered upon entry.\n\n#### Pre-Flight Test Requirement\n\n**Summary:** Unvaccinated citizens and permanent residents must provide proof of a negative test result from within one day of their flight.\n\nThe most notable rule introduced for unvaccinated US citizens and permanent residents is the shortened pre-flight test timeframe. Instead of the previously applicable three-day period for all travelers, unvaccinated individuals are required to present a negative COVID-19 test result obtained **only one day** before their flight. This means that the process of getting tested and receiving results must be managed much more quickly. As the travel day approaches, timing the test and ensuring results are obtained on time becomes critical. This tightened timeframe can make last-minute testing or result delays difficult, reducing flexibility in travel plans. This rule shows how sensitive the **US travel testing** requirement is for the unvaccinated and emphasizes that this detail should not be overlooked in travel preparations.\n\n#### Post-Arrival Test Requirement\n\n**Summary:** Unvaccinated citizens and permanent residents must provide proof of having purchased a viral COVID-19 test to be taken after their arrival.\n\nFor unvaccinated US citizens and permanent residents, the pre-flight test alone is not sufficient. The new policy also mandates that they get tested after arriving in the country. More importantly, before boarding the plane, they are required to present proof of having **purchased** a viral COVID-19 test to be taken after their arrival. This adds an extra step to pre-travel preparations and adds another test fee to the cost items. Details on when the post-arrival test should be taken (e.g., within 3-5 days of arrival) will likely be clarified in the official order issued by the **CDC**. However, the general principle is that unvaccinated individuals should monitor their status and detect potential infections after entering the country. This rule poses an additional planning and cost factor, especially for those undertaking **unvaccinated travel to the US**.\n\n#### CDC Recommendation\n\n**Summary:** The CDC will continue to strongly recommend against air travel for fully unvaccinated US citizens and permanent residents.\n\nIn addition to the new rules, the Centers for Disease Control and Prevention (**CDC**) continues its strong recommendation against air travel for fully unvaccinated US citizens and permanent residents. Even if the rules allow it, the **CDC** still states that vaccination is the safest way and that unvaccinated individuals are more susceptible to travel-related risks. This is more of a public health warning than a rule. Even if the **US travel rules** permit travel, it is important to consider this **CDC** recommendation for personal health and community health. This recommendation should be taken as an important note, especially for those considering **unvaccinated travel to the US**; while travel may be possible as per the rule, the official health organization's recommendation is to avoid travel.\n\n### Rules for Unvaccinated Adult Foreign Visitors\n\n**Summary:** Unvaccinated adult foreign visitors will not be allowed to travel to the US, regardless of their country of origin, although this does not apply to children ineligible for vaccination.\n\nUnder the new **US travel policy**, the situation for unvaccinated adult foreign visitors is quite clear and strict. According to the announced rules, unvaccinated adult foreign nationals will not be permitted to enter the US, regardless of their country of origin. This is a significant departure from the previous approach which allowed travel from some countries but required strict testing and quarantine rules. Now, the basic condition for adult foreigners to travel to the US for tourism, business, or other purposes is the **US vaccine mandate**. However, there is an exception to this rule: children ineligible for vaccination are exempt. Separate testing or other requirements may apply to children; these details have not yet been fully clarified. Nevertheless, the option for **unvaccinated travel to the US** for adults is closed, except for a very small number of specific exceptional circumstances. This is one of the biggest changes directly affecting international travel plans.\n\n### Pending Policy Details and Related Measures\n\n**Summary:** Additional details regarding the new policy are pending.\n\nAlthough the initial announcement by the White House outlined the general framework, many details regarding the new **US travel policy** still need to be clarified. Topics such as the exact date the policy will come into effect, the list of accepted vaccine types, the full scope of testing requirements (e.g., test type, validity period details), and possible exceptions are expected to be clarified with official documents. It is of great importance for travelers to closely follow these additional details, as they will directly affect travel preparations. Especially for the start date specified as **November**, the exact day and all procedures are expected to be announced.\n\n#### Contact Tracing System\n\n**Summary:** Press Secretary Jen Psaki indicated that the CDC would issue a contact tracing system requiring airlines to collect comprehensive contact information for arriving passengers to track COVID-19 exposure. The government has not yet confirmed if this will proceed.\n\nIn connection with the new rules, a potential **contact tracing system in the US** has also been raised. According to the statement by White House press secretary Jen Psaki, the **CDC** was planning to establish a system requiring airlines to collect contact information from arriving passengers. The purpose of this system was to easily reach other individuals who traveled on the same flight or were in close contact, in case COVID-19 is detected in a passenger. Such a contact tracing system could be an important tool for keeping the spread of the pandemic under control. However, it has not yet been definitively confirmed by the government whether this system will ultimately be implemented. If this system is put in place, travelers to the **US** will be required to provide more detailed contact information to airlines. This could add an extra step to travel procedures.\n\n#### Official CDC Order\n\n**Summary:** The CDC is expected to issue an official order providing details about the new travel policy and its exact start date.\n\nThe full scope and legal basis of the new **US travel rules** will be clarified with an official order to be published by the Centers for Disease Control and Prevention (**CDC**). Although the White House announcement set out general principles, critical details such as all the nuances of implementation, exceptions, accepted vaccines, and test types will be included in this official document. Furthermore, the **exact start date** of the policy will most likely be announced with this order. Everyone planning to travel should wait for this official **CDC** order and review it thoroughly when published to get the most up-to-date and accurate information. Until the official order is published, some details may continue to be subject to speculation.\n\n#### Checking for Updates\n\n**Summary:** Travelers considering travel to the US can check the Department of State's website for travel updates.\n\nTravel policies can change rapidly, and staying up-to-date with the latest information is vital. All travelers planning to travel to the **US** are strongly advised to regularly check the official website of the **US Department of State** for travel updates. The Department of State is the primary authority publishing the most accurate and current information on visa and travel restrictions, health-related requirements, and entry conditions. Additionally, the Centers for Disease Control and Prevention (**CDC**) website is a reliable source for specific health-related requirements (vaccination, testing, quarantine). For those searching for **US travel updates**, these two sources are the most important addresses to follow. Before finalizing your travel plan and setting off, ensure you have the latest information from these sources. Remember, airlines also often announce significant changes affecting passengers, but the primary sources are always official government websites.\n\nThese changes to the **US travel rules**, effective from **November**, include important factors you must consider when making your travel plans. Especially the **US vaccine mandate** and testing requirements are now becoming standard for most travelers. It's important to remember that unvaccinated individuals will face stricter procedures. Ensuring you are fully vaccinated and meet testing requirements before your travel is critical for a smooth journey. You can find the most accurate information by following the official **CDC** orders and **US travel updates** announcements on the **US Department of State's** website.\n\n**Don't forget to check official sources for the latest US travel rules when making your travel plans!**"},{"code":"es","title":"Nueva Política de Viaje a EE. UU. Vigente a Partir de Noviembre","description":"Se anunciaron nuevas reglas de viaje internacionales para quienes viajen a EE. UU. a partir de principios de noviembre. Todos los detalles sobre los requisitos de vacunas y pruebas.","excerpt":"EE. UU. está implementando una nueva política para viajes internacionales a partir de principios de noviembre. Anunciados por la Casa Blanca, estos cambios afectarán tanto a los visitantes extranjeros como a los ciudadanos y residentes permanentes de EE. UU. Se introducen reglas diferentes para los viajeros completamente vacunados y reglas más estrictas para las personas no vacunadas.","keywords":["Reglas de viaje EE. UU.","Política de viaje EE. UU.","Requisito de vacuna EE. UU.","Prueba de viaje EE. UU.","Viajar a EE. UU. noviembre","Viaje vacunado EE. UU.","Viaje no vacunado EE. UU.","CDC viaje EE. UU.","Rastreo de contactos EE. UU."],"cities":[],"content":"## La Nueva Política de Viaje a EE. UU. Comienza en Noviembre\n\n**Resumen:** EE. UU. está implementando una nueva política de viaje internacional a partir de principios de noviembre. Este cambio importante fue anunciado por la Casa Blanca en una declaración el lunes.\n\nSe han establecido nuevas reglas que serán válidas a partir de **noviembre** para quienes planeen viajar a los Estados Unidos. Este paso, dado con el objetivo de hacer que los viajes internacionales sean más seguros durante este período en el que los efectos de la pandemia continúan, afectará directamente a muchos viajeros en todo el mundo. Según la información de la Casa Blanca, la nueva **política de viaje a EE. UU.** ha sido diseñada para cubrir tanto a los visitantes extranjeros como a sus propios ciudadanos y residentes permanentes que regresan al país. Este anuncio tiene como objetivo brindar claridad a la tan esperada **política de visas de EE. UU.** y las reglas de viaje, que se pensaba que podían variar según los diferentes tipos de vacunas. Aunque los detalles para la fecha de inicio, especificada como principios de noviembre, aún se están definiendo, el marco general ha sido trazado. Es de gran importancia examinar cuidadosamente estas nuevas reglas, especialmente si su **viaje a EE. UU. en noviembre** o después está planeado.\n\n### Requisitos para la Mayoría de los Viajeros\n\n**Resumen:** La nueva política permite que los visitantes extranjeros adultos completamente vacunados viajen a EE. UU., siempre que muestren prueba de vacunación completa contra el COVID-19 y un resultado negativo de una prueba realizada dentro de los tres días anteriores a su vuelo. Esta regla también se aplica a los ciudadanos y residentes permanentes de EE. UU. que regresan.\n\nLos principales requisitos para la mayoría de los viajeros que ingresen a **EE. UU. a partir de noviembre** se han aclarado. Según la nueva regulación, los visitantes extranjeros adultos que deseen ingresar a EE. UU. están obligados a cumplir dos condiciones básicas. Primero, deben presentar una prueba válida de que han recibido las dosis completas de una vacuna COVID-19 autorizada. Esto demuestra una vez más que la vacunación juega un papel central en los viajes internacionales. Segundo, se espera que presenten un resultado negativo de una prueba COVID-19 obtenida no más de tres días antes de abordar su avión. Los detalles sobre el tipo de prueba (PCR o antígeno) pueden aclararse, pero el principio general es que el requisito de **prueba de viaje a EE. UU.** continuará. Estas reglas se aplicarán no solo a los turistas extranjeros, sino también a los ciudadanos estadounidenses y residentes permanentes que regresan al país desde el extranjero. Es decir, un ciudadano o residente permanente de EE. UU. completamente vacunado también deberá mostrar prueba de vacunación y un resultado negativo de la prueba al ingresar al país. Este enfoque tiene como objetivo mantener un cierto estándar de salud para todos los viajeros y amplía el alcance de la **obligación de vacuna en EE. UU.** Es muy importante verificar las fuentes oficiales para obtener detalles sobre qué vacunas se aceptan y los requisitos específicos de las pruebas antes de su viaje.\n\n### Reglas Más Estrictas para Ciudadanos y Residentes Permanentes de EE. UU. No Vacunados\n\n**Resumen:** Los protocolos fronterizos serán más estrictos para los ciudadanos y residentes permanentes no vacunados.\n\nLa nueva **política de viaje a EE. UU.** establece una clara distinción entre viajeros vacunados y no vacunados. Si bien existen requisitos específicos para quienes están completamente vacunados, la situación es diferente y las reglas son más estrictas para los ciudadanos y residentes permanentes de EE. UU. no vacunados. Esta decisión parece haberse tomado para fomentar la vacunación y reducir el riesgo de ingreso al país. Los ciudadanos y residentes permanentes que regresan al país sin estar vacunados se enfrentarán a procedimientos adicionales en comparación con aquellos que están vacunados. Estos protocolos reforzados pueden afectar directamente los planes de viaje y pueden requerir que las personas no vacunadas realicen más preparativos antes y después del viaje. Esta situación significa un cambio importante, especialmente para aquellos que planean un **viaje no vacunado a EE. UU.**. Estas medidas adicionales, introducidas como parte de las precauciones de seguridad fronteriza y salud pública, tienen como objetivo minimizar los posibles riesgos para la salud que puedan encontrarse al ingresar al país.\n\n#### Requisito de Prueba Antes del Vuelo\n\n**Resumen:** Los ciudadanos y residentes permanentes no vacunados deben presentar prueba de un resultado negativo de una prueba realizada dentro del día anterior a su vuelo.\n\nLa regla más notable introducida para los ciudadanos y residentes permanentes de EE. UU. no vacunados es la reducción del tiempo para la prueba antes del vuelo. En lugar del período de tres días que anteriormente se aplicaba a todos los viajeros, las personas no vacunadas deben presentar un resultado negativo de una prueba COVID-19 obtenida **solo un día antes** de abordar su avión. Esto significa que el proceso de realizar la prueba y obtener los resultados debe gestionarse mucho más rápidamente. A medida que se acerca el día del viaje, programar la prueba y asegurarse de que el resultado se obtenga a tiempo se vuelve crítico. Este plazo reducido puede dificultar las pruebas de última hora o los retrasos en los resultados, reduciendo la flexibilidad en los planes de viaje. Esta regla muestra cuán sensible es el requisito de **prueba de viaje a EE. UU.** para los no vacunados y enfatiza que no se debe pasar por alto este detalle en los preparativos del viaje.\n\n#### Requisito de Prueba Después de la Llegada\n\n**Resumen:** Los ciudadanos y residentes permanentes no vacunados deben presentar prueba de haber comprado una prueba viral de COVID-19 que se realizará después de su llegada.\n\nPara los ciudadanos y residentes permanentes de EE. UU. no vacunados, la prueba antes del vuelo por sí sola no es suficiente. La nueva política también exige que se realicen una prueba después de llegar al país. Más importante aún, antes de abordar el avión, se les exige que presenten prueba de haber **comprado** una prueba viral de COVID-19 que se realizará después de su llegada. Esto añade un paso adicional a los preparativos previos al viaje y añade otro costo de prueba a los gastos. Los detalles sobre cuándo debe realizarse la prueba después de la llegada (por ejemplo, dentro de los 3 a 5 días posteriores a la llegada) probablemente se aclararán en la orden oficial emitida por el **CDC**. Sin embargo, el principio general es que las personas no vacunadas deben seguir su estado y detectar posibles infecciones después de ingresar al país. Esta regla constituye un factor adicional de planificación y costo, especialmente para quienes realicen un **viaje no vacunado a EE. UU.**\n\n#### Recomendación del CDC\n\n**Resumen:** El CDC continuará recomendando encarecidamente no realizar viajes aéreos a los ciudadanos y residentes permanentes de EE. UU. que no estén completamente vacunados.\n\nAdemás de las nuevas reglas, los Centros para el Control y la Prevención de Enfermedades (**CDC**) mantienen su fuerte recomendación de no realizar viajes aéreos para los ciudadanos y residentes permanentes de EE. UU. que no estén completamente vacunados. Incluso si las reglas lo permiten, el **CDC** sigue afirmando que la vacunación es la forma más segura y que las personas no vacunadas son más susceptibles a los riesgos relacionados con los viajes. Esto es más una advertencia de salud pública que una regla. Aunque las **reglas de viaje a EE. UU.** lo permitan, es importante considerar esta recomendación del **CDC** para la salud personal y la salud comunitaria. Esta recomendación debe tomarse como una nota importante, especialmente para aquellos que contemplan un **viaje no vacunado a EE. UU.**; si bien el viaje puede ser posible según la regla, la recomendación de la organización oficial de salud es evitar el viaje.\n\n### Reglas para Visitantes Extranjeros Adultos No Vacunados\n\n**Resumen:** No se permitirá que los visitantes extranjeros adultos no vacunados viajen a EE. UU., independientemente de su país de origen, aunque esto no se aplica a los niños no elegibles para la vacunación.\n\nSegún la nueva **política de viaje a EE. UU.**, la situación para los visitantes extranjeros adultos no vacunados es bastante clara y estricta. Según las reglas anunciadas, a los extranjeros adultos que no estén completamente vacunados no se les permitirá ingresar a EE. UU., independientemente de su país de origen. Esta es una desviación significativa del enfoque anterior que permitía viajar desde algunos países pero requería pruebas y reglas de cuarentena estrictas. Ahora, la condición básica para que los adultos extranjeros viajen a EE. UU. por turismo, negocios u otros fines es la **obligación de vacuna en EE. UU.**. Sin embargo, hay una excepción a esta regla: los niños no elegibles para la vacunación están exentos. Pueden aplicarse pruebas separadas u otros requisitos a los niños; estos detalles aún no se han aclarado por completo. Sin embargo, la opción de **viaje no vacunado a EE. UU.** para adultos está cerrada, excepto en un número muy reducido de circunstancias excepcionales específicas. Este es uno de los mayores cambios que afectan directamente los planes de viaje internacionales.\n\n### Detalles Pendientes de la Política y Medidas Relacionadas\n\n**Resumen:** Se esperan detalles adicionales sobre la nueva política.\n\nAunque el anuncio inicial de la Casa Blanca describió el marco general, aún quedan muchos detalles por aclarar sobre la nueva **política de viaje a EE. UU.** Se espera que cuestiones como la fecha exacta en que entrará en vigor la política, la lista de tipos de vacunas aceptadas, el alcance completo de los requisitos de prueba (por ejemplo, tipo de prueba, detalles del período de validez) y posibles excepciones se aclaren con documentos oficiales. Es de gran importancia que los viajeros sigan de cerca estos detalles adicionales, ya que afectarán directamente los preparativos del viaje. Especialmente para la fecha de inicio especificada como **noviembre**, se espera que se anuncie el día exacto y todos los procedimientos.\n\n#### Sistema de Rastreo de Contactos\n\n**Resumen:** La secretaria de prensa Jen Psaki indicó que el CDC emitiría un sistema de rastreo de contactos que requeriría a las aerolíneas recopilar información de contacto completa de los pasajeros que llegan para rastrear la exposición al COVID-19. El gobierno aún no ha confirmado si esto procederá.\n\nEn relación con las nuevas reglas, también se ha planteado un posible sistema de **rastreo de contactos en EE. UU.**. Según la declaración de la secretaria de prensa de la Casa Blanca, Jen Psaki, el **CDC** planeaba establecer un sistema que requiriera a las aerolíneas recopilar información de contacto de los pasajeros que llegan al país. El propósito de este sistema era poder contactar fácilmente a otras personas que viajaron en el mismo vuelo o estuvieron en contacto cercano, en caso de que se detectara COVID-19 en un pasajero. Un sistema de rastreo de contactos de este tipo podría ser una herramienta importante para mantener el control sobre la propagación de la pandemia. Sin embargo, el gobierno aún no ha confirmado definitivamente si este sistema se implementará finalmente. Si este sistema se pone en marcha, los viajeros a **EE. UU.** deberán proporcionar información de contacto más detallada a las aerolíneas. Esto podría añadir un paso adicional a los procedimientos de viaje.\n\n#### Orden Oficial del CDC\n\n**Resumen:** Se espera que el CDC emita una orden oficial que proporcione detalles sobre la nueva política de viaje y su fecha de inicio exacta.\n\nEl alcance completo y la base legal de las nuevas **reglas de viaje a EE. UU.** se aclararán con una orden oficial que publicarán los Centros para el Control y la Prevención de Enfermedades (**CDC**). Aunque el anuncio de la Casa Blanca estableció los principios generales, los detalles críticos como todas las sutilezas de la implementación, excepciones, vacunas aceptadas y tipos de prueba se incluirán en este documento oficial. Además, la **fecha de inicio exacta** de la política también se anunciará muy probablemente con esta orden. Toda persona que planee viajar debe esperar esta orden oficial del **CDC** y revisarla a fondo cuando se publique para obtener la información más actualizada y precisa. Hasta que se publique la orden oficial, algunos detalles pueden seguir siendo objeto de especulación.\n\n#### Verificación de Actualizaciones\n\n**Resumen:** Los viajeros que consideren viajar a EE. UU. pueden consultar el sitio web del Departamento de Estado para obtener actualizaciones de viaje.\n\nLas políticas de viaje pueden cambiar rápidamente, y mantenerse actualizado con la información más reciente es vital. Se recomienda encarecidamente a todos los viajeros que planean viajar a **EE. UU.** que consulten regularmente el sitio web oficial del **Departamento de Estado de EE. UU.** para obtener actualizaciones de viaje. El Departamento de Estado es la autoridad principal que publica la información más precisa y actual sobre restricciones de visas y viajes, requisitos relacionados con la salud y condiciones de entrada. Además, el sitio web de los Centros para el Control y la Prevención de Enfermedades (**CDC**) es una fuente confiable para requisitos específicos relacionados con la salud (vacunación, pruebas, cuarentena). Para quienes buscan **actualizaciones de viaje a EE. UU.**, estas dos fuentes son las direcciones más importantes a seguir. Antes de finalizar su plan de viaje y partir, asegúrese de tener la información más reciente de estas fuentes. Recuerde, las aerolíneas también suelen anunciar cambios importantes que afectan a los pasajeros, pero las fuentes primarias son siempre los sitios web oficiales del gobierno.\n\nEstos cambios en las **reglas de viaje a EE. UU.**, vigentes a partir de **noviembre**, incluyen factores importantes que debe considerar al hacer sus planes de viaje. Especialmente la **obligación de vacuna en EE. UU.** y los requisitos de prueba se están convirtiendo ahora en estándar para la mayoría de los viajeros. Es importante recordar que las personas no vacunadas se enfrentarán a procedimientos más estrictos. Asegurarse de estar completamente vacunado y cumplir con los requisitos de prueba antes de su viaje es fundamental para un viaje sin problemas. Puede encontrar la información más precisa siguiendo las órdenes oficiales del **CDC** y los anuncios de **actualizaciones de viaje a EE. UU.** en el sitio web del **Departamento de Estado de EE. UU.**\n\n**¡No olvide consultar las fuentes oficiales para conocer las reglas de viaje más recientes de EE. UU. al hacer sus planes de viaje!**"},{"code":"ko","title":"11월부터 적용되는 새로운 미국 여행 정책","description":"11월 초부터 미국으로 여행하는 사람들에게 적용될 새로운 국제 여행 규칙이 발표되었습니다. 백신 및 검사 요구 사항에 대한 모든 세부 정보입니다.","excerpt":"미국은 11월 초부터 국제 여행에 대한 새로운 정책을 시행합니다. 백악관이 발표한 이 변경 사항은 외국 방문객뿐만 아니라 미국 시민 및 영주권자에게도 영향을 미칠 것입니다. 완전 접종 여행자에게는 다른 규칙이, 미접종자에게는 더 엄격한 규칙이 적용됩니다.","keywords":["미국 여행 규칙","미국 비자 정책","미국 백신 의무화","미국 여행 검사","미국 여행 11월","백신 접종 미국 여행","미접종 미국 여행","CDC 미국 여행","미국 접촉자 추적"],"cities":[],"content":"## 새로운 미국 여행 정책, 11월에 시작\n\n**요약:** 미국은 11월 초부터 새로운 국제 여행 정책을 시행합니다. 이 중요한 변경 사항은 월요일 백악관 발표를 통해 알려졌습니다.\n\n미국으로 여행을 계획하는 사람들을 위해 **11월**부터 적용될 새로운 규칙이 정해졌습니다. 팬데믹의 영향이 계속되는 이 시기에 국제 여행을 더 안전하게 만들기 위한 이 조치는 전 세계의 많은 여행객에게 직접적인 영향을 미칠 것입니다. 백악관 발표에 따르면, 새로운 **미국 여행 정책**은 외국 방문객뿐만 아니라 자국 시민 및 영주권자에게도 적용되도록 설계되었습니다. 이 발표는 오랫동안 기다려온, 백신 종류에 따라 변경될 수 있다고 생각되었던 **미국 비자 정책**과 여행 규칙에 명확성을 더하는 것을 목표로 합니다. 11월 초로 명시된 시작일에 대한 세부 사항은 아직 명확해지고 있지만, 일반적인 틀은 그려져 있습니다. 특히 **11월** 또는 그 이후에 **미국으로 여행**할 계획이라면 이 새로운 규칙을 주의 깊게 검토하는 것이 매우 중요합니다.\n\n### 대부분의 여행자를 위한 필수 요건\n\n**요약:** 새로운 정책은 완전 접종된 성인 외국인 방문객이 완전한 COVID-19 백신 접종 증명서와 비행 전 3일 이내의 음성 검사 결과를 제시하는 조건으로 미국 여행을 허용합니다. 이 규칙은 귀국하는 미국 시민 및 영주권자에게도 적용됩니다.\n\n**11월**부터 **미국으로 여행**할 대부분의 여행자에 대한 주요 필수 요건이 명확해졌습니다. 새로운 규정에 따르면, 미국 입국을 원하는 성인 외국인 방문객은 두 가지 기본 조건을 충족해야 합니다. 첫째, 승인된 COVID-19 백신의 전체 접종을 완료했다는 유효한 증명서를 제시해야 합니다. 이는 국제 여행에서 백신이 중심적인 역할을 다시 한번 보여줍니다. 둘째, 비행기 탑승 시점으로부터 최대 3일 전까지의 음성 COVID-19 검사 결과를 제출해야 합니다. 이 검사의 종류(PCR 또는 항원)에 대한 세부 사항은 명확해질 수 있지만, 일반적인 원칙은 **미국 여행 검사** 요건이 계속 유지된다는 것입니다. 이러한 규칙은 외국인 관광객뿐만 아니라 해외에서 귀국하는 미국 시민 및 영주권자에게도 적용됩니다. 즉, 완전 접종된 미국 시민 또는 영주권자도 입국 시 백신 증명서와 음성 검사 결과를 제시해야 합니다. 이 접근 방식은 모든 여행자를 위한 특정 건강 기준을 유지하는 것을 목표로 하며, **미국 백신 의무화** 적용 범위를 확대합니다. 여행 전에 어떤 백신이 인정되는지, 그리고 검사 요건의 세부 사항을 공식 출처에서 확인하는 것이 매우 중요합니다.\n\n### 미접종 미국 시민 및 영주권자를 위한 더 엄격한 규칙\n\n**요약:** 국경 프로토콜은 미접종 시민 및 영주권자에게 더 엄격해질 것입니다.\n\n새로운 **미국 여행 정책**은 접종자와 미접종 여행자 간에 명확한 구분을 둡니다. 완전 접종자에게는 특정 필수 요건이 있는 반면, 미접종 미국 시민 및 영주권자에게는 상황이 다르고 규칙이 더 엄격합니다. 이 결정은 백신 접종을 장려하고 입국 위험을 줄이기 위해 내려진 것으로 보입니다. 미접종 상태로 귀국하는 시민 및 영주권자는 접종자에 비해 추가적인 절차를 거쳐야 할 것입니다. 이러한 강화된 프로토콜은 여행 계획에 직접적인 영향을 미칠 수 있으며, 미접종자가 여행 전후에 더 많은 준비를 하도록 요구할 수 있습니다. 이 상황은 특히 **미접종 미국 여행** 계획이 있는 사람들에게 중요한 변화를 의미합니다. 국경 보안 및 공중 보건 조치 범위 내에서 도입된 이러한 추가 조치는 입국 시 발생할 수 있는 잠재적인 건강 위험을 최소화하는 것을 목표로 합니다.\n\n#### 비행 전 검사 필수 요건\n\n**요약:** 미접종 시민 및 영주권자는 비행 전 하루 이내에 실시된 음성 검사 결과 증명서를 제출해야 합니다.\n\n미접종 미국 시민 및 영주권자에게 도입된 가장 명확한 규칙은 비행 전 검사 기간이 단축되었다는 것입니다. 이전에 모든 여행자에게 적용되었던 3일 대신, 미접종자는 비행기 탑승 시점으로부터 **단 하루 전**까지의 음성 COVID-19 검사 결과를 제출해야 합니다. 이는 검사를 받고 결과를 받는 과정을 훨씬 더 빠르게 관리해야 한다는 것을 의미합니다. 여행일이 다가올수록 검사 시간을 정하고 결과가 제시간에 나오는지 확인하는 것이 중요해집니다. 이 강화된 시간 제약은 막판 검사나 결과 지연을 어렵게 만들어 여행 계획의 유연성을 감소시킬 수 있습니다. 이 규칙은 **미국 여행 검사** 요건이 미접종자에게 얼마나 민감한지를 보여주며, 여행 준비 시 이 세부 사항을 간과해서는 안 됨을 강조합니다.\n\n#### 도착 후 검사 필수 요건\n\n**요약:** 미접종 시민 및 영주권자는 도착 후 실시될 바이러스성 COVID-19 검사를 구매했다는 증명서를 제출해야 합니다.\n\n미접종 미국 시민 및 영주권자에게는 비행 전 검사만으로는 충분하지 않습니다. 새로운 정책은 입국 후에도 검사를 받도록 의무화합니다. 더욱 중요한 것은, 비행기에 탑승하기 전에 도착 후 실시될 바이러스성 COVID-19 검사를 **구매했다는** 증명서를 제출해야 한다는 것입니다. 이는 여행 전 준비에 추가 단계를 더하고, 비용 항목에 검사 비용을 추가합니다. 도착 후 검사 시기에 대한 세부 사항(예: 도착 후 3~5일 이내 등)은 **CDC**가 발행할 공식 명령에서 명확해질 가능성이 높습니다. 그러나 일반적인 원칙은 미접종자가 입국 후에도 상태를 추적하고 잠재적인 감염을 탐지해야 한다는 것입니다. 이 규칙은 특히 **미접종 미국 여행**을 할 사람들에게 추가적인 계획 및 비용 요소를 구성합니다.\n\n#### CDC 권고\n\n**요약:** CDC는 완전 접종되지 않은 미국 시민 및 영주권자의 항공 여행에 대해 계속해서 강력히 권고하지 않을 것입니다.\n\n질병통제예방센터(**CDC**)는 새로운 규칙과 더불어, 완전 접종되지 않은 미국 시민 및 영주권자의 항공 여행을 하지 않도록 강력히 권고하는 입장을 유지하고 있습니다. 규칙이 허용하더라도 **CDC**는 여전히 백신 접종이 가장 안전한 방법이며, 미접종자는 여행 관련 위험에 더 취약하다고 명시하고 있습니다. 이는 규칙이라기보다는 공중 보건에 대한 경고 성격을 가집니다. **미국 여행 규칙**이 허용하더라도, **CDC**의 이 권고를 고려하는 것은 개인 건강과 사회 건강 측면에서 중요합니다. 이 권고는 특히 **미접종 미국 여행**을 고려하는 사람들에게 중요한 참고 사항으로 받아들여져야 합니다. 규칙상 여행이 가능하더라도, 공식 보건 기관의 권고는 여행을 피하라는 방향이기 때문입니다.\n\n### 미접종 성인 외국인 방문객을 위한 규칙\n\n**요약:** 미접종 성인 외국인 방문객은 출신 국가에 관계없이 미국 여행이 허용되지 않지만, 이는 백신 접종 자격이 없는 어린이에게는 적용되지 않습니다.\n\n새로운 **미국 여행 정책** 하에서 미접종 성인 외국인 방문객에 대한 상황은 상당히 명확하고 엄격합니다. 발표된 규칙에 따르면, 완전 접종되지 않은 성인 외국인은 어떤 국가에서 오든 미국 입국이 허용되지 않을 것입니다. 이는 이전 기간에 적용되었던, 일부 국가의 여행은 허용했지만 엄격한 검사 및 격리 규칙을 요구했던 접근 방식과는 중요한 차이입니다. 이제 성인 외국인이 관광, 비즈니스 또는 기타 목적으로 미국 여행을 할 수 있는 기본적인 조건은 **미국 백신 의무화**가 되었습니다. 그러나 이 규칙에는 한 가지 예외가 있습니다. 백신 접종 자격이 없는 어린이는 이 규칙에서 면제됩니다. 어린이에게는 별도의 검사 또는 기타 필수 요건이 있을 수 있으며, 이러한 세부 사항은 아직 완전히 명확해지지 않았습니다. 그럼에도 불구하고 성인의 경우, 예외적인 상황(매우 적은 수의 특별한 경우)을 제외하고 **미접종 미국 여행** 옵션은 닫힌 상태입니다. 이는 국제 여행 계획에 직접적인 영향을 미치는 가장 큰 변화 중 하나입니다.\n\n### 정책 세부 사항 및 관련 조치 대기 중\n\n**요약:** 새로운 정책에 대한 추가 세부 사항이 기다려지고 있습니다.\n\n백악관의 첫 발표는 일반적인 틀을 제시했지만, 새로운 **미국 여행 정책**과 관련하여 아직 명확해져야 할 많은 세부 사항이 있습니다. 정책이 정확히 언제 발효될지, 허용되는 백신 종류 목록, 검사 필수 요건의 전체 범위(예: 검사 종류, 결과 유효 기간 세부 사항) 및 가능한 예외 사항 등은 공식 문서를 통해 명확해질 것으로 예상됩니다. 여행할 사람들은 이러한 추가 세부 사항을 면밀히 추적하는 것이 매우 중요합니다. 왜냐하면 이 세부 사항들이 여행 준비에 직접적인 영향을 미칠 것이기 때문입니다. 특히 **11월** 시작으로 명시된 날짜에 대한 정확한 날짜와 모든 절차의 발표가 기다려지고 있습니다.\n\n#### 접촉자 추적 시스템\n\n**요약:** 젠 사키(Jen Psaki) 대변인은 CDC가 COVID-19 노출 추적을 위해 항공사가 도착하는 승객의 포괄적인 연락처 정보를 수집하도록 요구하는 접촉자 추적 시스템을 발표할 것이라고 언급했습니다. 정부는 이것이 진행될지는 아직 확인하지 않았습니다.\n\n새로운 규칙과 관련하여 잠재적인 **미국 접촉자 추적** 시스템도 논의되었습니다. 백악관 대변인 젠 사키의 발표에 따르면, **CDC**는 항공사에서 미국으로 오는 승객의 연락처 정보를 수집하도록 요구하는 시스템을 구축할 계획이었습니다. 이 시스템의 목적은 승객에게 COVID-19가 발견될 경우, 같은 비행기에서 여행했거나 밀접하게 접촉한 다른 사람들에게 쉽게 연락할 수 있도록 하는 것이었습니다. 이러한 접촉자 추적 시스템은 팬데믹 확산을 통제하는 데 중요한 도구가 될 수 있습니다. 그러나 이 시스템이 최종적으로 실행될지 여부는 정부에 의해 아직 명확히 확인되지 않았습니다. 이 시스템이 가동된다면, **미국으로 여행**하는 승객은 항공사에 더 자세한 연락처 정보를 제공해야 할 것입니다. 이는 여행 절차에 추가 단계를 더할 수 있습니다.\n\n#### 공식 CDC 명령\n\n**요약:** CDC는 새로운 여행 정책 및 정확한 시작 날짜에 대한 세부 정보를 제공하는 공식 명령을 발표해야 합니다.\n\n새로운 **미국 여행 규칙**의 전체 범위와 법적 근거는 질병통제예방센터(**CDC**)가 발행할 공식 명령을 통해 명확해질 것입니다. 백악관의 발표는 일반적인 원칙을 정했지만, 실행의 모든 세부 사항, 예외 사항, 허용되는 백신, 검사 종류와 같은 중요한 세부 사항은 이 공식 문서에 포함될 것입니다. 또한, 정책의 **정확한 시작 날짜**도 이 명령과 함께 발표될 가능성이 매우 높습니다. 여행을 계획하는 모든 사람은 가장 최신이고 정확한 정보에 접근하기 위해 이 공식 **CDC** 명령을 기다리고 발표 시 자세히 검토해야 합니다. 공식 명령이 발표되기 전까지 일부 세부 사항은 추측의 대상이 될 수 있습니다.\n\n#### 업데이트 확인\n\n**요약:** 미국 여행을 고려하는 여행자는 여행 업데이트를 위해 국무부 웹사이트를 확인할 수 있습니다.\n\n여행 정책은 빠르게 변경될 수 있으며, 가장 최신 정보에 접근하는 것은 매우 중요합니다. **미국으로 여행**을 계획하는 모든 여행자는 여행 업데이트를 위해 **미국 국무부**의 공식 웹사이트를 정기적으로 확인하는 것이 강력히 권장됩니다. 국무부는 비자 및 여행 제한, 건강 관련 필수 요건, 입국 조건에 대한 가장 정확하고 최신 정보를 발표하는 주요 기관입니다. 또한, 질병통제예방센터(**CDC**) 웹사이트도 건강 관련 특정 필수 요건(백신, 검사, 격리)에 대한 신뢰할 수 있는 출처입니다. **미국 여행 업데이트**를 검색하는 사람들에게 이 두 출처는 따라야 할 가장 중요한 주소입니다. 여행 계획을 확정하고 출발하기 전에 이 출처의 정보가 최종 상태인지 확인하십시오. 항공사도 일반적으로 승객에게 영향을 미치는 중요한 변경 사항을 발표하지만, 기본 출처는 항상 공식 정부 웹사이트라는 것을 기억하십시오.\n\n**11월**부터 적용될 **미국 여행 규칙**의 이러한 변경 사항은 여행 계획을 세울 때 고려해야 할 중요한 요소를 포함합니다. 특히 **미국 백신 의무화** 및 검사 필수 요건은 이제 대부분의 여행자에게 표준이 되고 있습니다. 미접종자는 더 엄격한 절차를 겪게 될 것임을 잊지 말아야 합니다. 여행 전에 필요한 모든 백신 접종을 완료하고 검사 필수 요건을 충족하는지 확인하는 것이 순조로운 여행을 위해 중요합니다. **CDC**의 공식 명령 및 **미국 국무부** 웹사이트의 **미국 여행 업데이트** 발표를 통해 가장 정확한 정보에 접근할 수 있습니다.\n\n**여행 계획을 세울 때 최신 미국 여행 규칙을 확인하기 위해 공식 출처를 확인하는 것을 잊지 마세요!**"},{"code":"pt","title":"Nova Política de Viagem para os EUA Válida a Partir de Novembro","description":"Foram anunciadas as novas regras de viagem internacionais que serão válidas para quem viajar para os EUA a partir do início de novembro. Todos os detalhes sobre os requisitos de vacina e teste.","excerpt":"Os EUA estão a implementar uma nova política para viagens internacionais a partir do início de novembro. Anunciadas pela Casa Branca, estas mudanças afetarão tanto visitantes estrangeiros como cidadãos e residentes permanentes dos EUA. Regras diferentes estão a ser introduzidas para viajantes totalmente vacinados e regras mais rigorosas para indivíduos não vacinados.","keywords":["Regras de viagem EUA","Política de viagem EUA","Obrigatoriedade de vacina EUA","Teste de viagem EUA","Viagem para EUA novembro","Viagem vacinado EUA","Viagem não vacinado EUA","CDC viagem EUA","Rastreamento de contactos EUA"],"cities":[],"content":"## Nova Política de Viagem para os EUA Começa em Novembro\n\n**Resumo:** Os EUA estão a implementar uma nova política de viagem internacional a partir do início de novembro. Esta importante mudança foi anunciada pela Casa Branca numa declaração na segunda-feira.\n\nForam estabelecidas novas regras que serão válidas a partir de **novembro** para quem planeia viajar para os Estados Unidos da América. Este passo, dado com o objetivo de tornar as viagens internacionais mais seguras neste período em que os efeitos da pandemia continuam, afetará diretamente muitos viajantes em todo o mundo. De acordo com as informações da Casa Branca, a nova **política de viagem para os EUA** foi concebida para abranger tanto visitantes estrangeiros como os seus próprios cidadãos e residentes permanentes que regressam ao país. Este anúncio visa trazer clareza à tão esperada **política de vistos para os EUA** e às regras de viagem, que se pensava que poderiam variar consoante os diferentes tipos de vacinas. Embora os detalhes para a data de início, especificada como início de novembro, ainda estejam a ser finalizados, o quadro geral já foi traçado. É de grande importância examinar cuidadosamente estas novas regras, especialmente se a sua **viagem para os EUA em novembro** ou depois estiver planeada.\n\n### Requisitos para a Maioria dos Viajantes\n\n**Resumo:** A nova política permite que visitantes estrangeiros adultos totalmente vacinados viajem para os EUA, desde que apresentem prova de vacinação completa contra a COVID-19 e um resultado negativo de um teste realizado até três dias antes do seu voo. Esta regra também se aplica a cidadãos e residentes permanentes dos EUA que regressam.\n\nOs principais requisitos para a maioria dos viajantes que entram nos **EUA a partir de novembro** tornaram-se claros. De acordo com a nova regulamentação, os visitantes estrangeiros adultos que desejam entrar nos EUA são obrigados a cumprir duas condições básicas. Primeiro, devem apresentar prova válida de que receberam as doses completas de uma vacina COVID-19 autorizada. Isto demonstra mais uma vez que a vacinação desempenha um papel central nas viagens internacionais. Segundo, espera-se que apresentem um resultado negativo de um teste COVID-19 obtido no máximo três dias antes de embarcarem no seu avião. Detalhes sobre o tipo de teste (PCR ou antigénio) podem ser esclarecidos, mas o princípio geral é que o requisito de **teste de viagem para os EUA** continuará. Estas regras aplicam-se não só aos turistas estrangeiros, mas também aos cidadãos americanos e residentes permanentes que regressam ao país vindos do estrangeiro. Ou seja, um cidadão americano ou residente permanente totalmente vacinado também terá de apresentar prova de vacinação e um resultado negativo do teste ao entrar no país. Esta abordagem visa manter um certo padrão de saúde para todos os viajantes e expande o âmbito da **obrigatoriedade de vacina nos EUA**. É muito importante verificar fontes oficiais para obter detalhes sobre quais vacinas são aceites e os requisitos específicos de teste antes da sua viagem.\n\n### Regras Mais Rigorosas para Cidadãos e Residentes Permanentes dos EUA Não Vacinados\n\n**Resumo:** Os protocolos de fronteira serão mais rigorosos para cidadãos e residentes permanentes não vacinados.\n\nA nova **política de viagem para os EUA** faz uma distinção clara entre viajantes vacinados e não vacinados. Embora existam requisitos específicos para quem está totalmente vacinado, a situação é diferente e as regras são mais rigorosas para cidadãos e residentes permanentes dos EUA não vacinados. Esta decisão parece ter sido tomada para incentivar a vacinação e reduzir o risco de entrada no país. Cidadãos e residentes permanentes que regressam ao país sem estarem vacinados enfrentarão procedimentos adicionais em comparação com aqueles que estão vacinados. Estes protocolos reforçados podem afetar diretamente os planos de viagem e podem exigir que as pessoas não vacinadas façam mais preparativos antes e depois da viagem. Esta situação significa uma mudança significativa, especialmente para aqueles que planeiam um **viagem não vacinada para os EUA**. Estes passos adicionais, introduzidos como parte das precauções de segurança fronteiriça e saúde pública, visam minimizar os potenciais riscos para a saúde que possam ser encontrados à entrada.\n\n#### Requisito de Teste Antes do Voo\n\n**Resumo:** Cidadãos e residentes permanentes não vacinados devem fornecer prova de um resultado negativo de um teste realizado até um dia antes do seu voo.\n\nA regra mais notável introduzida para cidadãos e residentes permanentes dos EUA não vacinados é a redução do tempo para o teste antes do voo. Em vez do período de três dias que anteriormente se aplicava a todos os viajantes, as pessoas não vacinadas devem apresentar um resultado negativo de um teste COVID-19 obtido **apenas um dia antes** de embarcarem no seu avião. Isto significa que o processo de realização do teste e obtenção dos resultados deve ser gerido muito mais rapidamente. À medida que o dia da viagem se aproxima, cronometrar o teste e garantir que o resultado é obtido a tempo torna-se crítico. Este prazo apertado pode dificultar testes de última hora ou atrasos nos resultados, reduzindo a flexibilidade nos planos de viagem. Esta regra mostra quão sensível é o requisito de **teste de viagem para os EUA** para os não vacinados e enfatiza que este detalhe não deve ser esquecido nos preparativos de viagem.\n\n#### Requisito de Teste Após a Chegada\n\n**Resumo:** Cidadãos e residentes permanentes não vacinados devem fornecer prova de terem comprado um teste viral de COVID-19 a ser realizado após a sua chegada.\n\nPara cidadãos e residentes permanentes dos EUA não vacinados, o teste antes do voo por si só não é suficiente. A nova política também exige que se submetam a um teste após chegarem ao país. Mais importante ainda, antes de embarcarem no avião, são obrigados a apresentar prova de terem **comprado** um teste viral de COVID-19 a ser realizado após a sua chegada. Isto adiciona um passo extra aos preparativos antes da viagem e acrescenta outra taxa de teste aos custos. Detalhes sobre quando o teste pós-chegada deve ser realizado (por exemplo, dentro de 3-5 dias após a chegada) provavelmente serão clarificados na ordem oficial emitida pelo **CDC**. No entanto, o princípio geral é que as pessoas não vacinadas devem monitorizar o seu estado e detetar potenciais infeções após entrarem no país. Esta regra constitui um fator adicional de planeamento e custo, especialmente para aqueles que realizam uma **viagem não vacinada para os EUA**.\n\n#### Recomendação do CDC\n\n**Resumo:** O CDC continuará a recomendar fortemente contra viagens aéreas para cidadãos e residentes permanentes dos EUA totalmente não vacinados.\n\nPara além das novas regras, os Centros de Controlo e Prevenção de Doenças (**CDC**) mantêm a sua forte recomendação contra viagens aéreas para cidadãos e residentes permanentes dos EUA totalmente não vacinados. Mesmo que as regras o permitam, o **CDC** continua a afirmar que a vacinação é a forma mais segura e que as pessoas não vacinadas são mais suscetíveis a riscos relacionados com viagens. Isto é mais um aviso de saúde pública do que uma regra. Mesmo que as **regras de viagem para os EUA** permitam a viagem, é importante considerar esta recomendação do **CDC** para a saúde pessoal e a saúde comunitária. Esta recomendação deve ser considerada como uma nota importante, especialmente para aqueles que contemplam uma **viagem não vacinada para os EUA**; embora a viagem possa ser possível de acordo com a regra, a recomendação da organização oficial de saúde é evitar a viagem.\n\n### Regras para Visitantes Estrangeiros Adultos Não Vacinados\n\n**Resumo:** Visitantes estrangeiros adultos não vacinados não terão permissão para viajar para os EUA, independentemente do seu país de origem, embora isto não se aplique a crianças inelegíveis para vacinação.\n\nSob a nova **política de viagem para os EUA**, a situação para visitantes estrangeiros adultos não vacinados é bastante clara e rigorosa. De acordo com as regras anunciadas, estrangeiros adultos que não estejam totalmente vacinados não serão permitidos entrar nos EUA, independentemente do seu país de origem. Esta é uma divergência significativa da abordagem anterior que permitia viagens de alguns países, mas exigia regras rígidas de teste e quarentena. Agora, a condição básica para adultos estrangeiros viajarem para os EUA para turismo, negócios ou outros fins é a **obrigatoriedade de vacina nos EUA**. No entanto, há uma exceção a esta regra: crianças inelegíveis para vacinação estão isentas. Podem aplicar-se requisitos de teste separados ou outros a crianças; estes detalhes ainda não foram totalmente esclarecidos. No entanto, a opção de **viagem não vacinada para os EUA** para adultos está encerrada, exceto num número muito pequeno de circunstâncias excecionais específicas. Esta é uma das maiores mudanças que afetam diretamente os planos de viagem internacionais.\n\n### Detalhes Pendentes da Política e Medidas Relacionadas\n\n**Resumo:** Detalhes adicionais sobre a nova política estão pendentes.\n\nEmbora o anúncio inicial da Casa Branca tenha delineado o quadro geral, muitos detalhes sobre a nova **política de viagem para os EUA** ainda precisam ser esclarecidos. Tópicos como a data exata em que a política entrará em vigor, a lista de tipos de vacinas aceites, o âmbito completo dos requisitos de teste (por exemplo, tipo de teste, detalhes do período de validade) e possíveis exceções são esperados para serem esclarecidos com documentos oficiais. É de grande importância para os viajantes acompanhar de perto estes detalhes adicionais, pois eles afetarão diretamente os preparativos da viagem. Especialmente para a data de início especificada como **novembro**, espera-se que o dia exato e todos os procedimentos sejam anunciados.\n\n#### Sistema de Rastreamento de Contactos\n\n**Resumo:** A secretária de imprensa Jen Psaki indicou que o CDC emitiria um sistema de rastreamento de contactos exigindo que as companhias aéreas coletem informações de contacto abrangentes para passageiros que chegam para rastrear a exposição à COVID-19. O governo ainda não confirmou se isso prosseguirá.\n\nEm conexão com as novas regras, um potencial sistema de **rastreamento de contactos nos EUA** também foi levantado. De acordo com a declaração da secretária de imprensa da Casa Branca, Jen Psaki, o **CDC** planeava estabelecer um sistema que exigisse que as companhias aéreas coletassem informações de contacto de passageiros que chegam ao país. O objetivo deste sistema era poder contactar facilmente outras pessoas que viajaram no mesmo voo ou estiveram em contacto próximo, caso a COVID-19 fosse detetada num passageiro. Um sistema de rastreamento de contactos deste tipo poderia ser uma ferramenta importante para manter o controlo sobre a propagação da pandemia. No entanto, ainda não foi definitivamente confirmado pelo governo se este sistema será finalmente implementado. Se este sistema for colocado em prática, os viajantes para os **EUA** serão obrigados a fornecer informações de contacto mais detalhadas às companhias aéreas. Isto poderá adicionar um passo adicional aos procedimentos de viagem.\n\n#### Ordem Oficial do CDC\n\n**Resumo:** Espera-se que o CDC emita uma ordem oficial fornecendo detalhes sobre a nova política de viagem e a sua data de início exata.\n\nO âmbito completo e a base legal das novas **regras de viagem para os EUA** serão clarificados com uma ordem oficial a ser publicada pelos Centros de Controlo e Prevenção de Doenças (**CDC**). Embora o anúncio da Casa Branca tenha estabelecido princípios gerais, detalhes críticos como todas as nuances da implementação, exceções, vacinas aceites e tipos de teste serão incluídos neste documento oficial. Além disso, a **data de início exata** da política também será muito provavelmente anunciada com esta ordem. Todos aqueles que planeiam viajar devem esperar por esta ordem oficial do **CDC** e revê-la minuciosamente quando publicada para obter a informação mais atualizada e precisa. Até que a ordem oficial seja publicada, alguns detalhes podem continuar a ser objeto de especulação.\n\n#### Verificação de Atualizações\n\n**Resumo:** Viajantes que consideram viajar para os EUA podem verificar o website do Departamento de Estado para atualizações de viagem.\n\nAs políticas de viagem podem mudar rapidamente e manter-se atualizado com as informações mais recentes é vital. Todos os viajantes que planeiam viajar para os **EUA** são fortemente aconselhados a verificar regularmente o website oficial do **Departamento de Estado dos EUA** para atualizações de viagem. O Departamento de Estado é a autoridade primária que publica a informação mais precisa e atualizada sobre restrições de visto e viagem, requisitos relacionados com a saúde e condições de entrada. Além disso, o website dos Centros de Controlo e Prevenção de Doenças (**CDC**) é uma fonte fiável para requisitos específicos relacionados com a saúde (vacinação, testes, quarentena). Para aqueles que procuram **atualizações de viagem para os EUA**, estas duas fontes são os endereços mais importantes a seguir. Antes de finalizar o seu plano de viagem e partir, certifique-se de que tem a informação mais recente destas fontes. Lembre-se, as companhias aéreas também costumam anunciar mudanças significativas que afetam os passageiros, mas as fontes primárias são sempre os websites oficiais do governo.\n\nEstas mudanças nas **regras de viagem para os EUA**, válidas a partir de **novembro**, incluem fatores importantes que deve considerar ao fazer os seus planos de viagem. Especialmente a **obrigatoriedade de vacina nos EUA** e os requisitos de teste estão agora a tornar-se padrão para a maioria dos viajantes. É importante lembrar que indivíduos não vacinados enfrentarão procedimentos mais rigorosos. Garantir que está totalmente vacinado e cumpre os requisitos de teste antes da sua viagem é fundamental para uma viagem tranquila. Pode encontrar a informação mais precisa seguindo as ordens oficiais do **CDC** e os anúncios de **atualizações de viagem para os EUA** no website do **Departamento de Estado dos EUA**.\n\n**Não se esqueça de verificar as fontes oficiais para as regras de viagem mais recentes dos EUA ao fazer os seus planos de viagem!**"},{"code":"nl","title":"Nieuw Amerikaans Reisbeleid Geldig Vanaf November","description":"Nieuwe internationale reisregels voor reizigers naar de VS vanaf begin november zijn bekendgemaakt. Alle details over vaccinatie- en testvereisten.","excerpt":"De VS voert vanaf begin november een nieuw beleid voor internationale reizen in. Deze door het Witte Huis aangekondigde wijzigingen zullen zowel buitenlandse bezoekers als Amerikaanse staatsburgers en permanente bewoners beïnvloeden. Er worden andere regels geïntroduceerd voor volledig gevaccineerde reizigers en strengere regels voor niet-gevaccineerden.","keywords":["Amerikaanse reisregels","Amerikaans visumbeleid","Amerikaanse vaccinatieplicht","Amerikaanse reistest","Reizen naar VS november","Gevaccineerd reizen VS","Ongevaccineerd reizen VS","CDC Amerika reizen","Amerika contactonderzoek"],"cities":[],"content":"## Nieuw Amerikaans Reisbeleid Begint In November\n\n**Samenvatting:** De VS voert vanaf begin november een nieuw internationaal reisbeleid in. Deze belangrijke wijziging werd aangekondigd door het Witte Huis in een verklaring op maandag.\n\nVoor wie van plan is naar de Verenigde Staten te reizen, zijn nieuwe regels vastgesteld die vanaf **november** van kracht worden. Deze stap, gezet om internationale reizen veiliger te maken in deze periode waarin de effecten van de pandemie aanhouden, zal veel reizigers wereldwijd direct beïnvloeden. Volgens informatie van het Witte Huis is het nieuwe **Amerikaanse reisbeleid** ontworpen om zowel buitenlandse bezoekers als terugkerende Amerikaanse staatsburgers en permanente bewoners te omvatten. Deze aankondiging is bedoeld om duidelijkheid te scheppen in het langverwachte **Amerikaanse visumbeleid** en de reisregels, waarvan werd gedacht dat ze konden variëren afhankelijk van verschillende vaccintypes. Hoewel de details voor de startdatum, gespecificeerd als begin november, nog worden afgerond, is het algemene kader geschetst. Het is van groot belang om deze nieuwe regels zorgvuldig te bestuderen, vooral als uw **reis naar de VS in november** of daarna gepland is.\n\n### Vereisten voor de Meeste Reizigers\n\n**Samenvatting:** Het nieuwe beleid staat volledig gevaccineerde volwassen buitenlandse bezoekers toe om naar de VS te reizen, op voorwaarde dat zij bewijs tonen van volledige COVID-19-vaccinatie en een negatieve testuitslag van binnen drie dagen voor hun vlucht. Deze regel geldt ook voor terugkerende Amerikaanse staatsburgers en permanente bewoners.\n\nDe belangrijkste vereisten voor de meeste reizigers die vanaf **november** de **VS binnenkomen**, zijn duidelijk geworden. Volgens de nieuwe regeling zijn volwassen buitenlandse bezoekers die de VS willen binnenkomen verplicht om aan twee basisvoorwaarden te voldoen. Ten eerste moeten ze geldig bewijs overleggen dat ze de volledige doses van een geautoriseerd COVID-19-vaccin hebben ontvangen. Dit toont eens te meer aan dat vaccinatie een centrale rol speelt in internationale reizen. Ten tweede wordt van hen verwacht dat ze een negatieve COVID-19-testuitslag overleggen, verkregen maximaal drie dagen voor hun vlucht. Details over het type test (PCR of antigeen) kunnen nog worden verduidelijkt, maar het algemene principe is dat de **Amerikaanse reistest** vereiste blijft bestaan. Deze regels gelden niet alleen voor buitenlandse toeristen, maar ook voor Amerikaanse staatsburgers en permanente bewoners die vanuit het buitenland naar het land terugkeren. Dus ook een volledig gevaccineerde Amerikaanse staatsburger of permanente bewoner moet bij binnenkomst in het land een vaccinatiebewijs en een negatieve testuitslag tonen. Deze aanpak is gericht op het handhaven van een bepaalde gezondheidsstandaard voor alle reizigers en breidt de reikwijdte van de **Amerikaanse vaccinatieplicht** uit. Het is erg belangrijk om officiële bronnen te controleren voor details over welke vaccins worden geaccepteerd en de specifieke testvereisten voor uw reis.\n\n### Strengere Regels voor Ongevaccineerde Amerikaanse Staatsburgers en Permanente Bewoners\n\n**Samenvatting:** Grensprotocollen zullen strenger zijn voor ongevaccineerde staatsburgers en permanente bewoners.\n\nHet nieuwe **Amerikaanse reisbeleid** maakt een duidelijk onderscheid tussen gevaccineerde en ongevaccineerde reizigers. Hoewel er specifieke vereisten zijn voor degenen die volledig gevaccineerd zijn, is de situatie anders en zijn de regels strenger voor ongevaccineerde Amerikaanse staatsburgers en permanente bewoners. Deze beslissing lijkt te zijn genomen om vaccinatie aan te moedigen en het risico van binnenkomst in het land te verminderen. Ongevaccineerde burgers en permanente bewoners die terugkeren naar het land, zullen met extra procedures te maken krijgen in vergelijking met degenen die gevaccineerd zijn. Deze aangescherpte protocollen kunnen reisplannen direct beïnvloeden en kunnen van ongevaccineerde personen vereisen dat ze meer voorbereidingen treffen voor en na de reis. Deze situatie betekent een belangrijke verandering, vooral voor degenen die een **ongevaccineerd reis naar de VS** plannen. Deze extra stappen, geïntroduceerd als onderdeel van grensbeveiliging en volksgezondheidsmaatregelen, zijn gericht op het minimaliseren van potentiële gezondheidsrisico's die bij binnenkomst kunnen worden aangetroffen.\n\n#### Testvereiste Vóór Vlucht\n\n**Samenvatting:** Ongevaccineerde staatsburgers en permanente bewoners moeten bewijs tonen van een negatieve testuitslag van binnen één dag voor hun vlucht.\n\nVoor ongevaccineerde Amerikaanse staatsburgers en permanente bewoners is de meest opvallende regel de verkorte testtermijn vóór de vlucht. In plaats van de eerder geldende periode van drie dagen voor alle reizigers, moeten ongevaccineerde personen een negatieve COVID-19-testuitslag overleggen, verkregen **slechts één dag vóór** hun vlucht. Dit betekent dat het proces van testen en resultaten ontvangen veel sneller beheerd moet worden. Naarmate de reisdag nadert, wordt het cruciaal om de test te plannen en ervoor te zorgen dat het resultaat op tijd wordt verkregen. Dit aangescherpte tijdschema kan last-minute testen of resultaatvertragingen bemoeilijken, wat de flexibiliteit in reisplannen vermindert. Deze regel toont aan hoe gevoelig de **Amerikaanse reistest** vereiste is voor ongevaccineerden en benadrukt dat dit detail niet over het hoofd mag worden gezien bij reisvoorbereidingen.\n\n#### Testvereiste Na Aankomst\n\n**Samenvatting:** Ongevaccineerde staatsburgers en permanente bewoners moeten bewijs tonen van de aankoop van een virale COVID-19-test die na hun aankomst zal worden afgenomen.\n\nVoor ongevaccineerde Amerikaanse staatsburgers en permanente bewoners is de test vóór de vlucht alleen niet voldoende. Het nieuwe beleid verplicht hen ook om een test te laten afnemen na hun aankomst in het land. Belangrijker nog, vóór het instappen in het vliegtuig, zijn ze verplicht om bewijs te overleggen van de **aankoop** van een virale COVID-19-test die na hun aankomst zal worden afgenomen. Dit voegt een extra stap toe aan de reisvoorbereidingen en voegt nog een testkost toe aan de kostenposten. Details over wanneer de test na aankomst moet worden afgenomen (bijvoorbeeld binnen 3-5 dagen na aankomst) zullen waarschijnlijk worden verduidelijkt in de officiële order uitgegeven door de **CDC**. Het algemene principe is echter dat ongevaccineerde personen hun status moeten blijven volgen en potentiële infecties moeten detecteren na het binnenkomen van het land. Deze regel vormt een extra plannings- en kostenfactor, vooral voor degenen die een **ongevaccineerd reis naar de VS** ondernemen.\n\n#### CDC-advies\n\n**Samenvatting:** De CDC zal sterk blijven afraden om volledig ongevaccineerde Amerikaanse staatsburgers en permanente bewoners met het vliegtuig te reizen.\n\nNaast de nieuwe regels blijven de Centers for Disease Control and Prevention (**CDC**) sterk afraden om volledig ongevaccineerde Amerikaanse staatsburgers en permanente bewoners met het vliegtuig te reizen. Zelfs als de regels het toestaan, stelt de **CDC** nog steeds dat vaccinatie de veiligste manier is en dat ongevaccineerde personen vatbaarder zijn voor reisgerelateerde risico's. Dit is meer een waarschuwing voor de volksgezondheid dan een regel. Zelfs als de **Amerikaanse reisregels** reizen toestaan, is het belangrijk om dit advies van de **CDC** in overweging te nemen voor persoonlijke gezondheid en gemeenschapsgezondheid. Dit advies moet worden beschouwd als een belangrijke opmerking, vooral voor degenen die een **ongevaccineerd reis naar de VS** overwegen; hoewel reizen volgens de regel mogelijk is, is het advies van de officiële gezondheidsinstantie om reizen te vermijden.\n\n### Regels voor Ongevaccineerde Volwassen Buitenlandse Bezoekers\n\n**Samenvatting:** Ongevaccineerde volwassen buitenlandse bezoekers mogen, ongeacht hun land van herkomst, niet naar de VS reizen, hoewel dit niet van toepassing is op kinderen die niet in aanmerking komen voor vaccinatie.\n\nOnder het nieuwe **Amerikaanse reisbeleid** is de situatie voor ongevaccineerde volwassen buitenlandse bezoekers vrij duidelijk en strikt. Volgens de aangekondigde regels zullen ongevaccineerde volwassen buitenlandse onderdanen, ongeacht uit welk land ze komen, niet worden toegelaten tot de VS. Dit is een significante afwijking van de vorige aanpak, die reizen vanuit sommige landen toestond, maar strenge test- en quarantaineregels vereiste. Nu is de basisvoorwaarde voor volwassen buitenlanders om voor toerisme, zaken of andere doeleinden naar de VS te reizen de **Amerikaanse vaccinatieplicht** geworden. Er is echter een uitzondering op deze regel: kinderen die niet in aanmerking komen voor vaccinatie zijn vrijgesteld. Voor kinderen kunnen aparte test- of andere vereisten gelden; deze details zijn nog niet volledig duidelijk geworden. Niettemin is de optie voor **ongevaccineerd reizen naar de VS** voor volwassenen gesloten, met uitzondering van een zeer klein aantal specifieke uitzonderlijke omstandigheden. Dit is een van de grootste veranderingen die internationale reisplannen direct beïnvloeden.\n\n### Lopende Beleidsdetails en Gerelateerde Maatregelen\n\n**Samenvatting:** Aanvullende details over het nieuwe beleid worden verwacht.\n\nHoewel de eerste aankondiging door het Witte Huis het algemene kader schetste, moeten veel details met betrekking tot het nieuwe **Amerikaanse reisbeleid** nog worden opgehelderd. Er wordt verwacht dat zaken zoals de exacte datum waarop het beleid van kracht wordt, de lijst van geaccepteerde vaccintypes, de volledige omvang van de testvereisten (bv. testtype, details over de geldigheidsperiode) en mogelijke uitzonderingen zullen worden verduidelijkt met officiële documenten. Het is van groot belang voor reizigers om deze aanvullende details nauwlettend te volgen, aangezien deze de reisvoorbereidingen direct zullen beïnvloeden. Vooral voor de startdatum gespecificeerd als **november**, wordt de exacte dag en alle procedures verwacht te worden aangekondigd.\n\n#### Contactonderzoekssysteem\n\n**Samenvatting:** Perssecretaris Jen Psaki gaf aan dat de CDC een contactonderzoekssysteem zou uitvaardigen dat luchtvaartmaatschappijen verplicht om uitgebreide contactgegevens van aankomende passagiers te verzamelen om COVID-19-blootstelling te traceren. De regering heeft nog niet bevestigd of dit doorgaat.\n\nIn verband met de nieuwe regels is ook een potentieel **contactonderzoekssysteem in de VS** ter sprake gebracht. Volgens de verklaring van woordvoerder van het Witte Huis, Jen Psaki, was de **CDC** van plan een systeem op te zetten dat luchtvaartmaatschappijen verplicht om contactgegevens te verzamelen van passagiers die het land binnenkomen. Het doel van dit systeem was om gemakkelijk andere personen te kunnen bereiken die op dezelfde vlucht reisden of nauw contact hadden, in geval van detectie van COVID-19 bij een passagier. Een dergelijk contactonderzoekssysteem kan een belangrijk instrument zijn om de verspreiding van de pandemie onder controle te houden. Het is echter nog niet definitief bevestigd door de regering of dit systeem uiteindelijk zal worden geïmplementeerd. Als dit systeem wordt ingevoerd, zullen reizigers naar de **VS** verplicht zijn om meer gedetailleerde contactgegevens te verstrekken aan luchtvaartmaatschappijen. Dit kan een extra stap toevoegen aan de reisprocedures.\n\n#### Officiële CDC-Order\n\n**Samenvatting:** De CDC wordt verwacht een officiële order uit te vaardigen met details over het nieuwe reisbeleid en de exacte startdatum ervan.\n\nDe volledige omvang en wettelijke basis van de nieuwe **Amerikaanse reisregels** zullen worden verduidelijkt met een officiële order die zal worden gepubliceerd door de Centers for Disease Control and Prevention (**CDC**). Hoewel de aankondiging van het Witte Huis algemene principes vaststelde, zullen kritieke details zoals alle nuances van de implementatie, uitzonderingen, geaccepteerde vaccins en testtypes worden opgenomen in dit officiële document. Bovendien zal de **exacte startdatum** van het beleid hoogstwaarschijnlijk worden aangekondigd met deze order. Iedereen die van plan is te reizen, moet wachten op deze officiële **CDC**-order en deze bij publicatie grondig bestuderen om de meest actuele en nauwkeurige informatie te verkrijgen. Totdat de officiële order is gepubliceerd, kunnen sommige details onderwerp van speculatie blijven.\n\n#### Controleren op Updates\n\n**Samenvatting:** Reizigers die een reis naar de VS overwegen, kunnen de website van het Ministerie van Buitenlandse Zaken controleren op reisupdates.\n\nReisbeleid kan snel veranderen en op de hoogte blijven van de laatste informatie is van vitaal belang. Alle reizigers die van plan zijn naar de **VS** te reizen, wordt sterk aangeraden om regelmatig de officiële website van het **Amerikaanse Ministerie van Buitenlandse Zaken** te controleren op reisupdates. Het Ministerie van Buitenlandse Zaken is de primaire autoriteit die de meest nauwkeurige en actuele informatie publiceert over visum- en reisbeperkingen, gezondheidsgerelateerde vereisten en toelatingvoorwaarden. Daarnaast is de website van de Centers for Disease Control and Prevention (**CDC**) een betrouwbare bron voor specifieke gezondheidsgerelateerde vereisten (vaccinatie, testen, quarantaine). Voor degenen die zoeken naar **Amerikaanse reisupdates**, zijn deze twee bronnen de belangrijkste adressen om te volgen. Voordat u uw reisplan definitief maakt en vertrekt, moet u ervoor zorgen dat u de laatste informatie van deze bronnen heeft. Onthoud dat luchtvaartmaatschappijen ook vaak belangrijke wijzigingen die passagiers treffen aankondigen, maar de primaire bronnen zijn altijd officiële overheidswebsites.\n\nDeze wijzigingen in de **Amerikaanse reisregels**, die vanaf **november** van kracht worden, bevatten belangrijke factoren waarmee u rekening moet houden bij het maken van uw reisplannen. Vooral de **Amerikaanse vaccinatieplicht** en testvereisten worden nu standaard voor de meeste reizigers. Het is belangrijk om te onthouden dat ongevaccineerde personen strengere procedures zullen ondervinden. Zorg ervoor dat u volledig gevaccineerd bent en voldoet aan de testvereisten voor uw reis is cruciaal voor een vlotte reis. U kunt de meest nauwkeurige informatie vinden door de officiële **CDC**-orders en de aankondigingen van **Amerikaanse reisupdates** op de website van het **Amerikaanse Ministerie van Buitenlandse Zaken** te volgen.\n\n**Vergeet niet de officiële bronnen te controleren voor de meest actuele Amerikaanse reisregels bij het maken van uw reisplannen!**"},{"code":"fa","title":"سیاست جدید سفر به آمریکا از ماه نوامبر به بعد","description":"قوانین جدید سفر بین‌المللی برای کسانی که از ابتدای ماه نوامبر به آمریکا سفر می‌کنند اعلام شد. تمام جزئیات مربوط به الزامات واکسیناسیون و آزمایش.","excerpt":"ایالات متحده از ابتدای ماه نوامبر سیاست جدیدی برای سفرهای بین‌المللی اعمال می‌کند. این تغییرات که توسط کاخ سفید اعلام شده‌اند، هم بازدیدکنندگان خارجی و هم شهروندان و ساکنان دائمی آمریکا را تحت تأثیر قرار خواهند داد. قوانین متفاوتی برای مسافران کاملاً واکسینه شده و قوانین سخت‌گیرانه‌تری برای افراد واکسینه نشده اعمال می‌شود.","keywords":["قوانین سفر به آمریکا","سیاست ویزای آمریکا","الزام واکسن آمریکا","آزمایش سفر به آمریکا","سفر به آمریکا در نوامبر","سفر واکسینه شده به آمریکا","سفر بدون واکسن به آمریکا","سفر آمریکا CDC","ردیابی تماس آمریکا"],"cities":[],"content":"## سیاست جدید سفر به آمریکا در ماه نوامبر آغاز می‌شود\n\n**خلاصه:** ایالات متحده از ابتدای ماه نوامبر سیاست جدیدی برای سفرهای بین‌المللی اعمال می‌کند. این تغییر مهم در بیانیه‌ای که کاخ سفید روز دوشنبه منتشر کرد، اعلام شد.\n\nبرای کسانی که قصد سفر به ایالات متحده را دارند، قوانین جدیدی که از **نوامبر** به بعد معتبر خواهند بود، تعیین شده‌اند. این گام که با هدف امن‌تر کردن سفرهای بین‌المللی در دوره‌ای که اثرات همه‌گیری ادامه دارد برداشته شده است، مستقیماً بر بسیاری از مسافران در سراسر جهان تأثیر خواهد گذاشت. طبق اطلاعات رسیده از کاخ سفید، **سیاست جدید سفر به آمریکا** به گونه‌ای طراحی شده است که هم بازدیدکنندگان خارجی و هم شهروندان و ساکنان دائمی خود که به کشور باز می‌گردند را شامل شود. این اعلامیه با هدف شفاف‌سازی **سیاست ویزای آمریکا** و قوانین سفری که مدت‌ها مورد انتظار بودند و گمان می‌رفت ممکن است بر اساس انواع مختلف واکسن تغییر کنند، صورت گرفته است. با اینکه جزئیات تاریخ شروع که به عنوان اوایل نوامبر ذکر شده، هنوز در حال نهایی شدن هستند، چارچوب کلی مشخص شده است. به ویژه اگر **سفر به آمریکا در نوامبر** یا بعد از آن انجام خواهد شد، بررسی دقیق این قوانین جدید اهمیت زیادی دارد.\n\n### الزامات برای اکثر مسافران\n\n**خلاصه:** سیاست جدید به بازدیدکنندگان خارجی بزرگسال کاملاً واکسینه شده اجازه می‌دهد به آمریکا سفر کنند، مشروط بر اینکه اثبات کامل واکسیناسیون کووید-۱۹ و نتیجه منفی آزمایش از سه روز قبل از پروازشان را نشان دهند. این قانون برای شهروندان و ساکنان دائمی آمریکا که بازمی‌گردند نیز معتبر است.\n\nالزامات اصلی برای بیشتر مسافرانی که از **نوامبر** به **آمریکا سفر** می‌کنند، مشخص شده است. طبق مقررات جدید، بازدیدکنندگان خارجی بزرگسالی که مایل به ورود به آمریکا هستند، موظف به رعایت دو شرط اساسی هستند. اول، آنها باید مدارک معتبری مبنی بر دریافت کامل دوزهای واکسن کووید-۱۹ مجاز ارائه دهند. این امر بار دیگر نشان می‌دهد که واکسیناسیون نقش محوری در سفرهای بین‌المللی دارد. دوم، انتظار می‌رود آنها نتیجه منفی آزمایش کووید-۱۹ را ارائه دهند که حداکثر سه روز قبل از سوار شدن به هواپیما گرفته شده است. جزئیات مربوط به نوع آزمایش (PCR یا آنتی‌ژن) ممکن است روشن شود، اما اصل کلی این است که شرط **آزمایش سفر به آمریکا** ادامه خواهد داشت. این قوانین فقط برای گردشگران خارجی نیست، بلکه برای شهروندان آمریکایی و ساکنان دائمی که از خارج به کشور بازمی‌گردند نیز معتبر خواهد بود. یعنی یک شهروند آمریکایی یا ساکن دائمی کاملاً واکسینه شده نیز باید هنگام ورود به کشور، گواهی واکسیناسیون و نتیجه منفی آزمایش را نشان دهد. این رویکرد با هدف حفظ یک استاندارد سلامت مشخص برای همه مسافران است و دامنه اجرای **الزام واکسن آمریکا** را گسترش می‌دهد. قبل از سفرتان، بررسی منابع رسمی برای جزئیات در مورد واکسن‌های پذیرفته شده و الزامات آزمایش، اهمیت زیادی دارد.\n\n### قوانین سخت‌گیرانه‌تر برای شهروندان و ساکنان دائمی آمریکا بدون واکسن\n\n**خلاصه:** پروتکل‌های مرزی برای شهروندان و ساکنان دائمی بدون واکسن سخت‌گیرانه‌تر خواهند بود.\n\n**سیاست جدید سفر به آمریکا** تمایز آشکاری بین مسافران واکسینه شده و واکسینه نشده قائل می‌شود. در حالی که برای کسانی که کاملاً واکسینه شده‌اند الزامات خاصی وجود دارد، وضعیت برای شهروندان و ساکنان دائمی آمریکا بدون واکسن متفاوت‌تر و قوانین سخت‌گیرانه‌تر هستند. به نظر می‌رسد این تصمیم با هدف تشویق واکسیناسیون و کاهش خطر ورود به کشور گرفته شده است. شهروندان و ساکنان دائمی که بدون واکسن به کشور باز می‌گردند، در مقایسه با واکسینه شدگان با رویه‌های اضافی روبرو خواهند شد. این پروتکل‌های تشدید شده می‌توانند مستقیماً بر برنامه‌های سفر تأثیر بگذارند و ممکن است از افراد بدون واکسن بخواهند قبل و بعد از سفر آمادگی بیشتری داشته باشند. این وضعیت، به ویژه برای کسانی که قصد **سفر بدون واکسن به آمریکا** را دارند، به معنای یک تغییر مهم است. این اقدامات اضافی، که در چارچوب امنیت مرزی و اقدامات بهداشت عمومی اعمال شده‌اند، با هدف به حداقل رساندن خطرات بالقوه برای سلامتی هستند که ممکن است هنگام ورود با آنها مواجه شوند.\n\n#### الزامات آزمایش قبل از پرواز\n\n**خلاصه:** شهروندان و ساکنان دائمی بدون واکسن باید اثبات نتیجه منفی آزمایش از یک روز قبل از پروازشان را ارائه دهند.\n\nبرجسته‌ترین قانونی که برای شهروندان و ساکنان دائمی آمریکا بدون واکسن وضع شده، کوتاه شدن مدت زمان آزمایش قبل از پرواز است. به جای دوره سه روزه‌ای که قبلاً برای همه مسافران معتبر بود، افراد بدون واکسن باید نتیجه منفی آزمایش کووید-۱۹ را که **تنها یک روز قبل** از سوار شدن به هواپیما گرفته شده، ارائه دهند. این به این معناست که فرآیند انجام آزمایش و دریافت نتایج باید خیلی سریع‌تر مدیریت شود. با نزدیک شدن به روز سفر، برنامه‌ریزی برای آزمایش و اطمینان از دریافت نتیجه به موقع حیاتی می‌شود. این چارچوب زمانی فشرده، آزمایش‌های لحظه آخری یا تأخیر در نتایج را دشوارتر کرده و انعطاف‌پذیری در برنامه‌های سفر را کاهش می‌دهد. این قانون نشان می‌دهد که الزام **آزمایش سفر به آمریکا** برای افراد بدون واکسن چقدر حساس است و بر اهمیت توجه به این جزئیات در آماده‌سازی سفر تأکید می‌کند.\n\n#### الزامات آزمایش پس از ورود\n\n**خلاصه:** شهروندان و ساکنان دائمی بدون واکسن باید مدرکی مبنی بر خرید یک آزمایش ویروسی کووید-۱۹ که پس از ورودشان انجام خواهد شد، ارائه دهند.\n\nبرای شهروندان و ساکنان دائمی آمریکا بدون واکسن، تنها آزمایش قبل از پرواز کافی نیست. سیاست جدید آنها را موظف می‌کند که پس از ورود به کشور نیز آزمایش بدهند. نکته مهم‌تر این است که قبل از سوار شدن به هواپیما، آنها باید مدرکی مبنی بر **خرید** یک آزمایش ویروسی کووید-۱۹ که پس از ورودشان انجام خواهد شد، ارائه دهند. این یک مرحله اضافی به آماده‌سازی‌های قبل از سفر اضافه می‌کند و هزینه آزمایش دیگری را به هزینه‌ها می‌افزاید. جزئیات در مورد زمان انجام آزمایش پس از ورود (به عنوان مثال، ظرف 3-5 روز پس از ورود) احتمالاً در دستورالعمل رسمی که توسط **CDC** منتشر خواهد شد، مشخص می‌شود. اما اصل کلی این است که افراد بدون واکسن باید پس از ورود به کشور نیز وضعیت خود را پیگیری کرده و عفونت‌های احتمالی را تشخیص دهند. این قانون، به ویژه برای کسانی که قصد **سفر بدون واکسن به آمریکا** را دارند، یک عنصر برنامه‌ریزی و هزینه اضافی ایجاد می‌کند.\n\n#### توصیه CDC\n\n**خلاصه:** CDC همچنان به شدت توصیه خواهد کرد که شهروندان و ساکنان دائمی آمریکا که کاملاً واکسینه نشده‌اند، از سفر هوایی پرهیز کنند.\n\nمراکز کنترل و پیشگیری از بیماری‌ها (**CDC**) علاوه بر قوانین جدید، توصیه قوی خود مبنی بر عدم سفر هوایی برای شهروندان و ساکنان دائمی آمریکا که کاملاً واکسینه نشده‌اند را حفظ می‌کنند. حتی اگر قوانین اجازه دهند، **CDC** همچنان بیان می‌کند که واکسیناسیون امن‌ترین راه است و افراد واکسینه نشده بیشتر در معرض خطرات مرتبط با سفر قرار دارند. این بیشتر جنبه هشداری برای سلامت عمومی دارد تا یک قانون. حتی اگر **قوانین سفر به آمریکا** اجازه دهند، توجه به این توصیه **CDC** برای سلامت شخصی و سلامت جامعه مهم است. این توصیه، به ویژه برای کسانی که قصد **سفر بدون واکسن به آمریکا** را دارند، باید به عنوان یک نکته مهم در نظر گرفته شود؛ زیرا با وجود اینکه بر اساس قانون سفر ممکن است، توصیه سازمان رسمی بهداشت، اجتناب از سفر است.\n\n### قوانین برای بازدیدکنندگان خارجی بزرگسال بدون واکسن\n\n**خلاصه:** بازدیدکنندگان خارجی بزرگسال بدون واکسن، صرف نظر از کشور مبدأ، اجازه سفر به آمریکا نخواهند داشت، اما این قانون برای کودکانی که واجد شرایط واکسیناسیون نیستند، اعمال نمی‌شود.\n\nدر چارچوب **سیاست جدید سفر به آمریکا**، وضعیت برای بازدیدکنندگان خارجی بزرگسال بدون واکسن بسیار واضح و سخت‌گیرانه است. طبق قوانین اعلام شده، به اتباع خارجی بزرگسال که کاملاً واکسینه نشده‌اند، صرف نظر از اینکه از کدام کشور می‌آیند، اجازه ورود به آمریکا داده نخواهد شد. این یک انحراف مهم از رویکرد قبلی است که به سفر از برخی کشورها اجازه می‌داد اما قوانین سخت‌گیرانه تست و قرنطینه را الزامی می‌کرد. اکنون، شرط اصلی برای سفر بزرگسالان خارجی به آمریکا برای گردشگری، کار یا سایر اهداف، **الزام واکسن آمریکا** شده است. اما یک استثنا برای این قانون وجود دارد: کودکانی که واجد شرایط واکسیناسیون نیستند از این قانون معاف هستند. ممکن است برای کودکان آزمایش‌های جداگانه یا سایر الزامات وجود داشته باشد، این جزئیات هنوز کاملاً مشخص نشده‌اند. با این حال، گزینه **سفر بدون واکسن به آمریکا** برای بزرگسالان، به استثنای موارد بسیار کم (تعداد کمی شرایط خاص)، بسته شده است. این یکی از بزرگ‌ترین تغییراتی است که مستقیماً بر برنامه‌های سفر بین‌المللی تأثیر می‌گذارد.\n\n### جزئیات سیاست و اقدامات مرتبط در دست بررسی\n\n**خلاصه:** جزئیات اضافی مربوط به سیاست جدید در دست بررسی است.\n\nاگرچه اولین اعلامیه کاخ سفید چارچوب کلی را مشخص کرد، اما جزئیات زیادی در مورد **سیاست جدید سفر به آمریکا** وجود دارد که هنوز باید روشن شوند. انتظار می‌رود مسائلی مانند زمان دقیق اجرای سیاست، فهرست انواع واکسن‌های پذیرفته شده، دامنه کامل الزامات آزمایش (مانند نوع آزمایش، جزئیات مدت اعتبار نتیجه) و استثنائات احتمالی با اسناد رسمی روشن شوند. پیگیری دقیق این جزئیات اضافی برای افرادی که قصد سفر دارند، اهمیت زیادی دارد، زیرا این جزئیات مستقیماً بر آماده‌سازی سفر تأثیر می‌گذارند. به ویژه برای تاریخ شروع ذکر شده به عنوان اوایل **نوامبر**، انتظار می‌رود روز دقیق و تمام رویه‌ها اعلام شوند.\n\n#### سیستم ردیابی تماس\n\n**خلاصه:** جن ساکی، سخنگوی مطبوعاتی، اعلام کرد که CDC سیستمی برای ردیابی تماس‌ها منتشر خواهد کرد که خطوط هوایی را ملزم می‌کند برای پیگیری موارد قرار گرفتن در معرض COVID-19، اطلاعات تماس کامل مسافران ورودی را جمع‌آوری کنند. دولت هنوز تأیید نکرده است که آیا این سیستم اجرا خواهد شد یا خیر.\n\nدر ارتباط با قوانین جدید، یک سیستم بالقوه **ردیابی تماس در آمریکا** نیز مطرح شده است. طبق توضیحات جن ساکی، سخنگوی مطبوعاتی کاخ سفید، **CDC** قصد داشت سیستمی ایجاد کند که خطوط هوایی را ملزم کند اطلاعات تماس مسافرانی که وارد کشور می‌شوند را جمع‌آوری کنند. هدف این سیستم این بود که در صورت شناسایی کووید-۱۹ در یک مسافر، بتوان به راحتی با سایر افرادی که در همان پرواز سفر کرده‌اند یا تماس نزدیک داشته‌اند، ارتباط برقرار کرد. چنین سیستمی برای ردیابی تماس می‌تواند ابزار مهمی برای کنترل شیوع همه‌گیری باشد. با این حال، دولت هنوز به طور قطعی تأیید نکرده است که آیا این سیستم در نهایت اجرا خواهد شد یا خیر. اگر این سیستم راه‌اندازی شود، مسافرانی که به **آمریکا سفر** می‌کنند، باید اطلاعات تماس دقیق‌تری را به خطوط هوایی ارائه دهند. این می‌تواند یک مرحله اضافی به رویه‌های سفر اضافه کند.\n\n#### دستورالعمل رسمی CDC\n\n**خلاصه:** CDC باید دستورالعمل رسمی را منتشر کند که جزئیات سیاست جدید سفر و تاریخ دقیق شروع آن را ارائه می‌دهد.\n\nدامنه کامل و مبنای قانونی **قوانین جدید سفر به آمریکا** با دستورالعمل رسمی که توسط مراکز کنترل و پیشگیری از بیماری‌ها (**CDC**) منتشر خواهد شد، مشخص می‌گردد. اگرچه اعلامیه کاخ سفید اصول کلی را تعیین کرده است، اما جزئیات حیاتی مانند تمام ریزه‌کاری‌های اجرا، استثنائات، واکسن‌های پذیرفته شده، انواع آزمایش‌ها، و غیره در این سند رسمی گنجانده خواهد شد. علاوه بر این، **تاریخ دقیق شروع** سیاست نیز به احتمال زیاد با این دستورالعمل اعلام خواهد شد. هر کسی که قصد سفر دارد، باید منتظر این دستورالعمل رسمی **CDC** بماند و پس از انتشار آن را به دقت بررسی کند تا به به‌روزترین و دقیق‌ترین اطلاعات دست یابد. تا زمان انتشار دستورالعمل رسمی، برخی جزئیات ممکن است همچنان مورد حدس و گمان باقی بمانند.\n\n#### بررسی به‌روزرسانی‌ها\n\n**خلاصه:** مسافرانی که قصد سفر به آمریکا را دارند، می‌توانند وبسایت وزارت خارجه را برای به‌روزرسانی‌های سفر بررسی کنند.\n\nسیاست‌های سفر می‌توانند به سرعت تغییر کنند و دسترسی به به‌روزترین اطلاعات حیاتی است. به تمام مسافرانی که قصد **سفر به آمریکا** را دارند، قویاً توصیه می‌شود وبسایت رسمی **وزارت خارجه آمریکا** را به طور منظم برای به‌روزرسانی‌های سفر بررسی کنند. وزارت خارجه مرجع اصلی است که دقیق‌ترین و به‌روزترین اطلاعات را در مورد محدودیت‌های ویزا و سفر، الزامات مربوط به سلامت، و شرایط ورود به کشور منتشر می‌کند. علاوه بر این، وبسایت مراکز کنترل و پیشگیری از بیماری‌ها (**CDC**) نیز منبع معتبری برای الزامات خاص مربوط به سلامت (واکسیناسیون، آزمایش، قرنطینه) است. برای کسانی که به دنبال **به‌روزرسانی‌های سفر به آمریکا** هستند، این دو منبع مهم‌ترین آدرس‌هایی هستند که باید دنبال شوند. قبل از نهایی کردن برنامه سفر و حرکت، مطمئن شوید که آخرین اطلاعات را از این منابع دارید. به خاطر داشته باشید که خطوط هوایی نیز اغلب تغییرات مهمی را که بر مسافران تأثیر می‌گذارند، اعلام می‌کنند، اما منابع اصلی همیشه وبسایت‌های رسمی دولتی هستند.\n\nاین تغییرات در **قوانین سفر به آمریکا** که از **نوامبر** به بعد معتبر خواهند بود، شامل عوامل مهمی است که باید هنگام برنامه‌ریزی سفرتان در نظر بگیرید. به ویژه **الزام واکسن آمریکا** و الزامات آزمایش، اکنون برای بیشتر مسافران به یک استاندارد تبدیل شده است. نباید فراموش کرد که افراد بدون واکسن با رویه‌های سخت‌گیرانه‌تری روبرو خواهند شد. اطمینان از دریافت کامل تمام واکسن‌های لازم و برآورده کردن الزامات آزمایش قبل از سفرتان، برای سفری بی‌دردسر بسیار مهم است. می‌توانید با پیگیری دستورالعمل‌های رسمی **CDC** و اطلاعیه‌های **به‌روزرسانی‌های سفر به آمریکا** در وبسایت **وزارت خارجه آمریکا** به دقیق‌ترین اطلاعات دست یابید.\n\n**فراموش نکنید هنگام برنامه‌ریزی سفرتان، برای آگاهی از به‌روزترین قوانین سفر به آمریکا، منابع رسمی را بررسی کنید!**"},{"code":"de","title":"Neue US-Reisepolitik gültig ab November","description":"Die neuen internationalen Reiseregeln, die für Reisen in die USA ab Anfang November gelten, wurden bekannt gegeben. Alle Details zu Impf- und Testanforderungen.","excerpt":"Die USA führen ab Anfang November eine neue Politik für internationale Reisen ein. Diese vom Weißen Haus angekündigten Änderungen werden sowohl ausländische Besucher als auch US-Bürger und ständige Einwohner betreffen. Für vollständig geimpfte Reisende gelten andere Regeln, für ungeimpfte strengere Regeln.","keywords":["US-Reiseregeln","US-Visapolitik","US-Impfpflicht","US-Reisetest","Reisen in die USA November","Geimpft reisen USA","Ungeimpft reisen USA","CDC USA Reise","USA Kontaktverfolgung"],"cities":[],"content":"## Neue US-Reisepolitik beginnt im November\n\n**Zusammenfassung:** Die USA führen ab Anfang November eine neue internationale Reisepolitik ein. Diese wichtige Änderung wurde vom Weißen Haus in einer Erklärung am Montag bekannt gegeben.\n\nFür diejenigen, die planen, in die Vereinigten Staaten zu reisen, wurden neue Regeln festgelegt, die ab **November** gültig sein werden. Dieser Schritt, der darauf abzielt, internationale Reisen in dieser Zeit, in der die Auswirkungen der Pandemie anhalten, sicherer zu machen, wird viele Reisende weltweit direkt betreffen. Laut Informationen des Weißen Hauses wurde die neue **US-Reisepolitik** so gestaltet, dass sie sowohl ausländische Besucher als auch eigene Staatsbürger und ständige Einwohner umfasst, die ins Land zurückkehren. Diese Ankündigung zielt darauf ab, Klarheit über die lang erwartete **US-Visapolitik** und die Reiseregeln zu schaffen, von denen man dachte, dass sie je nach Impfstofftyp variieren könnten. Obwohl die Details für das als Anfang November angegebene Startdatum noch geklärt werden, ist der allgemeine Rahmen festgelegt. Besonders wenn Ihre **Reise in die USA im November** oder später stattfindet, ist es von großer Bedeutung, diese neuen Regeln sorgfältig zu prüfen.\n\n### Anforderungen für die meisten Reisenden\n\n**Zusammenfassung:** Die neue Politik erlaubt vollständig geimpften erwachsenen ausländischen Besuchern die Einreise in die USA, unter der Bedingung, dass sie einen Nachweis über die vollständige COVID-19-Impfung und einen negativen Test vorlegen, der nicht älter als drei Tage vor ihrem Flug ist. Diese Regel gilt auch für zurückkehrende US-Bürger und ständige Einwohner.\n\nAb **November** sind die Hauptanforderungen für die meisten Reisenden, die in die **USA reisen**, geklärt. Gemäß der neuen Regelung sind erwachsene ausländische Besucher, die in die USA einreisen möchten, verpflichtet, zwei grundlegende Bedingungen zu erfüllen. Erstens müssen sie einen gültigen Nachweis erbringen, dass sie die vollständigen Dosen eines zugelassenen COVID-19-Impfstoffs erhalten haben. Dies zeigt einmal mehr, dass die Impfung eine zentrale Rolle bei internationalen Reisen spielt. Zweitens wird erwartet, dass sie ein negatives COVID-19-Testergebnis vorlegen, das höchstens drei Tage vor ihrem Flug erhalten wurde. Details zum Testtyp (PCR oder Antigen) können noch geklärt werden, aber das allgemeine Prinzip ist, dass die **US-Reisetest**-Anforderung bestehen bleibt. Diese Regeln gelten nicht nur für ausländische Touristen, sondern auch für US-Bürger und ständige Einwohner, die aus dem Ausland ins Land zurückkehren. Das heißt, auch ein vollständig geimpfter US-Bürger oder ständiger Einwohner muss beim Betreten des Landes einen Impfnachweis und ein negatives Testergebnis vorlegen. Dieser Ansatz zielt darauf ab, einen bestimmten Gesundheitsstandard für alle Reisenden aufrechtzuerhalten und erweitert den Geltungsbereich der **US-Impfpflicht**. Es ist sehr wichtig, offizielle Quellen zu prüfen, um Details darüber zu erhalten, welche Impfstoffe akzeptiert werden und wie die genauen Testanforderungen sind, bevor Sie Ihre Reise antreten.\n\n### Strengere Regeln für ungeimpfte US-Bürger und ständige Einwohner\n\n**Zusammenfassung:** Die Grenzprotokolle werden für ungeimpfte Bürger und ständige Einwohner strenger sein.\n\nDie neue **US-Reisepolitik** macht eine deutliche Unterscheidung zwischen geimpften und ungeimpften Reisenden. Während für vollständig Geimpfte bestimmte Anforderungen gelten, ist die Situation für ungeimpfte US-Bürger und ständige Einwohner anders und die Regeln sind strenger. Diese Entscheidung scheint getroffen worden zu sein, um die Impfung zu fördern und das Risiko der Einreise ins Land zu verringern. Ungeimpfte Bürger und ständige Einwohner, die ins Land zurückkehren, werden im Vergleich zu geimpften zusätzlichen Verfahren gegenüberstehen. Diese verschärften Protokolle können die Reisepläne direkt beeinflussen und von ungeimpften Personen verlangen, dass sie vor und nach der Reise mehr Vorbereitungen treffen. Diese Situation bedeutet eine wichtige Änderung, insbesondere für diejenigen, die eine **ungeimpfte Reise in die USA** planen. Diese zusätzlichen Schritte, die im Rahmen der Grenzsicherheit und öffentlichen Gesundheitsmaßnahmen eingeführt wurden, zielen darauf ab, potenzielle Gesundheitsrisiken bei der Einreise zu minimieren.\n\n#### Testanforderung vor dem Flug\n\n**Zusammenfassung:** Ungeimpfte Bürger und ständige Einwohner müssen einen Nachweis über ein negatives Testergebnis von innerhalb eines Tages vor ihrem Flug vorlegen.\n\nDie auffälligste Regel für ungeimpfte US-Bürger und ständige Einwohner ist die Verkürzung der Testfrist vor dem Flug. Anstelle der zuvor für alle Reisenden geltenden Dreitagesfrist müssen ungeimpfte Personen einen negativen COVID-19-Testergebnis vorlegen, der **nur einen Tag vor** ihrem Flug erhalten wurde. Das bedeutet, dass der Prozess des Testens und Erhaltens der Ergebnisse viel schneller verwaltet werden muss. Mit näher rückendem Reisetag wird es entscheidend, den Test zeitlich zu planen und sicherzustellen, dass das Ergebnis rechtzeitig erhalten wird. Dieser verschärfte Zeitrahmen kann Last-Minute-Tests oder Ergebnisverzögerungen erschweren und die Flexibilität in Reiseplänen verringern. Diese Regel zeigt, wie empfindlich die Anforderung des **US-Reisetests** für Ungeimpfte ist und betont, dass dieses Detail bei den Reisevorbereitungen nicht übersehen werden darf.\n\n#### Testanforderung nach Ankunft\n\n**Zusammenfassung:** Ungeimpfte Bürger und ständige Einwohner müssen einen Nachweis über den Kauf eines viralen COVID-19-Tests vorlegen, der nach ihrer Ankunft durchgeführt wird.\n\nFür ungeimpfte US-Bürger und ständige Einwohner ist der Test vor dem Flug allein nicht ausreichend. Die neue Politik schreibt vor, dass sie sich auch nach ihrer Ankunft im Land einem Test unterziehen müssen. Noch wichtiger ist, dass sie vor dem Einsteigen in das Flugzeug einen Nachweis über den **Kauf** eines viralen COVID-19-Tests erbringen müssen, der nach ihrer Ankunft durchgeführt wird. Dies fügt einen zusätzlichen Schritt zu den Reisevorbereitungen hinzu und fügt den Kosten einen weiteren Testgebührenposten hinzu. Details darüber, wann der Test nach der Ankunft durchgeführt werden muss (z. B. innerhalb von 3-5 Tagen nach Ankunft), werden wahrscheinlich in der vom **CDC** veröffentlichten offiziellen Anordnung geklärt. Das allgemeine Prinzip ist jedoch, dass ungeimpfte Personen ihren Status nach der Einreise ins Land weiterhin überwachen und potenzielle Infektionen erkennen müssen. Diese Regel stellt einen zusätzlichen Planungs- und Kostenfaktor dar, insbesondere für diejenigen, die eine **ungeimpfte Reise in die USA** unternehmen.\n\n#### CDC-Empfehlung\n\n**Zusammenfassung:** Die CDC wird weiterhin dringend davon abraten, dass vollständig ungeimpfte US-Bürger und ständige Einwohner Flugreisen unternehmen.\n\nNeben den neuen Regeln behalten die Centers for Disease Control and Prevention (**CDC**) ihre starke Empfehlung gegen Flugreisen für vollständig ungeimpfte US-Bürger und ständige Einwohner bei. Auch wenn die Regeln es zulassen, erklärt die **CDC** weiterhin, dass Impfung der sicherste Weg ist und dass ungeimpfte Personen anfälliger für reisebedingte Risiken sind. Dies ist eher eine Warnung zur öffentlichen Gesundheit als eine Regel. Auch wenn die **US-Reiseregeln** Reisen erlauben, ist es wichtig, diese Empfehlung der **CDC** für die persönliche und öffentliche Gesundheit zu berücksichtigen. Diese Empfehlung sollte als wichtige Anmerkung verstanden werden, insbesondere für diejenigen, die eine **ungeimpfte Reise in die USA** in Erwägung ziehen; denn obwohl Reisen laut Regel möglich sind, lautet die Empfehlung der offiziellen Gesundheitsorganisation, von Reisen abzusehen.\n\n### Regeln für ungeimpfte erwachsene ausländische Besucher\n\n**Zusammenfassung:** Ungeimpften erwachsenen ausländischen Besuchern wird die Reise in die USA untersagt, unabhängig von ihrem Herkunftsland, dies gilt jedoch nicht für Kinder, die nicht impfberechtigt sind.\n\nIm Rahmen der neuen **US-Reisepolitik** ist die Situation für ungeimpfte erwachsene ausländische Besucher sehr klar und streng. Gemäß den angekündigten Regeln wird nicht vollständig geimpften erwachsenen ausländischen Staatsangehörigen die Einreise in die USA nicht gestattet, unabhängig davon, aus welchem Land sie kommen. Dies ist eine bedeutende Abweichung vom früheren Ansatz, der Reisen aus einigen Ländern erlaubte, aber strenge Test- und Quarantäneregeln erforderte. Nun ist die grundlegende Bedingung für erwachsene Ausländer, die zu Tourismus-, Geschäfts- oder anderen Zwecken in die USA reisen möchten, die **US-Impfpflicht** geworden. Es gibt jedoch eine Ausnahme von dieser Regel: Kinder, die nicht impfberechtigt sind, sind davon ausgenommen. Für Kinder können separate Test- oder andere Anforderungen gelten; diese Details sind noch nicht vollständig geklärt. Nichtsdestotrotz ist die Option der **ungeimpften Reise in die USA** für Erwachsene, mit Ausnahme einer sehr kleinen Anzahl spezifischer Ausnahmesituationen, geschlossen. Dies ist eine der größten Änderungen, die internationale Reisepläne direkt beeinflussen.\n\n### Ausstehende Politikdetails und verwandte Maßnahmen\n\n**Zusammenfassung:** Zusätzliche Details zur neuen Politik werden erwartet.\n\nObwohl die erste Ankündigung durch das Witte Haus das allgemeine Kader skizzierte, müssen viele Details im Zusammenhang mit der neuen **US-Reisepolitik** noch geklärt werden. Themen wie das genaue Datum, an dem die Politik in Kraft tritt, die Liste der akzeptierten Impfstofftypen, der volle Umfang der Testanforderungen (z. B. Testtyp, Details zur Gültigkeitsdauer) und mögliche Ausnahmen werden voraussichtlich mit offiziellen Dokumenten geklärt. Es ist von großer Bedeutung für Reisende, diese zusätzlichen Details genau zu verfolgen, da sie die Reisevorbereitungen direkt beeinflussen werden. Insbesondere für das als **November** angegebene Startdatum wird der genaue Tag und alle Verfahren voraussichtlich bekannt gegeben.\n\n#### Kontaktverfolgungssystem\n\n**Zusammenfassung:** Pressesprecherin Jen Psaki gab bekannt, dass die CDC ein Kontaktverfolgungssystem herausgeben wird, das Fluggesellschaften verpflichtet, umfassende Kontaktinformationen von ankommenden Passagieren zu sammeln, um COVID-19-Expositionen zu verfolgen. Die Regierung hat noch nicht bestätigt, ob dies umgesetzt wird.\n\nIn Verbindung mit den neuen Regeln wurde auch ein potenzielles System zur **Kontaktverfolgung in den USA** ins Gespräch gebracht. Laut der Erklärung von Pressesprecherin Jen Psaki plante die **CDC**, ein System einzurichten, das Fluggesellschaften verpflichtet, Kontaktinformationen von Passagieren zu sammeln, die ins Land einreisen. Ziel dieses Systems war es, im Falle der Feststellung von COVID-19 bei einem Passagier andere Personen, die im selben Flugzeug reisten oder engen Kontakt hatten, leicht erreichen zu können. Ein solches Kontaktverfolgungssystem kann ein wichtiges Instrument zur Kontrolle der Ausbreitung der Pandemie sein. Ob dieses System letztendlich umgesetzt wird, hat die Regierung jedoch noch nicht endgültig bestätigt. Wenn dieses System eingeführt wird, müssen Reisende in die **USA** den Fluggesellschaften detailliertere Kontaktinformationen zur Verfügung stellen. Dies könnte einen zusätzlichen Schritt zu den Reiseverfahren hinzufügen.\n\n#### Offizielle CDC-Anordnung\n\n**Zusammenfassung:** Die CDC wird voraussichtlich eine offizielle Anordnung veröffentlichen, die Details zur neuen Reisepolitik und ihrem genauen Startdatum enthält.\n\nDer vollständige Umfang und die rechtliche Grundlage der neuen **US-Reiseregeln** werden mit einer offiziellen Anordnung geklärt, die von den Centers for Disease Control and Prevention (**CDC**) veröffentlicht wird. Obwohl die Ankündigung des Weißen Hauses allgemeine Prinzipien festlegte, werden kritische Details wie alle Feinheiten der Umsetzung, Ausnahmen, akzeptierte Impfstoffe und Testarten in diesem offiziellen Dokument enthalten sein. Außerdem wird das **genaue Startdatum** der Politik höchstwahrscheinlich mit dieser Anordnung bekannt gegeben. Jeder, der eine Reise plant, sollte auf diese offizielle **CDC**-Anordnung warten und sie bei Veröffentlichung gründlich prüfen, um die aktuellsten und genauesten Informationen zu erhalten. Bis die offizielle Anordnung veröffentlicht ist, können einige Details Spekulationsobjekt bleiben.\n\n#### Auf Updates prüfen\n\n**Zusammenfassung:** Reisende, die eine Reise in die USA in Betracht ziehen, können die Website des Außenministeriums auf Reiseupdates überprüfen.\n\nReisepolitiken können sich schnell ändern, und es ist von entscheidender Bedeutung, auf dem neuesten Stand der Informationen zu bleiben. Allen Reisenden, die planen, in die **USA zu reisen**, wird dringend empfohlen, regelmäßig die offizielle Website des **US-Außenministeriums** auf Reiseupdates zu überprüfen. Das Außenministerium ist die Hauptbehörde, die die genauesten und aktuellsten Informationen zu Visum- und Reisebeschränkungen, gesundheitsbezogenen Anforderungen und Einreisebedingungen veröffentlicht. Darüber hinaus ist die Website der Centers for Disease Control and Prevention (**CDC**) eine zuverlässige Quelle für spezifische gesundheitsbezogene Anforderungen (Impfung, Tests, Quarantäne). Für diejenigen, die nach **USA Reiseupdates** suchen, sind diese beiden Quellen die wichtigsten Adressen, die verfolgt werden sollten. Stellen Sie sicher, dass Sie die neuesten Informationen aus diesen Quellen haben, bevor Sie Ihren Reiseplan finalisieren und abreisen. Beachten Sie, dass Fluggesellschaften oft auch wichtige Änderungen ankündigen, die Passagiere betreffen, aber die primären Quellen sind immer offizielle Regierungswebsites.\n\nDiese Änderungen an den **US-Reiseregeln**, die ab **November** gültig sein werden, enthalten wichtige Faktoren, die Sie bei der Erstellung Ihrer Reisepläne berücksichtigen müssen. Insbesondere die **US-Impfpflicht** und die Testanforderungen werden nun zum Standard für die meisten Reisenden. Es ist wichtig zu beachten, dass ungeimpfte Personen strengeren Verfahren gegenüberstehen werden. Sicherzustellen, dass Sie vor Ihrer Reise vollständig geimpft sind und die Testanforderungen erfüllen, ist von entscheidender Bedeutung für eine reibungslose Reise. Sie können die genauesten Informationen erhalten, indem Sie die offiziellen Anordnungen der **CDC** und die Ankündigungen zu **USA Reiseupdates** auf der Website des **US-Außenministeriums** verfolgen.\n\n**Vergessen Sie nicht, bei der Planung Ihrer Reise die offiziellen Quellen zu prüfen, um die aktuellsten US-Reiseregeln zu erfahren!**"},{"code":"fr","title":"Nouvelle politique de voyage aux États-Unis valable à partir de novembre","description":"Les nouvelles règles de voyage internationales applicables aux voyageurs se rendant aux États-Unis à partir de début novembre ont été annoncées. Tous les détails sur les exigences en matière de vaccination et de test.","excerpt":"Les États-Unis mettent en place une nouvelle politique pour les voyages internationaux à partir de début novembre. Ces changements, annoncés par la Maison Blanche, affecteront à la fois les visiteurs étrangers et les citoyens et résidents permanents des États-Unis. Des règles différentes sont introduites pour les voyageurs entièrement vaccinés, et des règles plus strictes pour les personnes non vaccinées.","keywords":["règles de voyage États-Unis","politique de visa États-Unis","obligation vaccinale États-Unis","test voyage États-Unis","voyage États-Unis novembre","voyage vacciné États-Unis","voyage non vacciné États-Unis","CDC voyage États-Unis","suivi contacts États-Unis"],"cities":[],"content":"## La nouvelle politique de voyage aux États-Unis commence en novembre\n\n**Résumé :** Les États-Unis mettent en place une nouvelle politique de voyage internationale à partir de début novembre. Ce changement important a été annoncé par la Maison Blanche dans un communiqué lundi.\n\nPour ceux qui prévoient de voyager aux États-Unis d'Amérique, de nouvelles règles ont été établies qui seront valables à partir de **novembre**. Cette étape, franchie dans le but de rendre les voyages internationaux plus sûrs en cette période où les effets de la pandémie persistent, affectera directement de nombreux voyageurs dans le monde entier. Selon les informations provenant de la Maison Blanche, la nouvelle **politique de voyage aux États-Unis** a été conçue pour englober à la fois les visiteurs étrangers et leurs propres citoyens et résidents permanents revenant dans le pays. Cette annonce vise à clarifier la **politique de visa des États-Unis** et les règles de voyage tant attendues, qui étaient censées pouvoir varier en fonction des différents types de vaccins. Bien que les détails concernant la date de début, spécifiée comme début novembre, soient encore en cours de finalisation, le cadre général a été tracé. Il est d'une grande importance d'examiner attentivement ces nouvelles règles, surtout si votre **voyage aux États-Unis en novembre** ou après est prévu.\n\n### Exigences pour la plupart des voyageurs\n\n**Résumé :** La nouvelle politique permet aux visiteurs étrangers adultes entièrement vaccinés de voyager aux États-Unis, à condition qu'ils fournissent une preuve de vaccination complète contre la COVID-19 et un résultat de test négatif datant de moins de trois jours avant leur vol. Cette règle s'applique également aux citoyens américains et aux résidents permanents de retour.\n\nÀ partir de **novembre**, les principales exigences pour la plupart des voyageurs se rendant aux **États-Unis** sont devenues claires. Selon la nouvelle réglementation, les visiteurs étrangers adultes souhaitant entrer aux États-Unis sont tenus de remplir deux conditions fondamentales. Premièrement, ils doivent présenter une preuve valide qu'ils ont reçu les doses complètes d'un vaccin COVID-19 autorisé. Cela montre une fois de plus que la vaccination joue un rôle central dans les voyages internationaux. Deuxièmement, il est attendu qu'ils présentent un résultat négatif d'un test COVID-19 obtenu au plus tard trois jours avant d'embarquer sur leur avion. Des détails sur le type de test (PCR ou antigénique) peuvent être clarifiés, mais le principe général est que l'exigence de **test de voyage aux États-Unis** continuera. Ces règles ne s'appliquent pas seulement aux touristes étrangers, mais aussi aux citoyens américains et aux résidents permanents qui retournent dans le pays depuis l'étranger. Ainsi, un citoyen américain ou résident permanent entièrement vacciné devra également présenter une preuve de vaccination et un résultat de test négatif à l'entrée dans le pays. Cette approche vise à maintenir une certaine norme de santé pour tous les voyageurs et étend la portée de l'**obligation vaccinale aux États-Unis**. Il est très important de vérifier les sources officielles pour les détails sur les vaccins acceptés et les exigences spécifiques en matière de test avant votre voyage.\n\n### Règles plus strictes pour les citoyens américains et les résidents permanents non vaccinés\n\n**Résumé :** Les protocoles frontaliers seront plus stricts pour les citoyens et les résidents permanents non vaccinés.\n\nLa nouvelle **politique de voyage aux États-Unis** fait une distinction nette entre les voyageurs vaccinés et non vaccinés. Bien qu'il existe des exigences spécifiques pour ceux qui sont entièrement vaccinés, la situation est différente et les règles sont plus strictes pour les citoyens américains et les résidents permanents non vaccinés. Cette décision semble avoir été prise pour encourager la vaccination et réduire le risque d'entrée dans le pays. Les citoyens et résidents permanents non vaccinés qui retournent dans le pays seront confrontés à des procédures supplémentaires par rapport à ceux qui sont vaccinés. Ces protocoles renforcés peuvent affecter directement les plans de voyage et peuvent exiger que les personnes non vaccinées fassent plus de préparatifs avant et après le voyage. Cette situation signifie un changement important, en particulier pour ceux qui prévoient un **voyage non vacciné aux États-Unis**. Ces étapes supplémentaires, introduites dans le cadre de la sécurité frontalière et des mesures de santé publique, visent à minimiser les risques potentiels pour la santé qui pourraient être rencontrés à l'entrée.\n\n#### Exigence de test avant le vol\n\n**Résumé :** Les citoyens et résidents permanents non vaccinés doivent fournir une preuve d'un résultat de test négatif datant de moins d'un jour avant leur vol.\n\nLa règle la plus notable introduite pour les citoyens américains et les résidents permanents non vaccinés est la réduction du délai pour le test avant le vol. Au lieu de la période de trois jours qui s'appliquait auparavant à tous les voyageurs, les personnes non vaccinées doivent présenter un résultat de test COVID-19 négatif obtenu **seulement un jour avant** d'embarquer sur leur avion. Cela signifie que le processus de test et d'obtention des résultats doit être géré beaucoup plus rapidement. À mesure que le jour du voyage approche, il devient critique de planifier le test et de s'assurer que le résultat est obtenu à temps. Ce délai restreint peut rendre les tests de dernière minute ou les retards de résultats difficiles, réduisant la flexibilité dans les plans de voyage. Cette règle montre à quel point l'exigence de **test de voyage aux États-Unis** est sensible pour les non-vaccinés et souligne que ce détail ne doit pas être négligé dans les préparatifs de voyage.\n\n#### Exigence de test après l'arrivée\n\n**Résumé :** Les citoyens et résidents permanents non vaccinés doivent fournir la preuve qu'ils ont acheté un test viral COVID-19 à réaliser après leur arrivée.\n\nPour les citoyens américains et les résidents permanents non vaccinés, le test avant le vol seul ne suffit pas. La nouvelle politique les oblige également à se faire tester après leur arrivée dans le pays. Plus important encore, avant de monter dans l'avion, ils sont tenus de présenter une preuve qu'ils ont **acheté** un test viral COVID-19 à réaliser après leur arrivée. Cela ajoute une étape supplémentaire aux préparatifs avant le voyage et ajoute un autre coût de test aux postes de dépenses. Les détails sur le moment où le test post-arrivée doit être effectué (par exemple, dans les 3 à 5 jours suivant l'arrivée) seront probablement clarifiés dans l'ordonnance officielle publiée par le **CDC**. Cependant, le principe général est que les personnes non vaccinées doivent continuer à surveiller leur état et à détecter les infections potentielles après être entrées dans le pays. Cette règle constitue un facteur supplémentaire de planification et de coût, en particulier pour ceux qui effectuent un **voyage non vacciné aux États-Unis**.\n\n#### Recommandation du CDC\n\n**Résumé :** Le CDC continuera à fortement déconseiller les voyages aériens aux citoyens américains et aux résidents permanents entièrement non vaccinés.\n\nLes Centres pour le contrôle et la prévention des maladies (**CDC**), en plus des nouvelles règles, maintiennent leur forte recommandation de ne pas voyager par avion pour les citoyens américains et les résidents permanents entièrement non vaccinés. Même si les règles le permettent, le **CDC** déclare toujours que la vaccination est le moyen le plus sûr et que les personnes non vaccinées sont plus susceptibles aux risques liés aux voyages. Cela a plus une nature d'avertissement de santé publique qu'une règle. Même si les **règles de voyage aux États-Unis** autorisent le voyage, il est important de prendre en considération cette recommandation du **CDC** pour la santé personnelle et la santé communautaire. Cette recommandation doit être considérée comme une note importante, en particulier pour ceux qui envisagent un **voyage non vacciné aux États-Unis** ; car bien que le voyage soit possible selon la règle, la recommandation de l'organisation officielle de santé est d'éviter le voyage.\n\n### Règles pour les visiteurs étrangers adultes non vaccinés\n\n**Résumé :** Les visiteurs étrangers adultes non vaccinés ne seront pas autorisés à voyager aux États-Unis, quelle que soit leur origine, bien que cela ne s'applique pas aux enfants inéligibles à la vaccination.\n\nDans le cadre de la nouvelle **politique de voyage aux États-Unis**, la situation des visiteurs étrangers adultes non vaccinés est assez claire et stricte. Selon les règles annoncées, les ressortissants étrangers adultes qui ne sont pas entièrement vaccinés ne seront pas autorisés à entrer aux États-Unis, quel que soit leur pays d'origine. Il s'agit d'un écart significatif par rapport à l'approche antérieure qui autorisait les voyages depuis certains pays mais exigeait des règles strictes de test et de quarantaine. Désormais, la condition fondamentale pour que les adultes étrangers puissent voyager aux États-Unis à des fins de tourisme, d'affaires ou autres est devenue l'**obligation vaccinale aux États-Unis**. Cependant, il existe une exception à cette règle : les enfants inéligibles à la vaccination en sont exemptés. Des tests séparés ou d'autres exigences peuvent s'appliquer aux enfants ; ces détails n'ont pas encore été entièrement clarifiés. Néanmoins, l'option de **voyage non vacciné aux États-Unis** pour les adultes est fermée, à l'exception d'un très petit nombre de circonstances exceptionnelles spécifiques. C'est l'un des plus grands changements qui affectent directement les plans de voyage internationaux.\n\n### Détails de la politique en attente et mesures connexes\n\n**Résumé :** Des détails supplémentaires concernant la nouvelle politique sont attendus.\n\nBien que la première annonce de la Maison Blanche ait esquissé le cadre général, de nombreux détails concernant la nouvelle **politique de voyage aux États-Unis** doivent encore être clarifiés. Des sujets tels que la date exacte d'entrée en vigueur de la politique, la liste des types de vaccins acceptés, la portée complète des exigences en matière de test (par exemple, le type de test, les détails de la période de validité) et les exceptions possibles devraient être clarifiés par des documents officiels. Il est d'une grande importance pour les voyageurs de suivre de près ces détails supplémentaires, car ils affecteront directement les préparatifs de voyage. En particulier, pour la date de début spécifiée comme **novembre**, le jour exact et toutes les procédures devraient être annoncés.\n\n#### Système de suivi des contacts\n\n**Résumé :** La porte-parole Jen Psaki a indiqué que le CDC publierait un système de suivi des contacts obligeant les compagnies aériennes à collecter des informations de contact complètes pour les passagers arrivants afin de suivre l'exposition à la COVID-19. Le gouvernement n'a pas encore confirmé si cela se poursuivra.\n\nEn lien avec les nouvelles règles, un potentiel système de **suivi des contacts aux États-Unis** a également été soulevé. Selon la déclaration de la porte-parole de la Maison Blanche, Jen Psaki, le **CDC** prévoyait d'établir un système exigeant des compagnies aériennes qu'elles collectent les informations de contact des passagers arrivant dans le pays. L'objectif de ce système était de pouvoir joindre facilement d'autres personnes ayant voyagé sur le même vol ou ayant été en contact étroit, en cas de détection de COVID-19 chez un passager. Un tel système de suivi des contacts peut être un outil important pour maîtriser la propagation de la pandémie. Cependant, il n'a pas encore été définitivement confirmé par le gouvernement si ce système sera finalement mis en œuvre. Si ce système est mis en place, les voyageurs se rendant aux **États-Unis** seront tenus de fournir des informations de contact plus détaillées aux compagnies aériennes. Cela pourrait ajouter une étape supplémentaire aux procédures de voyage.\n\n#### Ordonnance officielle du CDC\n\n**Résumé :** Le CDC devrait émettre une ordonnance officielle fournissant des détails sur la nouvelle politique de voyage et sa date de début exacte.\n\nLa portée complète et la base juridique des nouvelles **règles de voyage aux États-Unis** seront clarifiées par une ordonnance officielle qui sera publiée par les Centres pour le contrôle et la prévention des maladies (**CDC**). Bien que l'annonce de la Maison Blanche ait établi les principes généraux, les détails critiques tels que toutes les nuances de la mise en œuvre, les exceptions, les vaccins acceptés et les types de tests seront inclus dans ce document officiel. De plus, la **date de début exacte** de la politique sera très probablement annoncée avec cette ordonnance. Toute personne qui prévoit de voyager doit attendre cette ordonnance officielle du **CDC** et l'examiner attentivement dès sa publication pour obtenir les informations les plus actuelles et précises. Jusqu'à la publication de l'ordonnance officielle, certains détails peuvent rester sujets à spéculation.\n\n#### Vérifier les mises à jour\n\n**Résumé :** Les voyageurs envisageant de se rendre aux États-Unis peuvent consulter le site Web du Département d'État pour les mises à jour de voyage.\n\nLes politiques de voyage peuvent changer rapidement et obtenir les informations les plus récentes est vital. Il est fortement conseillé à tous les voyageurs qui prévoient de se rendre aux **États-Unis** de consulter régulièrement le site Web officiel du **Département d'État américain** pour les mises à jour de voyage. Le Département d'État est la principale autorité qui publie les informations les plus précises et les plus actuelles concernant les restrictions de visa et de voyage, les exigences liées à la santé et les conditions d'entrée dans le pays. De plus, le site Web des Centres pour le contrôle et la prévention des maladies (**CDC**) est également une source fiable pour les exigences spécifiques liées à la santé (vaccination, tests, quarantaine). Pour ceux qui recherchent des **mises à jour de voyage aux États-Unis**, ces deux sources sont les adresses les plus importantes à suivre. Avant de finaliser votre plan de voyage et de partir, assurez-vous d'avoir les dernières informations de ces sources. N'oubliez pas que les compagnies aériennes annoncent généralement également les changements importants qui affectent les passagers, mais les sources primaires sont toujours les sites Web officiels du gouvernement.\n\nCes changements dans les **règles de voyage aux États-Unis**, qui seront valables à partir de **novembre**, comprennent des facteurs importants que vous devez prendre en compte lors de la planification de votre voyage. En particulier, l'**obligation vaccinale aux États-Unis** et les exigences en matière de test deviennent désormais la norme pour la plupart des voyageurs. Il est important de se rappeler que les personnes non vaccinées seront confrontées à des procédures plus strictes. S'assurer que vous êtes entièrement vacciné et que vous remplissez les exigences en matière de test avant votre voyage est d'une importance critique pour un voyage sans heurts. Vous pouvez obtenir les informations les plus précises en suivant les ordonnances officielles du **CDC** et les annonces de **mises à jour de voyage aux États-Unis** sur le site Web du **Département d'État américain**.\n\n**N'oubliez pas de consulter les sources officielles pour connaître les règles de voyage les plus récentes aux États-Unis lorsque vous planifiez votre voyage !**"},{"code":"ja","title":"11月以降有効な新しい米国旅行ポリシー","description":"11月初旬から米国への旅行者に適用される新しい国際旅行規則が発表されました。ワクチン接種と検査の要件に関する全ての詳細です。","excerpt":"米国は11月初旬から国際旅行に関する新しいポリシーを導入します。ホワイトハウスによって発表されたこれらの変更は、外国人訪問者だけでなく、米国の市民および永住者にも影響を与えます。完全にワクチン接種済みの旅行者には異なる、ワクチン未接種者にはより厳しい規則が導入されます。","keywords":["米国旅行規則","米国ビザポリシー","米国ワクチン義務化","米国旅行検査","米国旅行 11月","ワクチン接種済み米国旅行","ワクチン未接種米国旅行","CDC 米国旅行","米国接触者追跡"],"cities":[],"content":"## 新しい米国旅行ポリシーは11月に開始\n\n**概要:** 米国は11月初旬から新しい国際旅行ポリシーを導入します。この重要な変更は、月曜日にホワイトハウスによって発表されました。\n\nアメリカ合衆国への旅行を計画している方のために、**11月**から有効となる新しい規則が定められました。パンデミックの影響が続くこの期間において、国際旅行をより安全にするために取られたこの措置は、世界中の多くの旅行者に直接影響を与えます。ホワイトハウスからの情報によると、新しい**米国旅行ポリシー**は、外国人訪問者だけでなく、自国民や永住者で国に帰国する人々も対象となるように設計されています。この発表は、長い間待たれていた、そして異なる種類のワクチンによって変更される可能性が考えられていた**米国ビザポリシー**と旅行規則に明確さをもたらすことを目的としています。11月初旬とされている開始日の詳細はまだ確定していませんが、大枠は描かれています。特に**米国への旅行 11月**以降に予定されている場合は、これらの新しい規則を注意深く検討することが非常に重要です。\n\n### ほとんどの旅行者のための要件\n\n**概要:** 新しいポリシーでは、成人で完全にワクチン接種済みの外国人訪問者は、完全なCOVID-19ワクチン接種証明と、フライトの3日前までの陰性テスト結果を示すことを条件に、米国への旅行が許可されます。この規則は、帰国する米国市民および永住者にも適用されます。\n\n**11月**以降、**米国への旅行**を予定しているほとんどの旅行者にとって、主な要件が明確になりました。新しい規制によると、米国への入国を希望する成人外国人訪問者は、二つの基本的な条件を満たすことが義務付けられています。一つ目は、許可されたCOVID-19ワクチンの全量を接種したという有効な証明を提出することです。これは、国際旅行においてワクチンが再び中心的な役割を果たしていることを示しています。二つ目は、搭乗の最大3日前までの陰性COVID-19テスト結果を提示することが求められています。このテストの種類（PCRまたは抗原）に関する詳細は明確になる可能性がありますが、一般的な原則としては**米国旅行検査**の要件は継続される方向です。これらの規則は外国人観光客だけでなく、海外から国に戻る米国市民や永住者にも適用されます。つまり、完全にワクチン接種済みの米国市民または永住者も、入国時にワクチン証明と陰性テスト結果を示す必要があります。このアプローチは、全ての旅行者に対して一定の健康基準を維持することを目的としており、**米国ワクチン義務化**の適用範囲を広げています。旅行前に、どのワクチンが受け入れられるか、およびテスト要件の詳細については、公式情報を確認することが非常に重要です。\n\n### ワクチン未接種の米国市民および永住者に対するより厳しい規則\n\n**概要:** ワクチン未接種の市民および永住者に対する国境プロトコルはより厳格になります。\n\n新しい**米国旅行ポリシー**は、ワクチン接種済みの旅行者とワクチン未接種の旅行者との間に明確な区別を設けています。完全にワクチン接種済みの方には特定の要件がありますが、ワクチン未接種の米国市民および永住者については状況が異なり、規則はより厳格です。この決定は、ワクチン接種を奨励し、国への入国リスクを減らすために取られたようです。ワクチン未接種で国に戻る市民および永住者は、ワクチン接種済みの方と比べて追加の手続きに直面します。これらの強化されたプロトコルは、旅行計画に直接影響を与える可能性があり、ワクチン未接種者は旅行前後にさらなる準備を行う必要がある場合があります。この状況は、特に**ワクチン未接種米国旅行**を計画している人々にとって、重要な変更を意味します。国境警備と公衆衛生対策の一環として導入されたこれらの追加措置は、入国時に遭遇する可能性のある潜在的な健康リスクを最小限に抑えることを目指しています。\n\n#### フライト前の検査要件\n\n**概要:** ワクチン未接種の市民および永住者は、フライトの1日前までの陰性テスト結果の証明を提出しなければなりません。\n\nワクチン未接種の米国市民および永住者に対して導入された最も明確な規則は、フライト前のテスト期間の短縮です。以前は全ての旅行者に適用されていた3日間の期間ではなく、ワクチン未接種者は搭乗の**わずか1日前まで**に取得した陰性COVID-19テスト結果を提示する必要があります。これは、テストの実施と結果の取得プロセスがはるかに迅速に管理される必要があることを意味します。旅行日が近づくにつれて、テストのタイミングを計り、結果が時間通りに得られることを確認することが重要になります。この厳格化された時間枠は、直前のテストや結果の遅延を困難にし、旅行計画の柔軟性を低下させる可能性があります。この規則は、**米国旅行検査**の要件がワクチン未接種者にとってどれほど敏感であるかを示しており、旅行の準備においてこの詳細を怠ってはならないことを強調しています。\n\n#### 到着後の検査要件\n\n**概要:** ワクチン未接種の市民および永住者は、到着後に行われるウイルス性COVID-19テストを購入した証明を提出しなければなりません。\n\nワクチン未接種の米国市民および永住者にとって、フライト前のテストだけでは不十分です。新しいポリシーでは、国に到着した後もテストを受けることが義務付けられています。さらに重要なのは、飛行機に搭乗する前に、到着後に行われるウイルス性COVID-19テストを**購入した**という証明を提出する必要があることです。これは、旅行前の準備に追加のステップを加え、費用項目にさらにテスト料金を追加します。到着後テストをいつ行うかに関する詳細（例えば、到着後3-5日以内など）は、おそらく**CDC**によって発行される公式命令で明確になるでしょう。しかし、一般的な原則は、ワクチン未接種者は国に入国した後も自身の状態を追跡し、潜在的な感染を検出する方向です。この規則は、特に**ワクチン未接種米国旅行**を行う人にとって、追加の計画および費用要素を構成します。\n\n#### CDCの推奨事項\n\n**概要:** CDCは、完全にワクチン接種を受けていない米国市民および永住者に対し、引き続き強く空の旅を推奨しない立場をとります。\n\n疾病予防管理センター（**CDC**）は、新しい規則に加え、完全にワクチン接種を受けていない米国市民および永住者に対し、空の旅を避けるよう強い推奨を引き続き行っています。規則が許可しても、**CDC**は依然としてワクチン接種が最も安全な方法であり、ワクチン未接種者は旅行関連のリスクにより晒されていると述べています。これは規則というより、公衆衛生への警告の性質を持っています。**米国旅行規則**が許可しても、**CDC**のこの推奨を考慮に入れることは、個人の健康とコミュニティ全体の健康にとって重要です。この推奨は、特に**ワクチン未接種米国旅行**を検討している人々にとって重要な注意点として受け止められるべきです。なぜなら、規則上は旅行が可能であっても、公式の保健機関の推奨は旅行を避ける方向だからです。\n\n### ワクチン未接種の成人外国人訪問者に対する規則\n\n**概要:** ワクチン未接種の成人外国人訪問者は、出身地に関わらず米国への旅行は許可されませんが、これはワクチン接種に適さない子供には適用されません。\n\n新しい**米国旅行ポリシー**に基づき、ワクチン未接種の成人外国人訪問者に関する状況は非常に明確かつ厳格です。発表された規則によると、完全にワクチン接種を受けていない成人外国籍の人は、出身国に関わらず、米国への入国は許可されません。これは、以前に適用されていた、一部の国からの旅行を許可するものの、厳しい検査および隔離規則を要求していたアプローチからの重要な逸脱です。現在、成人外国人が観光、ビジネス、またはその他の目的で米国へ旅行するための基本的な条件は、**米国ワクチン義務化**となっています。ただし、この規則には例外があります。ワクチン接種に適さない子供はこの規則から免除されます。子供に対する別途の検査やその他の要件がある可能性があり、これらの詳細はまだ完全に明確になっていません。それでも、成人向けの**ワクチン未接種米国旅行**の選択肢は、例外的な状況（ごく少数の特別なケース）を除いて閉ざされています。これは、国際旅行計画に直接影響を与える最も大きな変更の一つです。\n\n### 待機中のポリシー詳細と関連措置\n\n**概要:** 新しいポリシーに関する追加詳細が待たれています。\n\nホワイトハウスによる最初の発表で一般的な枠組みは示されましたが、新しい**米国旅行ポリシー**に関する多くの詳細がまだ明確になる必要があります。ポリシーがいつから完全に施行されるか、受け入れられるワクチンの種類のリスト、テスト要件（例えば、テストの種類、結果の有効期間の詳細）の完全な範囲、および可能性のある例外などの事項は、公式文書で明確にされることが期待されています。旅行を予定している人々にとって、これらの追加詳細を密接に追跡することは非常に重要です。なぜなら、これらの詳細は旅行の準備に直接影響を与えるからです。特に、**11月**の開始とされている日付について、確定した日と全ての手続きが発表されることが待たれています。\n\n#### 接触者追跡システム\n\n**概要:** ジェン・サキ報道官は、CDCがCOVID-19曝露の追跡のために、航空会社に到着する乗客の包括的な連絡先情報を収集させる接触者追跡システムを発行すると述べました。政府はこれが継続されるかどうかをまだ確認していません。\n\n新しい規則に関連して、潜在的な**米国接触者追跡**システムも話題になっています。ホワイトハウスのジェン・サキ報道官の説明によると、**CDC**は、航空会社に対し、国に到着する乗客の連絡先情報を収集するシステムを構築する計画でした。このシステムの目的は、ある乗客からCOVID-19が検出された場合、同じ飛行機で旅行した、または密接な接触があった他の人々に簡単に連絡できるようにすることでした。このような接触者追跡システムは、パンデミックの蔓延をコントロールするための重要なツールとなり得ます。しかし、このシステムが最終的に実施されるかどうかは、政府によってまだ確定的に確認されていません。もしこのシステムが稼働すれば、**米国への旅行**者は航空会社により詳細な連絡先情報を提供する必要が出てくるでしょう。これもまた旅行の手続きにさらなる一歩を加える可能性があります。\n\n#### CDC公式命令\n\n**概要:** CDCは、新しい旅行ポリシーとその正確な開始日に関する詳細を提供する公式命令を発行しなければなりません。\n\n新しい**米国旅行規則**の完全な範囲と法的根拠は、疾病予防管理センター（**CDC**）によって発行される公式命令によって明確になります。ホワイトハウスの発表は一般的な原則を定めていますが、実施の全ての詳細、例外、受け入れられるワクチン、テストの種類などの重要な詳細は、この公式文書に含まれます。また、ポリシーの**正確な開始日**も、おそらくこの命令とともに発表されるでしょう。旅行を計画している全ての人は、最新かつ正確な情報を得るために、この公式**CDC**命令を待ち、公開された際には詳細に検討する必要があります。公式命令が発行されるまでは、一部の詳細については推測の対象となり続ける可能性があります。\n\n#### 最新情報の確認\n\n**概要:** 米国への旅行を検討している旅行者は、旅行に関する最新情報のために国務省のウェブサイトを確認することができます。\n\n旅行ポリシーは急速に変化する可能性があり、最新の情報にアクセスすることは非常に重要です。**米国への旅行**を計画している全ての旅行者には、旅行に関する最新情報のために**米国国務省**の公式ウェブサイトを定期的に確認することを強く推奨します。国務省は、ビザや旅行の制限、健康関連の要件、および入国条件に関する最も正確かつ最新の情報を公開する主要な機関です。また、疾病予防管理センター（**CDC**）のウェブサイトも、健康関連の特定の要件（ワクチン、検査、隔離）について信頼できる情報源です。**米国旅行最新情報**を検索している方にとって、これら二つの情報源は最も重要な参照先です。旅行計画を確定させ、出発する前に、これらの情報源の情報が最新のものであることを確認してください。航空会社も通常、乗客に影響を与える重要な変更を発表しますが、一次情報源は常に政府の公式ウェブサイトであることを忘れないでください。\n\n**米国旅行規則**において、**11月**から有効となるこれらの変更は、旅行計画を立てる際に考慮すべき重要な要素を含んでいます。特に**米国ワクチン義務化**とテスト要件は、ほとんどの旅行者にとって標準となっています。ワクチン未接種者は、より厳格な手続きに直面することを忘れてはなりません。旅行前に必要な全てのワクチンを接種し、テスト要件を満たしていることを確認することは、スムーズな旅行のために極めて重要です。**CDC**の公式命令と**米国国務省**のウェブサイトでの**米国旅行最新情報**のお知らせを追跡することで、最も正確な情報を得ることができます。\n\n**旅行計画を立てる際には、最新の米国旅行規則を確認するために公式情報を確認することを忘れないでください！**"},{"code":"it","title":"Nuova Politica di Viaggio degli Stati Uniti valida da Novembre","description":"Sono state annunciate le nuove regole di viaggio internazionali che saranno valide per chi viaggia negli Stati Uniti a partire dall'inizio di novembre. Tutti i dettagli sui requisiti di vaccinazione e test.","excerpt":"Gli Stati Uniti stanno introducendo una nuova politica per i viaggi internazionali a partire dall'inizio di novembre. Questi cambiamenti, annunciati dalla Casa Bianca, interesseranno sia i visitatori stranieri sia i cittadini e i residenti permanenti degli Stati Uniti. Vengono introdotte regole diverse per i viaggiatori completamente vaccinati e regole più severe per i non vaccinati.","keywords":["regole viaggio USA","politica visti USA","obbligo vaccinale USA","test viaggio USA","viaggio USA novembre","viaggio vaccinato USA","viaggio non vaccinato USA","CDC viaggio USA","tracciamento contatti USA"],"cities":[],"content":"## Nuova Politica di Viaggio degli Stati Uniti inizia a Novembre\n\n**Riassunto:** Gli Stati Uniti stanno introducendo una nuova politica di viaggio internazionale a partire dall'inizio di novembre. Questo importante cambiamento è stato annunciato dalla Casa Bianca in un comunicato lunedì.\n\nPer coloro che intendono viaggiare negli Stati Uniti d'America, sono state stabilite nuove regole che saranno valide a partire da **novembre**. Questo passo, compiuto con l'obiettivo di rendere i viaggi internazionali più sicuri in questo periodo in cui gli effetti della pandemia persistono, influenzerà direttamente molti viaggiatori in tutto il mondo. Secondo le informazioni provenienti dalla Casa Bianca, la nuova **politica di viaggio degli Stati Uniti** è stata concepita per coprire sia i visitatori stranieri che i propri cittadini e residenti permanenti che ritornano nel paese. Questo annuncio mira a fare chiarezza sulla **politica dei visti degli Stati Uniti** e sulle regole di viaggio tanto attese, che si pensava potessero variare a seconda dei diversi tipi di vaccini. Sebbene i dettagli per la data di inizio, specificata come inizio novembre, siano ancora in fase di definizione, il quadro generale è stato tracciato. Soprattutto se il vostro **viaggio negli Stati Uniti** avverrà a **novembre** o successivamente, esaminare attentamente queste nuove regole riveste grande importanza.\n\n### Requisiti per la maggior parte dei viaggiatori\n\n**Riassunto:** La nuova politica consente ai visitatori stranieri adulti completamente vaccinati di viaggiare negli Stati Uniti, a condizione che mostrino la prova della completa vaccinazione COVID-19 e un risultato negativo del test di entro tre giorni prima del loro volo. Questa regola è valida anche per i cittadini statunitensi e i residenti permanenti di ritorno.\n\nDa **novembre**, i requisiti principali per la maggior parte dei viaggiatori che si recano negli **Stati Uniti** sono diventati chiari. Secondo la nuova normativa, i visitatori stranieri adulti che desiderano entrare negli Stati Uniti sono tenuti a soddisfare due condizioni fondamentali. In primo luogo, devono presentare una prova valida di aver ricevuto le dosi complete di un vaccino COVID-19 autorizzato. Ciò dimostra ancora una volta che la vaccinazione svolge un ruolo centrale nei viaggi internazionali. In secondo luogo, ci si aspetta che presentino un risultato negativo di un test COVID-19 ottenuto al massimo tre giorni prima di salire a bordo del loro aereo. I dettagli sul tipo di test (PCR o antigene) possono essere chiariti, ma il principio generale è che il requisito del **test di viaggio negli Stati Uniti** continuerà ad esistere. Queste regole non si applicano solo ai turisti stranieri, ma anche ai cittadini statunitensi e ai residenti permanenti che tornano nel paese dall'estero. Pertanto, anche un cittadino statunitense o residente permanente completamente vaccinato dovrà mostrare la prova della vaccinazione e un risultato negativo del test all'ingresso nel paese. Questo approccio mira a mantenere un certo standard di salute per tutti i viaggiatori e amplia l'ambito di applicazione dell'**obbligo vaccinale negli Stati Uniti**. Prima del vostro viaggio, è molto importante controllare le fonti ufficiali per i dettagli sui vaccini accettati e sui requisiti di test.\n\n### Regole più severe per i cittadini statunitensi e i residenti permanenti non vaccinati\n\n**Riassunto:** I protocolli di frontiera saranno più severi per i cittadini e i residenti permanenti non vaccinati.\n\nLa nuova **politica di viaggio degli Stati Uniti** fa una netta distinzione tra viaggiatori vaccinati e non vaccinati. Mentre per coloro che sono completamente vaccinati ci sono requisiti specifici, la situazione è diversa e le regole sono più severe per i cittadini statunitensi e i residenti permanenti non vaccinati. Questa decisione sembra essere stata presa per incoraggiare la vaccinazione e ridurre il rischio di ingresso nel paese. I cittadini e i residenti permanenti non vaccinati che tornano nel paese dovranno affrontare procedure aggiuntive rispetto a coloro che sono vaccinati. Questi protocolli rafforzati possono influenzare direttamente i piani di viaggio e potrebbero richiedere alle persone non vaccinate di effettuare maggiori preparativi prima e dopo il viaggio. Questa situazione significa un cambiamento importante, soprattutto per coloro che pianificano un **viaggio non vaccinato negli Stati Uniti**. Queste ulteriori misure, introdotte nell'ambito della sicurezza delle frontiere e delle misure di salute pubblica, mirano a minimizzare i potenziali rischi per la salute che potrebbero essere incontrati all'ingresso.\n\n#### Requisito del test prima del volo\n\n**Riassunto:** I cittadini e i residenti permanenti non vaccinati devono presentare la prova di un risultato negativo del test di entro un giorno prima del loro volo.\n\nLa regola più notevole introdotta per i cittadini statunitensi e i residenti permanenti non vaccinati è la riduzione del periodo per il test prima del volo. Invece del periodo di tre giorni che in precedenza si applicava a tutti i viaggiatori, le persone non vaccinate devono presentare un risultato negativo del test COVID-19 ottenuto **solo un giorno prima** di salire a bordo del loro aereo. Ciò significa che il processo di esecuzione del test e di ottenimento dei risultati deve essere gestito molto più rapidamente. Man mano che il giorno del viaggio si avvicina, diventa critico pianificare il test e assicurarsi che il risultato venga ottenuto in tempo. Questo lasso di tempo ridotto può rendere i test dell'ultimo minuto o i ritardi dei risultati difficili, riducendo la flessibilità nei piani di viaggio. Questa regola mostra quanto sia sensibile il requisito del **test di viaggio negli Stati Uniti** per i non vaccinati e sottolinea che questo dettaglio non deve essere trascurato nella preparazione del viaggio.\n\n#### Requisito del test dopo l'arrivo\n\n**Riassunto:** I cittadini e i residenti permanenti non vaccinati devono presentare la prova di aver acquistato un test virale COVID-19 da eseguire dopo il loro arrivo.\n\nPer i cittadini statunitensi e i residenti permanenti non vaccinati, il test prima del volo da solo non è sufficiente. La nuova politica li obbliga anche a sottoporsi a un test dopo il loro arrivo nel paese. Ancora più importante, prima di salire a bordo dell'aereo, sono tenuti a presentare la prova di aver **acquistato** un test virale COVID-19 da eseguire dopo il loro arrivo. Ciò aggiunge un ulteriore passo ai preparativi prima del viaggio e aggiunge un'altra voce di costo per il test alle spese. I dettagli su quando il test post-arrivo deve essere eseguito (ad esempio, entro 3-5 giorni dall'arrivo) saranno probabilmente chiariti nell'ordinanza ufficiale che sarà pubblicata dal **CDC**. Tuttavia, il principio generale è che le persone non vaccinate devono continuare a monitorare la loro condizione e a rilevare potenziali infezioni dopo essere entrate nel paese. Questa regola costituisce un ulteriore elemento di pianificazione e costo, specialmente per coloro che intraprendono un **viaggio non vaccinato negli Stati Uniti**.\n\n#### Raccomandazione del CDC\n\n**Riassunto:** Il CDC continuerà a sconsigliare vivamente i viaggi aerei per i cittadini statunitensi e i residenti permanenti completamente non vaccinati.\n\nOltre alle nuove regole, i Centers for Disease Control and Prevention (**CDC**) mantengono la loro forte raccomandazione di non viaggiare per via aerea per i cittadini statunitensi e i residenti permanenti completamente non vaccinati. Anche se le regole lo consentono, il **CDC** afferma ancora che la vaccinazione è il modo più sicuro e che le persone non vaccinate sono più esposte ai rischi legati ai viaggi. Questa ha più la natura di un avviso di salute pubblica che di una regola. Anche se le **regole di viaggio degli Stati Uniti** consentono il viaggio, tenere conto di questa raccomandazione del **CDC** è importante per la salute personale e della comunità. Questa raccomandazione dovrebbe essere considerata una nota importante, specialmente per coloro che contemplano un **viaggio non vaccinato negli Stati Uniti**; poiché anche se il viaggio è possibile secondo la regola, la raccomandazione dell'organizzazione sanitaria ufficiale è di evitare il viaggio.\n\n### Regole per i visitatori stranieri adulti non vaccinati\n\n**Riassunto:** Ai visitatori stranieri adulti non vaccinati non sarà permesso viaggiare negli Stati Uniti, indipendentemente dalla loro origine, sebbene ciò non si applichi ai bambini non idonei alla vaccinazione.\n\nNell'ambito della nuova **politica di viaggio degli Stati Uniti**, la situazione per i visitatori stranieri adulti non vaccinati è piuttosto chiara e rigida. Secondo le regole annunciate, ai cittadini stranieri adulti che non sono completamente vaccinati non sarà consentito entrare negli Stati Uniti, indipendentemente dal paese da cui provengono. Si tratta di una deviazione significativa dall'approccio precedente che consentiva viaggi da alcuni paesi ma richiedeva severe regole di test e quarantena. Ora, il requisito fondamentale per gli adulti stranieri che desiderano viaggiare negli Stati Uniti per turismo, affari o altri scopi è diventato l'**obbligo vaccinale negli Stati Uniti**. Tuttavia, esiste un'eccezione a questa regola: i bambini non idonei alla vaccinazione sono esenti. Per i bambini potrebbero esserci requisiti separati per i test o altre esigenze; questi dettagli non sono ancora stati completamente chiariti. Tuttavia, l'opzione di **viaggio non vaccinato negli Stati Uniti** per gli adulti è chiusa, ad eccezione di un numero molto limitato di circostanze eccezionali specifiche. Questo è uno dei maggiori cambiamenti che influenzano direttamente i piani di viaggio internazionali.\n\n### Dettagli della politica in sospeso e misure correlate\n\n**Riassunto:** Sono attesi dettagli aggiuntivi riguardanti la nuova politica.\n\nSebbene l'annuncio iniziale della Casa Bianca abbia delineato il quadro generale, ci sono molti dettagli riguardanti la nuova **politica di viaggio degli Stati Uniti** che devono ancora essere chiariti. Si prevede che argomenti come la data esatta di entrata in vigore della politica, l'elenco dei tipi di vaccini accettati, la portata completa dei requisiti di test (ad esempio, tipo di test, dettagli sul periodo di validità) e possibili eccezioni saranno chiariti con documenti ufficiali. È di grande importanza per i viaggiatori seguire attentamente questi dettagli aggiuntivi, poiché influenzeranno direttamente i preparativi di viaggio. In particolare, per la data di inizio indicata come **novembre**, si attende la determinazione del giorno esatto e la spiegazione di tutte le procedure.\n\n#### Sistema di tracciamento dei contatti\n\n**Riassunto:** La portavoce Jen Psaki ha dichiarato che il CDC emetterà un sistema di tracciamento dei contatti che richiederà alle compagnie aeree di raccogliere informazioni di contatto complete dei passeggeri in arrivo per tracciare le esposizioni al COVID-19. Il governo non ha ancora confermato se ciò continuerà.\n\nIn relazione alle nuove regole, è stato sollevato anche un potenziale sistema di **tracciamento dei contatti negli Stati Uniti**. Secondo la dichiarazione della portavoce della Casa Bianca, Jen Psaki, il **CDC** prevedeva di istituire un sistema che richiedesse alle compagnie aeree di raccogliere le informazioni di contatto dei passeggeri in arrivo nel paese. Lo scopo di questo sistema era quello di poter raggiungere facilmente altre persone che avevano viaggiato sullo stesso volo o che avevano avuto contatti stretti, in caso di rilevamento di COVID-19 in un passeggero. Un tale sistema di tracciamento dei contatti può essere uno strumento importante per tenere sotto controllo la diffusione della pandemia. Tuttavia, non è stato ancora definitivamente confermato dal governo se questo sistema sarà finalmente implementato. Se questo sistema entrerà in funzione, i passeggeri in **viaggio negli Stati Uniti** dovranno fornire informazioni di contatto più dettagliate alle compagnie aeree. Ciò potrebbe aggiungere un ulteriore passo alle procedure di viaggio.\n\n#### Ordinanza ufficiale del CDC\n\n**Riassunto:** Il CDC dovrebbe emettere un'ordinanza ufficiale che fornisce dettagli sulla nuova politica di viaggio e la sua data di inizio esatta.\n\nLa piena portata e la base legale delle nuove **regole di viaggio degli Stati Uniti** saranno chiarite con un'ordinanza ufficiale che sarà pubblicata dai Centers for Disease Control and Prevention (**CDC**). Sebbene l'annuncio della Casa Bianca abbia stabilito i principi generali, i dettagli critici come tutte le sfumature dell'attuazione, le eccezioni, i vaccini accettati e i tipi di test saranno inclusi in questo documento ufficiale. Inoltre, la **data di inizio esatta** della politica sarà molto probabilmente annunciata con questa ordinanza. Chiunque stia pianificando un viaggio deve attendere questa ordinanza ufficiale del **CDC** ed esaminarla attentamente una volta pubblicata per ottenere le informazioni più aggiornate e accurate. Fino alla pubblicazione dell'ordinanza ufficiale, alcuni dettagli possono rimanere oggetto di speculazione.\n\n#### Verificare gli aggiornamenti\n\n**Riassunto:** I viaggiatori che considerano un viaggio negli Stati Uniti possono controllare il sito web del Dipartimento di Stato per gli aggiornamenti di viaggio.\n\nLe politiche di viaggio possono cambiare rapidamente e ottenere le informazioni più recenti è vitale. Si raccomanda vivamente a tutti i viaggiatori che intendono recarsi negli **Stati Uniti** di controllare regolarmente il sito web ufficiale del **Dipartimento di Stato degli Stati Uniti** per gli aggiornamenti di viaggio. Il Dipartimento di Stato è la principale autorità che pubblica le informazioni più accurate e aggiornate riguardanti le restrizioni di visto e di viaggio, i requisiti legati alla salute e le condizioni di ingresso nel paese. Inoltre, anche il sito web dei Centers for Disease Control and Prevention (**CDC**) è una fonte affidabile per i requisiti specifici relativi alla salute (vaccinazione, test, quarantena). Per coloro che cercano **aggiornamenti di viaggio negli Stati Uniti**, queste due fonti sono gli indirizzi più importanti da seguire. Prima di finalizzare il vostro piano di viaggio e di partire, assicuratevi di avere le ultime informazioni da queste fonti. Ricordate che anche le compagnie aeree di solito annunciano cambiamenti importanti che riguardano i passeggeri, ma le fonti primarie sono sempre i siti web ufficiali del governo.\n\nQuesti cambiamenti nelle **regole di viaggio degli Stati Uniti**, che saranno validi da **novembre**, includono fattori importanti che dovete considerare quando pianificate il vostro viaggio. In particolare, l'**obbligo vaccinale negli Stati Uniti** e i requisiti di test stanno diventando uno standard per la maggior parte dei viaggiatori. È importante notare che le persone non vaccinate saranno affrontate con procedure più severe. Assicurarsi di essere completamente vaccinato e di soddisfare i requisiti di test prima del vostro viaggio è di importanza critica per un viaggio senza intoppi. Potete ottenere le informazioni più accurate seguendo le ordinanze ufficiali del **CDC** e gli annunci di **aggiornamenti di viaggio negli Stati Uniti** sul sito web del **Dipartimento di Stato degli Stati Uniti**.\n\n**Quando pianificate il vostro viaggio, non dimenticate di controllare le fonti ufficiali per conoscere le regole di viaggio più aggiornate degli Stati Uniti!**"},{"code":"zh","title":"自11月起生效的美国新旅行政策","description":"自11月初起对前往美国旅客生效的新国际旅行规则已公布。关于疫苗接种和检测要求的所有详细信息。","excerpt":"美国将从11月初开始实施新的国际旅行政策。白宫宣布的这些变化将影响外国游客以及美国公民和永久居民。对完全接种疫苗的旅客和未接种疫苗的旅客实行不同的规定。","keywords":["美国旅行规则","美国签证政策","美国疫苗强制要求","美国旅行检测","11月前往美国","已接种疫苗前往美国","未接种疫苗前往美国","CDC 美国旅行","美国接触者追踪"],"cities":[],"content":"## 新的美国旅行政策将于11月开始生效\n\n**摘要：** 美国将从11月初开始实施新的国际旅行政策。白宫周一发布声明，宣布了这一重要变化。\n\n计划前往美国的旅客，将于**11月**起适用新的规定。在疫情持续影响的当下，为使国际旅行更加安全而采取的这一措施，将直接影响全球许多旅客。根据白宫提供的信息，新的**美国旅行政策**旨在涵盖外国访客以及从海外返回本国的公民和永久居民。这一声明旨在澄清备受期待的、曾被认为可能因疫苗类型而异的**美国签证政策**和旅行规则。虽然具体生效日期定在11月初，但细节仍在最终确定中，总体框架已经确定。特别是如果您的**美国旅行**计划在**11月**或之后进行，仔细研究这些新规定至关重要。\n\n### 大多数旅客的要求\n\n**摘要：** 新政策允许已完全接种COVID-19疫苗的成年外国访客前往美国，前提是他们能提供完整的疫苗接种证明和航班起飞前三天内的阴性检测结果。此规定也适用于返回的美国公民和永久居民。\n\n自**11月**起，前往**美国旅行**的大多数旅客的主要要求已明确。根据新规定，希望进入美国的成人外国访客必须满足两个基本条件。第一，他们需要提供已完成授权COVID-19疫苗全程接种的有效证明。这再次表明疫苗接种在国际旅行中扮演着核心角色。第二，他们需要出示乘机前最多三天的阴性COVID-19检测结果。检测类型（PCR或抗原）的详细信息可能会进一步明确，但总体原则是**美国旅行检测**的要求将继续存在。这些规定不仅适用于外国游客，也适用于从海外返回本国的美国公民和永久居民。这意味着，即使是完全接种疫苗的美国公民或永久居民，在入境时也必须出示疫苗证明和阴性检测结果。这种方法旨在为所有旅客维持一定的健康标准，并扩大了**美国疫苗强制要求**的范围。在您旅行前，检查官方来源以获取哪些疫苗被接受以及检测要求的详细信息至关重要。\n\n### 未接种疫苗的美国公民和永久居民有更严格的规定\n\n**摘要：** 未接种疫苗的公民和永久居民的边境协议将更加严格。\n\n新的**美国旅行政策**在已接种疫苗和未接种疫苗的旅客之间做出了明显的区分。对于已完全接种疫苗的旅客有特定的要求，而对于未接种疫苗的美国公民和永久居民，情况则不同，规定也更为严格。这一决定似乎是为了鼓励疫苗接种和降低入境风险而做出的。未接种疫苗返回本国的公民和永久居民将面临比已接种疫苗者更多的额外程序。这些强化的协议可能直接影响旅行计划，并可能要求未接种疫苗者在旅行前和旅行后进行更多的准备。这种情况对于计划**未接种疫苗前往美国**的人来说，意味着一个重要的变化。在边境安全和公共卫生措施框架下引入的这些额外步骤，旨在最大程度地降低入境时可能遇到的潜在健康风险。\n\n#### 航班前的检测要求\n\n**摘要：** 未接种疫苗的公民和永久居民必须提供其航班前一天内的阴性检测结果证明。\n\n对于未接种疫苗的美国公民和永久居民而言，仅有航班前的检测是不够的。新政策要求他们在抵达美国后也进行检测。更重要的是，在登机前，他们需要提供一份证明，表明他们已经**购买**了在抵达后进行的病毒性COVID-19检测。这为旅行前准备增加了额外的一步，并增加了额外的检测费用。关于抵达后何时进行检测的详细信息（例如，抵达后3-5天内等）很可能将在**CDC**发布的官方命令中明确。但总体原则是，未接种疫苗者在入境后也应跟踪其状况并检测潜在感染。此规定对于进行**未接种疫苗前往美国**的个人来说，构成了一个额外的计划和费用因素。\n\n#### CDC的建议\n\n**摘要：** CDC将继续强烈建议完全未接种疫苗的美国公民和永久居民避免航空旅行。\n\n除了新规定之外，疾病控制与预防中心（**CDC**）继续强烈建议完全未接种疫苗的美国公民和永久居民不要乘坐飞机旅行。即使规定允许，**CDC**仍然表示疫苗接种是最安全的方式，未接种疫苗的人面临与旅行相关的风险更高。这与其说是一条规则，不如说是一个针对公众健康的警告。即使**美国旅行规则**允许旅行，将**CDC**的这一建议考虑在内对个人健康和社区健康至关重要。这一建议应被视为重要提示，特别是对于考虑**未接种疫苗前往美国**的人来说；因为尽管规则上旅行是可行的，但官方卫生组织的建议是避免旅行。\n\n### 未接种疫苗的成人外国访客规定\n\n**摘要：** 未接种疫苗的成人外国访客，无论其原籍国在哪里，都将不被允许前往美国，但这不适用于不符合疫苗接种条件的儿童。\n\n在新的**美国旅行政策**框架下，未接种疫苗的成人外国访客的情况非常明确且严格。根据公布的规定，未完成疫苗全程接种的成人外国公民，无论来自哪个国家，都将不被允许进入美国。这是与此前允许来自部分国家但要求严格检测和隔离规则的做法的重大偏离。现在，成人外国访客出于旅游、商务或其他目的前往美国的基本条件已成为**美国疫苗强制要求**。但此规定有一个例外：不符合疫苗接种条件的儿童被豁免。对于儿童，可能需要单独的检测或其他要求，这些细节尚未完全明确。然而，对于成人来说，**未接种疫苗前往美国**的选择已基本关闭，除极少数特定的例外情况外。这是直接影响国际旅行计划的最大变化之一。\n\n### 尚待公布的政策细节和相关措施\n\n**摘要：** 有关新政策的更多细节尚待公布。\n\n尽管白宫的初步宣布概述了总体框架，但关于新的**美国旅行政策**的许多细节仍需明确。预计政策何时正式生效、接受的疫苗类型清单、检测要求的全部范围（例如，检测类型、结果有效期详情）以及可能的例外情况等问题将通过官方文件得到澄清。旅行者密切关注这些额外细节至关重要，因为这些细节将直接影响旅行准备。特别是关于定于**11月**开始的日期，预计将确定具体日期并公布所有程序。\n\n#### 接触者追踪系统\n\n**摘要：** 新闻秘书詹·普萨基表示，CDC将发布一项接触者追踪系统，要求航空公司收集所有入境旅客的完整联系信息，以追踪COVID-19的暴露情况。政府尚未确认此举是否会持续。\n\n与新规定相关的是，一个潜在的**美国接触者追踪**系统也提上了议程。根据白宫新闻秘书詹·普萨基的声明，**CDC**计划建立一个系统，要求航空公司收集入境旅客的联系信息。该系统的目的是，如果一名旅客被检测出COVID-19阳性，能够轻松联系到在同一航班上旅行或有过密切接触的其他人。这种接触者追踪系统可以成为控制疫情传播的重要工具。然而，该系统最终是否会实施尚未得到政府的最终确认。如果该系统投入运行，前往**美国旅行**的旅客将需要向航空公司提供更详细的联系信息。这也可能为旅行程序增加一个额外步骤。\n\n#### CDC官方命令\n\n**摘要：** CDC应发布官方命令，提供新旅行政策及其确切生效日期的详细信息。\n\n新的**美国旅行规则**的完整范围和法律依据将通过疾病控制与预防中心（**CDC**）发布的官方命令明确。尽管白宫的宣布确定了总体原则，但实施的所有细节、例外情况、接受的疫苗、测试类型等关键细节将包含在此官方文件中。此外，政策的**确切开始日期**也很可能随此命令一同宣布。计划旅行的每个人都应等待此官方**CDC**命令，并在发布后仔细审查，以获取最新、最准确的信息。在官方命令发布之前，一些细节可能仍将是猜测的话题。\n\n#### 检查更新信息\n\n**摘要：** 考虑前往美国的旅客可以查阅国务院网站以获取旅行更新信息。\n\n旅行政策可能会迅速变化，获取最新信息至关重要。强烈建议所有计划前往**美国旅行**的旅客定期查阅**美国国务院**官方网站以获取旅行更新信息。国务院是发布签证和旅行限制、健康相关要求以及入境条件最准确和最新信息的主要机构。此外，疾病控制与预防中心（**CDC**）网站也是健康相关特定要求（疫苗、检测、隔离）的可靠来源。对于搜索**美国旅行更新信息**的人来说，这两个来源是最重要的追踪地址。在您确定旅行计划并出发之前，请确保您已从这些来源获取了最新的信息。请记住，航空公司通常也会宣布影响旅客的重要变化，但主要来源始终是政府官方网站。\n\n**美国旅行规则**中自**11月**起生效的这些变化包含着您在制定旅行计划时需要考虑的重要因素。特别是**美国疫苗强制要求**和检测要求，对大多数旅客来说已成为标准。不要忘记，未接种疫苗者将面临更严格的程序。在您的旅行之前确保已完成必要的疫苗接种并满足检测要求，对于一次顺利的旅行至关重要。您可以通过关注**CDC**的官方命令和**美国国务院**网站上的**美国旅行更新信息**公告来获取最准确的信息。\n\n**计划您的旅行时，请不要忘记查看官方来源以获取最新的美国旅行规则！**"},{"code":"ru","title":"Новая политика въезда в США, действующая с ноября","description":"Объявлены новые международные правила въезда в США, которые вступят в силу с начала ноября. Все подробности о требованиях к вакцинации и тестированию.","excerpt":"С начала ноября США вводят новую политику в отношении международных поездок. Эти изменения, объявленные Белым домом, затронут как иностранных посетителей, так и граждан США и постоянных жителей. Для полностью вакцинированных пассажиров вводятся одни правила, а для невакцинированных – более строгие.","keywords":["правила въезда в США","визовая политика США","обязательная вакцинация для въезда в США","тестирование для въезда в США","поездка в США в ноябре","поездка в США для вакцинированных","поездка в США для невакцинированных","CDC правила въезда в США","отслеживание контактов в США"],"cities":[],"content":"## Новая политика въезда в США начинается в ноябре\n\n**Краткое содержание:** США вводят новую международную политику въезда с начала ноября. Это важное изменение было объявлено Белым домом в понедельник.\n\nДля тех, кто планирует поехать в Соединенные Штаты Америки, установлены новые правила, которые будут действовать с **ноября**. Этот шаг, направленный на повышение безопасности международных поездок в период продолжающейся пандемии, напрямую затронет многих путешественников по всему миру. По информации Белого дома, новая **политика въезда в США** разработана таким образом, чтобы охватить как иностранных посетителей, так и собственных граждан и постоянных жителей, возвращающихся в страну. Это объявление призвано внести ясность в долгожданные **визовую политику США** и правила путешествий, которые, как предполагалось, могли варьироваться в зависимости от типов вакцин. Хотя детали даты начала, указанной как начало ноября, все еще уточняются, общие рамки уже определены. Особенно важно внимательно изучить эти новые правила, если ваша **поездка в США** состоится в **ноябре** или позже.\n\n### Требования для большинства пассажиров\n\n**Краткое содержание:** Новая политика разрешает полностью вакцинированным взрослым иностранным посетителям въезжать в США при условии предъявления полного доказательства вакцинации от COVID-19 и отрицательного результата теста, полученного не ранее чем за три дня до их рейса. Это правило также действует для возвращающихся граждан США и постоянных жителей.\n\nС **ноября** основные требования для большинства пассажиров, направляющихся в **США**, стали ясными. Согласно новому положению, взрослые иностранные посетители, желающие въехать в США, обязаны выполнить два основных условия. Во-первых, они должны предоставить действительное доказательство того, что они получили полные дозы разрешенной вакцины от COVID-19. Это еще раз показывает, что вакцинация играет центральную роль в международных поездках. Во-вторых, от них ожидается предъявление отрицательного результата теста на COVID-19, полученного не более чем за три дня до их посадки на самолет. Детали о типе теста (ПЦР или антиген) могут быть уточнены, но общий принцип заключается в том, что требование **тестирования для въезда в США** сохранится. Эти правила применяются не только к иностранным туристам, но и к гражданам США и постоянным жителям, возвращающимся в страну из-за рубежа. То есть, полностью вакцинированный гражданин США или постоянный житель также будет обязан предъявить доказательство вакцинации и отрицательный результат теста при въезде в страну. Этот подход направлен на поддержание определенного стандарта здоровья для всех пассажиров и расширяет охват применения **обязательной вакцинации для въезда в США**. Перед поездкой крайне важно проверить официальные источники на предмет того, какие вакцины признаются и каковы подробности требований к тестированию.\n\n### Более строгие правила для невакцинированных граждан США и постоянных жителей\n\n**Краткое содержание:** Пограничные протоколы будут более строгими для невакцинированных граждан и постоянных жителей.\n\nНовая **политика въезда в США** проводит четкое различие между вакцинированными и невакцинированными пассажирами. В то время как для полностью вакцинированных действуют определенные требования, для невакцинированных граждан США и постоянных жителей ситуация и правила более строгие. Это решение, по-видимому, принято с целью стимулирования вакцинации и снижения риска въезда в страну. Граждане и постоянные жители, возвращающиеся в страну без прививки, столкнутся с дополнительными процедурами по сравнению с вакцинированными. Эти ужесточенные протоколы могут напрямую повлиять на планы поездок и потребовать от невакцинированных лиц более тщательной подготовки до и после поездки. Такая ситуация является важным изменением, особенно для тех, кто планирует **поездку в США без вакцинации**. Эти дополнительные шаги, введенные в рамках мер по обеспечению пограничной безопасности и общественного здравоохранения, направлены на минимизацию потенциальных рисков для здоровья, которые могут возникнуть при въезде.\n\n#### Требование тестирования перед полетом\n\n**Краткое содержание:** Невакцинированные граждане и постоянные жители должны предоставить доказательство отрицательного результата теста, сделанного не ранее чем за один день до их рейса.\n\nДля невакцинированных граждан США и постоянных жителей недостаточно только теста перед полетом. Новая политика обязывает их также пройти тест после прибытия в страну. Более того, перед посадкой на самолет они обязаны предъявить отрицательный результат теста на COVID-19, полученный **только за один день до** их посадки на самолет. Это означает, что процесс сдачи теста и получения результатов необходимо организовать гораздо быстрее. По мере приближения дня поездки становится критически важным спланировать время для теста и убедиться, что результат будет получен вовремя. Этот ужесточенный временной интервал может затруднить проведение тестов в последнюю минуту или задержку результатов, снижая гибкость в планах поездок. Это правило показывает, насколько чувствительно требование **тестирования для въезда в США** для невакцинированных и подчеркивает, что эта деталь не должна быть упущена при подготовке к поездке.\n\n#### Требование тестирования после прибытия\n\n**Краткое содержание:** Невакцинированные граждане и постоянные жители должны предоставить доказательство того, что они приобрели вирусный тест на COVID-19, который будет проведен после их прибытия.\n\nДля невакцинированных граждан США и постоянных жителей недостаточно только теста перед полетом. Новая политика обязывает их также пройти тест после прибытия в страну. Более того, перед посадкой на самолет они обязаны предоставить доказательство того, что они **приобрели** вирусный тест на COVID-19, который будет проведен после их прибытия. Это добавляет еще один шаг к подготовке перед поездкой и еще один пункт расходов на тест. Детали о том, когда именно должен быть проведен тест после прибытия (например, в течение 3-5 дней после прибытия), вероятно, будут уточнены в официальном приказе, опубликованном **CDC**. Однако общий принцип заключается в том, что невакцинированные лица должны продолжать отслеживать свое состояние и выявлять потенциальные инфекции после въезда в страну. Это правило является дополнительным элементом планирования и расходов, особенно для тех, кто совершает **поездку в США без вакцинации**.\n\n#### Рекомендация CDC\n\n**Краткое содержание:** CDC будет продолжать настоятельно рекомендовать полностью невакцинированным гражданам США и постоянным жителям воздержаться от авиаперелетов.\n\nЦентры по контролю и профилактике заболеваний (**CDC**), помимо новых правил, продолжают настоятельно рекомендовать полностью невакцинированным гражданам США и постоянным жителям воздержаться от авиаперелетов. Даже если правила это позволяют, **CDC** по-прежнему утверждает, что вакцинация является самым безопасным способом, и что невакцинированные люди более подвержены рискам, связанным с поездками. Это скорее предупреждение для общественного здоровья, чем правило. Даже если **правила въезда в США** разрешают поездку, учитывать эту рекомендацию **CDC** важно с точки зрения личного здоровья и здоровья общества. Этот совет следует рассматривать как важное примечание, особенно для тех, кто планирует **поездку в США без вакцинации**; поскольку, хотя правила и позволяют путешествовать, рекомендация официального учреждения здравоохранения — воздержаться от поездок.\n\n### Правила для невакцинированных взрослых иностранных посетителей\n\n**Краткое содержание:** Невакцинированным взрослым иностранным посетителям не будет разрешен въезд в США, независимо от страны их происхождения, однако это не относится к детям, которые не подлежат вакцинации.\n\nВ рамках новой **политики въезда в США** ситуация для невакцинированных взрослых иностранных посетителей довольно ясна и строга. Согласно объявленным правилам, не полностью вакцинированным взрослым иностранным гражданам, независимо от страны их происхождения, не будет разрешен въезд в США. Это значительное отклонение от предыдущего подхода, который разрешал поездки из некоторых стран, но требовал строгих правил тестирования и карантина. Теперь основным условием для взрослых иностранцев, желающих поехать в США с туристическими, деловыми или другими целями, стало **обязательная вакцинация для въезда в США**. Однако из этого правила есть исключение: дети, не подлежащие вакцинации, освобождаются от него. Для детей могут действовать отдельные требования к тестированию или другие условия, эти детали еще не полностью прояснены. Тем не менее, возможность **поездки в США без вакцинации** для взрослых закрыта, за исключением очень небольшого числа особых обстоятельств. Это одно из самых больших изменений, напрямую влияющих на планы международных поездок.\n\n### Ожидающиеся детали политики и связанные меры\n\n**Краткое содержание:** Ожидаются дополнительные детали относительно новой политики.\n\nХотя первое объявление Белого дома обрисовало общий контур, в новой **политике въезда в США** еще предстоит уточнить множество деталей. Ожидается, что такие вопросы, как точная дата вступления политики в силу, список принимаемых типов вакцин, полный объем требований к тестированию (например, тип теста, подробности о сроке действия результата) и возможные исключения, будут прояснены в официальных документах. Для путешественников крайне важно внимательно следить за этими дополнительными деталями, поскольку они напрямую повлияют на подготовку к поездке. В частности, для даты начала, указанной как начало **ноября**, ожидается определение точного дня и разъяснение всех процедур.\n\n#### Система отслеживания контактов\n\n**Краткое содержание:** Пресс-секретарь Джен Псаки заявила, что CDC выпустит систему отслеживания контактов, требующую от авиакомпаний собирать исчерпывающие контактные данные прибывающих пассажиров для отслеживания заражений COVID-19. Правительство пока не подтвердило, будет ли это продолжено.\n\nВ связи с новыми правилами также была поднята тема потенциальной системы **отслеживания контактов в США**. По заявлению пресс-секретаря Белого дома Джен Псаки, **CDC** планировал создать систему, требующую от авиакомпаний собирать контактную информацию пассажиров, прибывающих в страну. Целью этой системы было бы облегчить связь с другими людьми, путешествовавшими на том же рейсе или находившимися в тесном контакте, в случае выявления COVID-19 у пассажира. Такая система отслеживания контактов может стать важным инструментом для контроля распространения пандемии. Однако правительство еще не окончательно подтвердило, будет ли эта система в конечном итоге реализована. Если эта система будет введена в действие, пассажирам, отправляющимся в **США**, потребуется предоставлять авиакомпаниям более подробные контактные данные. Это может добавить еще один шаг к процедурам путешествия.\n\n#### Официальное распоряжение CDC\n\n**Краткое содержание:** CDC должно выпустить официальное распоряжение, содержащее детали новой политики въезда и точную дату ее вступления в силу.\n\nПолный объем и правовая основа новых **правил въезда в США** будут уточнены официальным распоряжением, которое будет опубликовано Центрами по контролю и профилактике заболеваний (**CDC**). Хотя объявление Белого дома определило общие принципы, критические детали, такие как все нюансы реализации, исключения, принимаемые вакцины, типы тестов, будут включены в этот официальный документ. Кроме того, **точная дата начала** действия политики, скорее всего, также будет объявлена этим распоряжением. Всем, кто планирует поездку, необходимо дождаться этого официального распоряжения **CDC** и внимательно изучить его после публикации, чтобы получить самую актуальную и точную информацию. До публикации официального распоряжения некоторые детали могут оставаться предметом спекуляций.\n\n#### Проверка обновлений\n\n**Краткое содержание:** Пассажиры, рассматривающие поездку в США, могут проверить веб-сайт Государственного департамента на наличие обновлений правил въезда.\n\nПолитика въезда может быстро меняться, и получение самой актуальной информации имеет жизненно важное значение. Всем пассажирам, планирующим **поездку в США**, настоятельно рекомендуется регулярно проверять официальный веб-сайт **Государственного департамента США** на наличие обновлений правил въезда. Государственный департамент является основным органом, публикующим самую точную и актуальную информацию о визовых и туристических ограничениях, требованиях к здоровью и условиях въезда в страну. Кроме того, веб-сайт Центров по контролю и профилактике заболеваний (**CDC**) также является надежным источником информации о специфических требованиях, связанных со здоровьем (вакцинация, тестирование, карантин). Для тех, кто ищет **обновления правил въезда в США**, эти два источника являются наиболее важными адресами для отслеживания. Перед тем как окончательно утвердить свой план поездки и отправиться в путь, убедитесь, что информация на этих ресурсах является самой последней. Помните, что авиакомпании также часто объявляют о важных изменениях, влияющих на пассажиров, но первичными источниками всегда являются официальные правительственные веб-сайты.\n\nЭти изменения в **правилах въезда в США**, которые вступают в силу с **ноября**, содержат важные факторы, которые необходимо учитывать при составлении планов поездок. В частности, **обязательная вакцинация для въезда в США** и требования к тестированию становятся стандартом для большинства пассажиров. Следует помнить, что невакцинированные лица столкнутся с более строгими процедурами. Крайне важно перед поездкой убедиться, что вы получили все необходимые прививки и соответствующие требованиям к тестированию, чтобы путешествие прошло без проблем. Вы можете получить самую точную информацию, следя за официальными распоряжениями **CDC** и объявлениями об **обновлениях правил въезда в США** на веб-сайте **Государственного департамента США**.\n\n**При планировании поездки не забудьте проверять официальные источники, чтобы узнать самые актуальные правила въезда в США!**"},{"code":"uk","title":"Нова політика подорожей до США, чинна з листопада","description":"Нові міжнародні правила подорожей, які діятимуть для тих, хто подорожує до США з початку листопада, оголошено. Усі деталі про вимоги щодо вакцинації та тестування.","excerpt":"США запроваджують нову політику міжнародних подорожей з початку листопада. Ці зміни, оголошені Білим домом, вплинуть як на іноземних відвідувачів, так і на громадян США та постійних жителів. Запроваджуються різні правила для повністю вакцинованих пасажирів і суворіші правила для невакцинованих.","keywords":["правила подорожей до США","візова політика США","обов'язкова вакцинація для в'їзду в США","тест для подорожі в США","подорож до США в листопаді","подорож до США для вакцинованих","подорож до США для невакцинованих","CDC правила подорожей до США","відстеження контактів США"],"cities":[],"content":"## Нова політика подорожей до США починається в листопаді\n\n**Коротко:** США запроваджують нову політику міжнародних подорожей з початку листопада. Це важливе зміни було оголошено Білим домом у понеділок.\n\nДля тих, хто планує поїхати до Сполучених Штатів Америки, встановлено нові правила, які діятимуть з **листопада**. Цей крок, зроблений з метою підвищення безпеки міжнародних подорожей у період триваючої пандемії, безпосередньо вплине на багатьох мандрівників по всьому світу. За інформацією Білого дому, нова **політика подорожей до США** розроблена таким чином, щоб охопити як іноземних відвідувачів, так і власних громадян та постійних жителів, які повертаються до країни. Це оголошення має на меті внести ясність у довгоочікувану **візову політику США** та правила подорожей, які, як вважалося, могли змінюватися залежно від типу вакцин. Хоча деталі дати початку, зазначеної як початок листопада, все ще уточнюються, загальні рамки вже визначено. Особливо якщо ваша **подорож до США** запланована на **листопад** або пізніше, дуже важливо уважно вивчити ці нові правила.\n\n### Вимоги для більшості пасажирів\n\n**Коротко:** Нова політика дозволяє повністю вакцинованим дорослим іноземним відвідувачам подорожувати до США за умови пред'явлення повного доказу вакцинації від COVID-19 та негативного результату тесту, зробленого не раніше ніж за три дні до їхнього рейсу. Це правило також діє для громадян США та постійних жителів, які повертаються.\n\nЗ **листопада** основні вимоги для більшості пасажирів, які прямують до **США**, стали зрозумілими. Згідно з новим регулюванням, дорослі іноземні відвідувачі, які бажають в'їхати до США, зобов'язані виконати дві основні умови. По-перше, вони повинні надати дійсне підтвердження того, що вони отримали повні дози дозволеної вакцини від COVID-19. Це ще раз показує, що вакцинація відіграє центральну роль у міжнародних подорожах. По-друге, від них очікується пред'явлення негативного результату тесту на COVID-19, отриманого не пізніше ніж за три дні до посадки на літак. Деталі щодо типу тесту (ПЛР або антиген) можуть бути уточнені, але загальний принцип полягає в тому, що вимога щодо **тестування для подорожі в США** збережеться. Ці правила стосуються не лише іноземних туристів, а й громадян США та постійних жителів, які повертаються до країни з-за кордону. Тобто, повністю вакцинований громадянин США або постійний житель також буде зобов'язаний показати підтвердження вакцинації та негативний результат тесту при в'їзді в країну. Цей підхід спрямований на підтримку певного стандарту здоров'я для всіх пасажирів і розширює сферу застосування **обов'язкової вакцинації для в'їзду в США**. Перед поїздкою надзвичайно важливо перевірити офіційні джерела щодо того, які вакцини приймаються та які деталі вимог до тестування.\n\n### Більш суворі правила для невакцинованих громадян США та постійних жителів\n\n**Коротко:** Прикордонні протоколи будуть більш суворими для невакцинованих громадян та постійних жителів.\n\nНова **політика подорожей до США** проводить чітке розмежування між вакцинованими та невакцинованими пасажирами. Для тих, хто повністю вакцинований, існують певні вимоги, тоді як для невакцинованих громадян США та постійних жителів ситуація відрізняється, а правила більш суворі. Це рішення, схоже, прийнято з метою заохочення вакцинації та зниження ризику ввезення інфекції в країну. Громадяни та постійні жителі, які повертаються до країни без вакцинації, зіткнуться з додатковими процедурами порівняно з вакцинованими. Ці посилені протоколи можуть безпосередньо вплинути на плани подорожей та вимагати від невакцинованих осіб більшої підготовки до та після поїздки. Ця ситуація означає важливу зміну, особливо для тих, хто планує **подорож до США без вакцинації**. Ці додаткові кроки, запроваджені в рамках безпеки кордонів та заходів громадського здоров'я, спрямовані на мінімізацію потенційних ризиків для здоров'я, які можуть виникнути при в'їзді.\n\n#### Вимога тестування перед польотом\n\n**Коротко:** Невакциновані громадяни та постійні жителі повинні надати підтвердження негативного результату тесту, зробленого не раніше ніж за один день до їхнього рейсу.\n\nНайбільш помітне правило, введене для невакцинованих громадян США та постійних жителів, полягає у скороченні терміну дії тесту перед польотом. Замість триденного періоду, який раніше діяв для всіх пасажирів, невакциновані особи повинні надати негативний результат тесту на COVID-19, отриманий **лише за один день до** посадки на літак. Це означає, що процес тестування та отримання результатів потрібно організувати набагато швидше. З наближенням дня подорожі стає критично важливим спланувати час для тесту та переконатися, що результат буде отримано вчасно. Цей стиснутий часовий проміжок може ускладнити проведення термінових тестів або затримку результатів, зменшуючи гнучкість у планах подорожей. Це правило показує, наскільки чутливою є вимога щодо **тестування для подорожі в США** для невакцинованих, і наголошує на тому, що цю деталь не слід ігнорувати при підготовці до подорожі.\n\n#### Вимога тестування після прибуття\n\n**Коротко:** Невакциновані громадяни та постійні жителі повинні надати підтвердження того, що вони придбали вірусний тест на COVID-19, який буде проведений після їхнього прибуття.\n\nДля невакцинованих громадян США та постійних жителів тесту перед польотом недостатньо. Нова політика також зобов'язує їх пройти тест після прибуття до країни. Що ще важливіше, перед посадкою на літак вони зобов'язані надати доказ того, що вони **придбали** вірусний тест на COVID-19, який буде проведений після їхнього прибуття. Це додає ще один крок до підготовки перед поїздкою та збільшує витрати на тестування. Деталі про те, коли саме слід провести тест після прибуття (наприклад, протягом 3-5 днів після прибуття), ймовірно, будуть уточнені в офіційному наказі, опублікованому **CDC**. Однак загальний принцип полягає в тому, що невакциновані особи повинні продовжувати відстежувати свій стан та виявляти потенційні інфекції після в'їзду в країну. Це правило є додатковим елементом планування та витрат, особливо для тих, хто здійснює **подорож до США без вакцинації**.\n\n#### Рекомендація CDC\n\n**Коротко:** CDC продовжуватиме наполегливо рекомендувати повністю невакцинованим громадянам США та постійним жителям утримуватися від авіаподорожей.\n\nЦентри з контролю та профілактики захворювань (**CDC**), окрім нових правил, продовжують наполегливо рекомендувати повністю невакцинованим громадянам США та постійним жителям утримуватися від авіаподорожей. Навіть якщо правила це дозволяють, **CDC** все одно заявляє, що вакцинація є найбезпечнішим способом, і що невакциновані особи більш схильні до ризиків, пов'язаних з подорожами. Це скоріше попередження для громадського здоров'я, ніж правило. Навіть якщо **правила подорожей до США** дозволяють подорож, враховувати цю рекомендацію **CDC** важливо з точки зору особистого здоров'я та здоров'я суспільства. Цю пораду слід розглядати як важливу примітку, особливо для тих, хто думає про **подорож до США без вакцинації**; оскільки хоча за правилами подорож можлива, рекомендація офіційної медичної установи полягає в уникненні подорожей.\n\n### Правила для невакцинованих дорослих іноземних відвідувачів\n\n**Коротко:** Невакцинованим дорослим іноземним відвідувачам не буде дозволено подорожувати до США, незалежно від країни походження, однак це не стосується дітей, які не підлягають вакцинації.\n\nВ рамках нової **політики подорожей до США** ситуація для невакцинованих дорослих іноземних відвідувачів є досить чіткою та суворою. Згідно з оголошеними правилами, дорослим іноземним громадянам, які не повністю вакциновані, незалежно від країни походження, не буде дозволено в'їжджати до США. Це значне відхилення від попереднього підходу, який дозволяв поїздки з деяких країн, але вимагав суворих правил тестування та карантину. Тепер основною умовою для дорослих іноземців, які бажають подорожувати до США з метою туризму, бізнесу чи інших цілей, стала **обов'язкова вакцинація для в'їзду в США**. Однак з цього правила є виняток: діти, які не підлягають вакцинації, звільняються від нього. Для дітей можуть існувати окремі вимоги щодо тестування або інші вимоги, ці деталі ще не повністю прояснені. Тим не менш, варіант **подорожі до США без вакцинації** для дорослих, за винятком дуже невеликої кількості спеціальних виняткових випадків, закрито. Це одне з найбільших змін, що безпосередньо впливають на плани міжнародних подорожей.\n\n### Деталі політики, що очікуються, та пов'язані заходи\n\n**Коротко:** Очікуються додаткові деталі щодо нової політики.\n\nХоча перше оголошення Білого дому окреслило загальні рамки, існує багато деталей щодо нової **політики подорожей до США**, які ще потрібно уточнити. Очікується, що такі питання, як точна дата набрання чинності політикою, список прийнятних типів вакцин, повний обсяг вимог до тестування (наприклад, тип тесту, деталі терміну дії результату) та можливі винятки, будуть роз'яснені в офіційних документах. Для тих, хто планує поїздку, дуже важливо уважно стежити за цими додатковими деталями, оскільки вони безпосередньо вплинуть на підготовку до подорожі. Зокрема, щодо дати початку, зазначеної як початок **листопада**, очікується визначення точного дня та роз'яснення всіх процедур.\n\n#### Система відстеження контактів\n\n**Коротко:** Прес-секретар Джен Псакі заявила, що CDC випустить систему відстеження контактів, яка вимагатиме від авіакомпаній збирати повну контактну інформацію пасажирів, які прибувають, для відстеження випадків зараження COVID-19. Уряд ще не підтвердив, чи буде це продовжено.\n\nУ зв'язку з новими правилами, також обговорюється потенційна система **відстеження контактів США**. За заявою прес-секретаря Білого дому Джен Псакі, **CDC** планував створити систему, яка вимагатиме від авіакомпаній збирати контактну інформацію пасажирів, які прибувають до країни. Мета цієї системи полягала в тому, щоб мати можливість легко зв'язатися з іншими людьми, які подорожували тим же рейсом або були в тісному контакті, у випадку виявлення COVID-19 у пасажира. Така система відстеження контактів може стати важливим інструментом для контролю поширення пандемії. Однак, чи буде ця система остаточно запроваджена, уряд поки що не підтвердив. Якщо ця система буде запущена, пасажирам, які подорожують до **США**, потрібно буде надавати авіакомпаніям більш детальну контактну інформацію. Це також може додати додатковий крок до процедур подорожі.\n\n#### Офіційний наказ CDC\n\n**Коротко:** CDC має видати офіційний наказ, що містить деталі нової політики подорожей та її точну дату початку дії.\n\nПовний обсяг та правова основа нових **правил подорожей до США** будуть уточнені в офіційному наказі, який видадуть Центри з контролю та профілактики захворювань (**CDC**). Хоча оголошення Білого дому визначило загальні принципи, критичні деталі, такі як усі нюанси реалізації, винятки, прийнятні вакцини, типи тестів, будуть включені до цього офіційного документа. Крім того, **точна дата початку дії** політики, швидше за все, також буде оголошена цим наказом. Усі, хто планує подорож, повинні дочекатися цього офіційного наказу **CDC** та уважно вивчити його після публікації, щоб отримати найактуальнішу та найточнішу інформацію. До публікації офіційного наказу деякі деталі можуть залишатися предметом спекуляцій.\n\n#### Перевірка оновлень\n\n**Коротко:** Пасажири, які розглядають поїздку до США, можуть перевірити веб-сайт Державного департаменту щодо оновлень подорожей.\n\nПолітика подорожей може швидко змінюватися, і доступ до найактуальнішої інформації має життєво важливе значення. Усім пасажирам, які планують **подорож до США**, настійно рекомендується регулярно перевіряти офіційний веб-сайт **Державного департаменту США** щодо оновлень подорожей. Державний департамент є основним органом, який публікує найбільш точну та актуальну інформацію щодо візових та подорожніх обмежень, вимог до здоров'я та умов в'їзду до країни. Крім того, веб-сайт Центрів з контролю та профілактики захворювань (**CDC**) також є надійним джерелом інформації про специфічні вимоги, пов'язані зі здоров'ям (вакцинація, тестування, карантин). Для тих, хто шукає **оновлення подорожей США**, ці два джерела є найважливішими адресами для відстеження. Перед тим як остаточно визначити свій план подорожі та вирушити в дорогу, переконайтеся, що інформація на цих ресурсах є актуальною. Пам'ятайте, що авіакомпанії також зазвичай оголошують про важливі зміни, що впливають на пасажирів, але первинними джерелами завжди є офіційні урядові веб-сайти.\n\nЦі зміни в **правилах подорожей до США**, які будуть діяти з **листопада**, містять важливі фактори, які слід враховувати при плануванні подорожей. Особливо **обов'язкова вакцинація для в'їзду в США** та вимоги до тестування стають стандартом для більшості пасажирів. Слід пам'ятати, що невакциновані особи зіткнуться з більш суворими процедурами. Переконавшись, що ви повністю вакциновані та відповідаєте вимогам до тестування перед поїздкою, ви забезпечите безпроблемну подорож. Ви можете отримати найточнішу інформацію, стежачи за офіційними наказами **CDC** та оголошеннями про **оновлення подорожей США** на веб-сайті **Державного департаменту США**.\n\n**Плануючи свою подорож, не забудьте перевірити офіційні джерела, щоб дізнатися найактуальніші правила подорожей до США!**"},{"code":"pl","title":"Nowa polityka podróżowania do USA obowiązująca od listopada","description":"Ogłoszono nowe międzynarodowe przepisy wjazdowe, które będą obowiązywać osoby podróżujące do USA od początku listopada. Wszystkie szczegóły dotyczące wymogów szczepień i testów.","excerpt":"USA wprowadzają nową politykę dotyczącą podróży międzynarodowych od początku listopada. Zmiany te, ogłoszone przez Biały Dom, wpłyną zarówno na odwiedzających z zagranicy, jak i na obywateli USA oraz osoby posiadające status stałego rezydenta. Wprowadzane są inne, bardziej rygorystyczne zasady dla pasażerów w pełni zaszczepionych oraz dla tych niezaszczepionych.","keywords":["zasady podróżowania do USA","polityka wizowa USA","wymóg szczepień USA","test przed wjazdem do USA","podróż do USA w listopadzie","podróż do USA dla zaszczepionych","podróż do USA dla niezaszczepionych","CDC USA podróż","śledzenie kontaktów USA"],"cities":[],"content":"## Nowa polityka podróżowania do USA rozpoczyna się w listopadzie\n\n**Podsumowanie:** USA wprowadzają nową politykę dotyczącą podróży międzynarodowych od początku listopada. Ta ważna zmiana została ogłoszona w poniedziałek przez Biały Dom.\n\nDla osób planujących podróż do Stanów Zjednoczonych Ameryki ustalono nowe przepisy, które będą obowiązywać od **listopada**. Ten krok, podjęty w celu zwiększenia bezpieczeństwa podróży międzynarodowych w okresie, gdy skutki pandemii wciąż trwają, bezpośrednio wpłynie na wielu podróżnych na całym świecie. Według informacji z Białego Domu, nowa **polityka podróżowania do USA** została zaprojektowana tak, aby objąć zarówno odwiedzających z zagranicy, jak i własnych obywateli oraz stałych rezydentów powracających do kraju. Ogłoszenie to ma na celu wyjaśnienie długo oczekiwanej **polityki wizowej USA** i zasad podróżowania, o których sądzono, że mogą się różnić w zależności od rodzaju szczepionki. Chociaż szczegóły dotyczące daty rozpoczęcia, podanej jako początek listopada, wciąż są finalizowane, ogólne ramy zostały nakreślone. Szczególnie jeśli Twoja **podróż do USA** odbędzie się w **listopadzie** lub później, niezwykle ważne jest dokładne zapoznanie się z tymi nowymi zasadami.\n\n### Wymogi dla większości pasażerów\n\n**Podsumowanie:** Nowa polityka zezwala w pełni zaszczepionym dorosłym zagranicznym odwiedzającym na podróż do USA, pod warunkiem przedstawienia pełnego dowodu szczepienia przeciwko COVID-19 oraz negatywnego wyniku testu uzyskanego w ciągu trzech dni przed ich lotem. Zasada ta dotyczy również powracających obywateli USA i stałych rezydentów.\n\nOd **listopada** główne wymagania dla większości pasażerów podróżujących do **USA** zostały sprecyzowane. Zgodnie z nowymi przepisami, dorośli zagraniczni odwiedzający, którzy chcą wjechać do USA, muszą spełnić dwa podstawowe warunki. Po pierwsze, muszą przedstawić ważny dowód, że przyjęli pełne dawki zatwierdzonej szczepionki przeciwko COVID-19. To po raz kolejny pokazuje, że szczepienia odgrywają kluczową rolę w podróżach międzynarodowych. Po drugie, oczekuje się od nich przedstawienia negatywnego wyniku testu na COVID-19, uzyskanego nie później niż na trzy dni przed wejściem na pokład samolotu. Szczegóły dotyczące typu testu (PCR lub antygenowy) mogą zostać sprecyzowane, ale ogólna zasada jest taka, że wymóg **testu dla podróży do USA** będzie nadal obowiązywać. Zasady te dotyczą nie tylko zagranicznych turystów, ale także obywateli USA i stałych rezydentów powracających do kraju z zagranicy. Oznacza to, że w pełni zaszczepiony obywatel USA lub stały rezydent również będzie musiał przedstawić dowód szczepienia i negatywny wynik testu przy wjeździe do kraju. Takie podejście ma na celu utrzymanie określonego standardu zdrowotnego dla wszystkich pasażerów i rozszerza zakres stosowania **obowiązku szczepień w USA**. Przed podróżą bardzo ważne jest sprawdzenie oficjalnych źródeł w celu uzyskania szczegółowych informacji o akceptowanych szczepionkach i wymaganiach dotyczących testów.\n\n### Bardziej rygorystyczne zasady dla niezaszczepionych obywateli USA i stałych rezydentów\n\n**Podsumowanie:** Protokoły graniczne będą bardziej rygorystyczne dla niezaszczepionych obywateli i stałych rezydentów.\n\nNowa **polityka podróżowania do USA** wprowadza wyraźne rozróżnienie między pasażerami zaszczepionymi i niezaszczepionymi. Podczas gdy dla osób w pełni zaszczepionych obowiązują określone wymogi, sytuacja jest inna i zasady są bardziej surowe dla niezaszczepionych obywateli USA i stałych rezydentów. Decyzja ta wydaje się być podjęta w celu zachęcenia do szczepień i zmniejszenia ryzyka wjazdu do kraju. Niezaszczepieni obywatele i stali rezydenci powracający do kraju będą musieli zmierzyć się z dodatkowymi procedurami w porównaniu do osób zaszczepionych. Te zaostrzone protokoły mogą bezpośrednio wpłynąć na plany podróży i wymagać od osób niezaszczepionych większych przygotowań przed i po podróży. Sytuacja ta stanowi ważną zmianę, zwłaszcza dla osób planujących **podróż do USA bez szczepienia**. Dodatkowe kroki, wprowadzone w ramach bezpieczeństwa granic i środków zdrowia publicznego, mają na celu zminimalizowanie potencjalnych zagrożeń dla zdrowia, które mogą wystąpić przy wjeździe.\n\n#### Wymóg testu przed lotem\n\n**Podsumowanie:** Niezaszczepieni obywatele i stali rezydenci muszą przedstawić dowód negatywnego wyniku testu, uzyskanego nie wcześniej niż jeden dzień przed ich lotem.\n\nNajbardziej zauważalnym przepisem wprowadzonym dla niezaszczepionych obywateli USA i stałych rezydentów jest skrócenie okresu ważności testu przed lotem. Zamiast obowiązującego wcześniej dla wszystkich pasażerów okresu trzech dni, osoby niezaszczepione muszą przedstawić negatywny wynik testu na COVID-19, uzyskany **nie wcześniej niż na jeden dzień przed** wejściem na pokład samolotu. Oznacza to, że proces testowania i uzyskiwania wyników musi być zarządzany znacznie szybciej. W miarę zbliżania się dnia podróży staje się krytyczne zaplanowanie czasu na test i upewnienie się, że wynik zostanie uzyskany na czas. Ten skrócony okres może utrudnić wykonanie testów w ostatniej chwili lub opóźnienie wyników, zmniejszając elastyczność w planach podróży. Ta zasada pokazuje, jak wrażliwe jest wymaganie **testu dla podróży do USA** dla niezaszczepionych i podkreśla, że tego szczegółu nie należy pomijać podczas przygotowań do podróży.\n\n#### Wymóg testu po przybyciu\n\n**Podsumowanie:** Niezaszczepieni obywatele i stali rezydenci muszą przedstawić dowód zakupu testu wirusowego na COVID-19, który zostanie przeprowadzony po ich przybyciu.\n\nDla niezaszczepionych obywateli USA i stałych rezydentów nie wystarczy tylko test przed lotem. Nowa polityka zobowiązuje ich również do przeprowadzenia testu po przybyciu do kraju. Co więcej, przed wejściem na pokład samolotu są oni zobowiązani do przedstawienia dowodu, że **zakupili** test wirusowy na COVID-19, który zostanie przeprowadzony po ich przybyciu. To dodaje kolejny krok do przygotowań przed podróżą i kolejny punkt kosztów testu do wydatków. Szczegóły dotyczące tego, kiedy dokładnie test po przybyciu ma zostać przeprowadzony (np. w ciągu 3-5 dni po przybyciu), prawdopodobnie zostaną doprecyzowane w oficjalnym zarządzeniu, które zostanie wydane przez **CDC**. Jednak ogólna zasada jest taka, że osoby niezaszczepione powinny nadal monitorować swój stan i wykrywać potencjalne infekcje po wjeździe do kraju. Zasada ta stanowi dodatkowy element planowania i kosztów, zwłaszcza dla osób realizujących **podróż do USA bez szczepienia**.\n\n#### Zalecenie CDC\n\n**Podsumowanie:** CDC będzie nadal stanowczo odradzać podróże lotnicze w pełni niezaszczepionym obywatelom USA i stałym rezydentom.\n\nCentra Kontroli i Zapobiegania Chorób (**CDC**), oprócz nowych zasad, nadal stanowczo zalecają w pełni niezaszczepionym obywatelom USA i stałym rezydentom, aby nie podróżowali drogą powietrzną. Nawet jeśli przepisy na to pozwalają, **CDC** wciąż twierdzi, że szczepienie jest najbezpieczniejszą drogą, a osoby niezaszczepione są bardziej narażone na ryzyko związane z podróżami. Ma to charakter raczej ostrzeżenia w zakresie zdrowia publicznego niż zasady. Nawet jeśli **zasady podróżowania do USA** pozwalają na podróż, wzięcie pod uwagę tej rekomendacji **CDC** jest ważne z punktu widzenia zdrowia osobistego i zdrowia społeczeństwa. Zalecenie to powinno być traktowane jako ważna uwaga, zwłaszcza dla tych, którzy rozważają **podróż do USA bez szczepienia**; ponieważ chociaż zgodnie z przepisami podróż jest możliwa, oficjalne zalecenie instytucji zdrowia publicznego jest takie, aby unikać podróży.\n\n### Zasady dla niezaszczepionych dorosłych zagranicznych odwiedzających\n\n**Podsumowanie:** Niezaszczepieni dorośli zagraniczni odwiedzający, niezależnie od kraju pochodzenia, nie będą mogli podróżować do USA, chociaż nie dotyczy to dzieci, które nie kwalifikują się do szczepienia.\n\nW ramach nowej **polityki podróżowania do USA** sytuacja dla niezaszczepionych dorosłych zagranicznych odwiedzających jest dość jasna i rygorystyczna. Zgodnie z ogłoszonymi zasadami, dorosłym cudzoziemcom, którzy nie są w pełni zaszczepieni, niezależnie od kraju pochodzenia, nie będzie zezwolono na wjazd do USA. Jest to znaczące odejście od poprzedniego podejścia, które zezwalało na podróże z niektórych krajów, ale wymagało rygorystycznych zasad testowania i kwarantanny. Teraz podstawowym warunkiem dla dorosłych obcokrajowców, którzy chcą podróżować do USA w celach turystycznych, biznesowych lub innych, stał się **obowiązek szczepień w USA**. Jednak od tej zasady istnieje wyjątek: dzieci, które nie kwalifikują się do szczepienia, są zwolnione. Dla dzieci mogą obowiązywać oddzielne testy lub inne wymogi; te szczegóły nie zostały jeszcze w pełni sprecyzowane. Niemniej jednak opcja **podróży do USA bez szczepienia** dla dorosłych jest zamknięta, z wyjątkiem bardzo niewielkiej liczby konkretnych wyjątkowych sytuacji. Jest to jedna z największych zmian bezpośrednio wpływających na międzynarodowe plany podróży.\n\n### Oczekujące szczegóły polityki i powiązane środki\n\n**Podsumowanie:** Oczekuje się dodatkowych szczegółów dotyczących nowej polityki.\n\nChociaż pierwotne ogłoszenie Białego Domu nakreśliło ogólne ramy, istnieje wiele szczegółów dotyczących nowej **polityki podróżowania do USA**, które wciąż wymagają wyjaśnienia. Oczekuje się, że kwestie takie jak dokładna data wejścia w życie polityki, lista akceptowanych typów szczepionek, pełny zakres wymogów testowych (np. typ testu, szczegóły dotyczące okresu ważności wyniku) oraz możliwe wyjątki zostaną doprecyzowane w oficjalnych dokumentach. Dla osób podróżujących niezwykle ważne jest uważne śledzenie tych dodatkowych szczegółów, ponieważ bezpośrednio wpłyną one na przygotowania do podróży. W szczególności dla daty rozpoczęcia, wskazanej jako początek **listopada**, oczekuje się ustalenia dokładnego dnia i wyjaśnienia wszystkich procedur.\n\n#### System śledzenia kontaktów\n\n**Podsumowanie:** Rzeczniczka prasowa Jen Psaki stwierdziła, że CDC wyda system śledzenia kontaktów, wymagający od linii lotniczych zbierania kompleksowych danych kontaktowych pasażerów przylatujących w celu śledzenia narażenia na COVID-19. Rząd nie potwierdził jeszcze, czy będzie to kontynuowane.\n\nW związku z nowymi zasadami pojawiła się również kwestia potencjalnego systemu **śledzenia kontaktów w USA**. Zgodnie z oświadczeniem rzeczniczki prasowej Białego Domu, Jen Psaki, **CDC** planowało stworzyć system wymagający od linii lotniczych zbierania informacji kontaktowych pasażerów przylatujących do kraju. Celem tego systemu było umożliwienie łatwego dotarcia do innych osób, które podróżowały tym samym lotem lub miały bliski kontakt, w przypadku wykrycia COVID-19 u pasażera. Taki system śledzenia kontaktów może być ważnym narzędziem do kontroli rozprzestrzeniania się pandemii. Jednak czy system ten zostanie ostatecznie wdrożony, rząd jeszcze ostatecznie nie potwierdził. Jeśli system ten zostanie uruchomiony, pasażerowie podróżujący do **USA** będą musieli podać linie lotniczym bardziej szczegółowe informacje kontaktowe. Może to stanowić dodatkowy krok w procedurach podróży.\n\n#### Oficjalne zarządzenie CDC\n\n**Podsumowanie:** CDC powinno wydać oficjalne zarządzenie zawierające szczegóły dotyczące nowej polityki podróży i jej dokładnej daty rozpoczęcia.\n\nPełny zakres i podstawa prawna nowych **zasad podróżowania do USA** zostaną wyjaśnione w oficjalnym zarządzeniu, które zostanie wydane przez Centra Kontroli i Zapobiegania Chorób (**CDC**). Chociaż ogłoszenie Białego Domu określiło ogólne zasady, krytyczne szczegóły, takie jak wszystkie niuanse wdrożenia, wyjątki, akceptowane szczepionki, rodzaje testów, zostaną zawarte w tym oficjalnym dokumencie. Ponadto, **dokładna data rozpoczęcia** obowiązywania polityki najprawdopodobniej zostanie ogłoszona w tym zarządzeniu. Każdy, kto planuje podróż, powinien poczekać na to oficjalne zarządzenie **CDC** i dokładnie je przeanalizować po opublikowaniu, aby uzyskać najnowsze i najdokładniejsze informacje. Do czasu publikacji oficjalnego zarządzenia, niektóre szczegóły mogą pozostać przedmiotem spekulacji.\n\n#### Sprawdzanie aktualizacji\n\n**Podsumowanie:** Pasażerowie rozważający podróż do USA mogą sprawdzić stronę internetową Departamentu Stanu w celu uzyskania informacji o aktualizacjach dotyczących podróży.\n\nPolityki podróżnicze mogą szybko się zmieniać, a dostęp do najbardziej aktualnych informacji jest kluczowy. Wszystkim pasażerom planującym **podróż do USA** zdecydowanie zaleca się regularne sprawdzanie oficjalnej strony internetowej **Departamentu Stanu USA** w celu uzyskania aktualizacji dotyczących podróży. Departament Stanu jest głównym organem publikującym najdokładniejsze i najnowsze informacje dotyczące ograniczeń wizowych i podróżniczych, wymogów zdrowotnych i warunków wjazdu do kraju. Ponadto, strona internetowa Centrów Kontroli i Zapobiegania Chorób (**CDC**) jest również wiarygodnym źródłem informacji na temat specyficznych wymagań zdrowotnych (szczepienia, testy, kwarantanna). Dla osób szukających **aktualizacji podróży USA**, te dwa źródła są najważniejszymi adresami do śledzenia. Przed sfinalizowaniem planu podróży i wyruszeniem w drogę, upewnij się, że informacje z tych źródeł są aktualne. Pamiętaj, że linie lotnicze również zazwyczaj ogłaszają ważne zmiany dotyczące pasażerów, ale podstawowymi źródłami zawsze są oficjalne strony internetowe rządu.\n\nZmiany w **zasadach podróżowania do USA** obowiązujące od **listopada** zawierają ważne czynniki, które należy wziąć pod uwagę podczas planowania podróży. W szczególności **obowiązek szczepień w USA** i wymagania dotyczące testów stają się standardem dla większości pasażerów. Należy pamiętać, że osoby niezaszczepione będą musiały zmierzyć się z bardziej rygorystycznymi procedurami. Upewnienie się, że przed podróżą otrzymałeś wszystkie niezbędne szczepienia i spełniasz wymagania dotyczące testów, ma kluczowe znaczenie dla bezproblemowej podróży. Możesz uzyskać najdokładniejsze informacje, śledząc oficjalne zarządzenia **CDC** i ogłoszenia o **aktualizacjach podróży USA** na stronie internetowej **Departamentu Stanu USA**.\n\n**Podczas planowania podróży nie zapomnij sprawdzić oficjalnych źródeł, aby dowiedzieć się o najbardziej aktualnych zasadach podróżowania do USA!**"},{"code":"id","title":"Kebijakan Perjalanan Baru AS Berlaku Mulai November","description":"Aturan perjalanan internasional baru yang akan berlaku bagi mereka yang bepergian ke AS mulai awal November telah diumumkan. Semua detail tentang persyaratan vaksinasi dan pengujian.","excerpt":"AS memperkenalkan kebijakan baru untuk perjalanan internasional mulai awal November. Perubahan ini, yang diumumkan oleh Gedung Putih, akan memengaruhi pengunjung asing serta warga negara AS dan penduduk tetap. Aturan berbeda diberlakukan untuk penumpang yang divaksinasi penuh, dan aturan yang lebih ketat untuk yang tidak divaksinasi.","keywords":["aturan perjalanan AS","kebijakan visa AS","wajib vaksinasi AS","tes perjalanan AS","perjalanan ke AS November","perjalanan AS divaksin","perjalanan AS tidak divaksin","perjalanan AS CDC","pelacakan kontak AS"],"cities":[],"content":"## Kebijakan Perjalanan Baru AS Dimulai pada Bulan November\n\n**Ringkasan:** AS memperkenalkan kebijakan perjalanan internasional baru yang berlaku mulai awal November. Perubahan penting ini diumumkan oleh Gedung Putih dalam pernyataan pada hari Senin.\n\nBagi mereka yang berencana bepergian ke Amerika Serikat, aturan baru yang akan berlaku mulai **November** telah ditetapkan. Langkah ini, diambil untuk menjadikan perjalanan internasional lebih aman di masa pandemi ini, akan secara langsung memengaruhi banyak pelancong di seluruh dunia. Menurut informasi dari Gedung Putih, **kebijakan perjalanan AS** yang baru dirancang untuk mencakup baik pengunjung asing maupun warga negara dan penduduk tetap yang kembali ke negara itu. Pengumuman ini bertujuan untuk memberikan kejelasan mengenai **kebijakan visa AS** dan aturan perjalanan yang telah lama ditunggu, yang sebelumnya diperkirakan dapat bervariasi tergantung pada jenis vaksin. Meskipun detail tanggal mulai, yang disebutkan sebagai awal November, masih diklarifikasi, kerangka umum telah ditetapkan. Khususnya jika **perjalanan ke AS** Anda akan dilakukan pada **November** atau setelahnya, sangat penting untuk memeriksa aturan baru ini dengan cermat.\n\n### Persyaratan untuk Kebanyakan Penumpang\n\n**Ringkasan:** Kebijakan baru mengizinkan pengunjung asing dewasa yang divaksinasi penuh untuk bepergian ke AS, dengan syarat mereka menunjukkan bukti vaksinasi lengkap COVID-19 dan hasil tes negatif dari tes yang dilakukan tiga hari sebelum penerbangan mereka. Aturan ini juga berlaku untuk warga negara AS dan penduduk tetap yang kembali.\n\nMulai **November**, persyaratan utama bagi sebagian besar penumpang yang akan **bepergian ke AS** telah jelas. Menurut peraturan baru, pengunjung asing dewasa yang ingin memasuki AS diwajibkan memenuhi dua syarat dasar. Pertama, mereka harus menunjukkan bukti sah bahwa mereka telah menerima dosis penuh vaksin COVID-19 yang diotorisasi. Ini sekali lagi menunjukkan bahwa vaksinasi memainkan peran sentral dalam perjalanan internasional. Kedua, mereka diharapkan menunjukkan hasil tes COVID-19 negatif yang diperoleh tidak lebih dari tiga hari sebelum naik ke pesawat mereka. Detail mengenai jenis tes (PCR atau antigen) dapat diklarifikasi, tetapi prinsip umumnya adalah persyaratan **tes perjalanan AS** akan terus berlanjut. Aturan ini tidak hanya berlaku untuk wisatawan asing, tetapi juga untuk warga negara AS dan penduduk tetap yang kembali ke negara itu dari luar negeri. Artinya, warga negara AS atau penduduk tetap yang telah divaksinasi penuh juga akan diminta untuk menunjukkan bukti vaksinasi dan hasil tes negatif saat masuk ke negara itu. Pendekatan ini bertujuan untuk mempertahankan standar kesehatan tertentu bagi semua penumpang dan memperluas cakupan penerapan **wajib vaksinasi AS**. Sebelum perjalanan Anda, sangat penting untuk memeriksa sumber resmi untuk rincian tentang vaksin mana yang diterima dan detail persyaratan tes.\n\n### Aturan yang Lebih Ketat untuk Warga Negara AS dan Penduduk Tetap yang Tidak Divaksinasi\n\n**Ringkasan:** Protokol perbatasan akan lebih ketat bagi warga negara dan penduduk tetap yang tidak divaksinasi.\n\n**Kebijakan perjalanan AS** yang baru membuat perbedaan yang jelas antara penumpang yang divaksinasi dan tidak divaksinasi. Sementara ada persyaratan spesifik untuk mereka yang telah divaksinasi penuh, situasi berbeda dan aturan lebih ketat untuk warga negara AS dan penduduk tetap yang tidak divaksinasi. Keputusan ini tampaknya diambil untuk mendorong vaksinasi dan mengurangi risiko masuknya infeksi ke negara itu. Warga negara dan penduduk tetap yang kembali ke negara itu tanpa divaksinasi akan menghadapi prosedur tambahan dibandingkan dengan mereka yang divaksinasi. Protokol yang diperketat ini dapat secara langsung memengaruhi rencana perjalanan dan mungkin mengharuskan orang yang tidak divaksinasi melakukan lebih banyak persiapan sebelum dan sesudah perjalanan. Situasi ini merupakan perubahan penting, terutama bagi mereka yang berencana **perjalanan AS tidak divaksin**. Langkah-langkah tambahan ini, yang diperkenalkan dalam lingkup keamanan perbatasan dan langkah-langkah kesehatan masyarakat, bertujuan untuk meminimalkan potensi risiko kesehatan yang mungkin dihadapi saat masuk.\n\n#### Persyaratan Tes Sebelum Penerbangan\n\n**Ringkasan:** Warga negara dan penduduk tetap yang tidak divaksinasi harus menyerahkan bukti hasil tes negatif dari tes yang dilakukan satu hari sebelum penerbangan mereka.\n\nAturan paling mencolok yang diberlakukan untuk warga negara AS dan penduduk tetap yang tidak divaksinasi adalah pengurangan jangka waktu tes sebelum penerbangan. Sebagai ganti periode tiga hari yang sebelumnya berlaku untuk semua penumpang, orang yang tidak divaksinasi harus menunjukkan hasil tes COVID-19 negatif yang diperoleh **hanya satu hari sebelum** naik ke pesawat mereka. Ini berarti bahwa proses melakukan tes dan mendapatkan hasilnya harus dikelola jauh lebih cepat. Saat hari perjalanan semakin dekat, pengaturan waktu tes dan memastikan hasilnya dapat diperoleh tepat waktu menjadi kritis. Jangka waktu yang diperketat ini dapat menyulitkan tes menit terakhir atau keterlambatan hasil, mengurangi fleksibilitas dalam rencana perjalanan. Aturan ini menunjukkan betapa sensitifnya persyaratan **tes perjalanan AS** bagi yang tidak divaksinasi dan menekankan bahwa detail ini tidak boleh diabaikan dalam persiapan perjalanan.\n\n#### Persyaratan Tes Setelah Kedatangan\n\n**Ringkasan:** Warga negara dan penduduk tetap yang tidak divaksinasi harus menyerahkan bukti bahwa mereka telah membeli tes virus COVID-19 yang akan dilakukan setelah kedatangan mereka.\n\nUntuk warga negara AS dan penduduk tetap yang tidak divaksinasi, tes sebelum penerbangan saja tidak cukup. Kebijakan baru juga mewajibkan mereka melakukan tes setelah kedatangan di negara tersebut. Lebih penting lagi, sebelum naik ke pesawat, mereka diwajibkan menyerahkan bukti bahwa mereka telah **membeli** tes virus COVID-19 yang akan dilakukan setelah kedatangan mereka. Ini menambah satu langkah ekstra pada persiapan sebelum perjalanan dan menambahkan biaya tes lagi ke pos biaya. Detail mengenai kapan tes pasca-kedatangan akan dilakukan (misalnya, dalam 3-5 hari setelah kedatangan) kemungkinan akan diklarifikasi dalam perintah resmi yang akan diterbitkan oleh **CDC**. Namun, prinsip umumnya adalah bahwa orang yang tidak divaksinasi harus terus memantau kondisi mereka dan mendeteksi potensi infeksi setelah memasuki negara tersebut. Aturan ini merupakan elemen perencanaan dan biaya tambahan, terutama bagi mereka yang akan melakukan **perjalanan AS tidak divaksin**.\n\n#### Rekomendasi CDC\n\n**Ringkasan:** CDC akan terus sangat menganjurkan warga negara AS dan penduduk tetap yang sepenuhnya tidak divaksinasi untuk tidak melakukan perjalanan udara.\n\nCenters for Disease Control and Prevention (**CDC**), selain aturan baru, terus mempertahankan rekomendasi kuatnya bagi warga negara AS dan penduduk tetap yang sepenuhnya tidak divaksinasi untuk tidak melakukan perjalanan udara. Meskipun aturan mengizinkan, **CDC** masih menyatakan bahwa vaksinasi adalah cara teraman dan orang yang tidak divaksinasi lebih rentan terhadap risiko terkait perjalanan. Ini lebih bersifat peringatan kesehatan masyarakat daripada aturan. Bahkan jika **aturan perjalanan AS** mengizinkan perjalanan, mempertimbangkan rekomendasi **CDC** ini penting dari sudut pandang kesehatan pribadi dan kesehatan masyarakat. Rekomendasi ini, terutama bagi mereka yang mempertimbangkan **perjalanan AS tidak divaksin**, harus dianggap sebagai catatan penting; karena meskipun perjalanan dimungkinkan sesuai aturan, rekomendasi lembaga kesehatan resmi adalah untuk menghindari perjalanan.\n\n### Aturan untuk Pengunjung Asing Dewasa yang Tidak Divaksinasi\n\n**Ringkasan:** Pengunjung asing dewasa yang tidak divaksinasi tidak akan diizinkan bepergian ke AS, terlepas dari asal mereka, meskipun ini tidak berlaku untuk anak-anak yang tidak memenuhi syarat untuk vaksinasi.\n\nDalam lingkup **kebijakan perjalanan AS** yang baru, situasi untuk pengunjung asing dewasa yang tidak divaksinasi cukup jelas dan ketat. Menurut aturan yang diumumkan, warga negara asing dewasa yang belum divaksinasi penuh, dari negara mana pun mereka berasal, tidak akan diizinkan masuk ke AS. Ini adalah penyimpangan signifikan dari pendekatan sebelumnya yang mengizinkan perjalanan dari beberapa negara tetapi memerlukan aturan tes dan karantina yang ketat. Sekarang, persyaratan utama bagi orang asing dewasa untuk dapat bepergian ke AS untuk tujuan pariwisata, bisnis, atau lainnya adalah **wajib vaksinasi AS**. Namun, ada pengecualian untuk aturan ini: anak-anak yang tidak memenuhi syarat untuk vaksinasi dibebaskan. Untuk anak-anak, mungkin ada tes terpisah atau persyaratan lain, detail ini belum sepenuhnya jelas. Namun, pilihan **perjalanan AS tidak divaksin** untuk orang dewasa, kecuali dalam kasus luar biasa yang sangat sedikit, telah ditutup. Ini adalah salah satu perubahan terbesar yang secara langsung memengaruhi rencana perjalanan internasional.\n\n### Detail Kebijakan yang Belum Pasti dan Langkah-langkah Terkait\n\n**Ringkasan:** Detail tambahan mengenai kebijakan baru sedang ditunggu.\n\nMeskipun pengumuman awal oleh Gedung Putih telah menggambarkan kerangka umum, ada banyak detail mengenai **kebijakan perjalanan AS** yang baru yang belum sepenuhnya jelas. Diperkirakan bahwa masalah seperti kapan tepatnya kebijakan akan berlaku, daftar jenis vaksin yang diterima, cakupan penuh persyaratan tes (misalnya, jenis tes, rincian masa berlaku hasil), dan kemungkinan pengecualian akan diklarifikasi dengan dokumen resmi. Sangat penting bagi orang yang akan bepergian untuk memantau detail tambahan ini dengan cermat, karena detail ini akan secara langsung memengaruhi persiapan perjalanan. Khususnya untuk tanggal mulai yang disebutkan sebagai awal **November**, penetapan hari yang pasti dan penjelasan semua prosedur sedang ditunggu.\n\n#### Sistem Pelacakan Kontak\n\n**Ringkasan:** Juru bicara pers Jen Psaki menyatakan bahwa CDC akan menerbitkan sistem pelacakan kontak yang mewajibkan maskapai mengumpulkan informasi kontak lengkap penumpang yang datang untuk melacak paparan COVID-19. Pemerintah belum mengonfirmasi apakah ini akan dilanjutkan.\n\nTerkait dengan aturan baru, sistem potensial untuk **pelacakan kontak AS** juga muncul. Menurut pernyataan juru bicara pers Gedung Putih Jen Psaki, **CDC** berencana untuk membuat sistem yang mewajibkan maskapai mengumpulkan informasi kontak penumpang yang tiba di negara itu. Tujuan dari sistem ini adalah untuk dapat dengan mudah menghubungi orang lain yang bepergian dalam penerbangan yang sama atau memiliki kontak dekat, jika COVID-19 terdeteksi pada seorang penumpang. Sistem pelacakan kontak semacam ini dapat menjadi alat penting untuk mengendalikan penyebaran pandemi. Namun, apakah sistem ini pada akhirnya akan diterapkan belum dikonfirmasi secara definitif oleh pemerintah. Jika sistem ini diaktifkan, penumpang yang **bepergian ke AS** akan diminta untuk memberikan informasi kontak yang lebih rinci kepada maskapai. Ini juga dapat menambah langkah ekstra pada prosedur perjalanan.\n\n#### Perintah Resmi CDC\n\n**Ringkasan:** CDC harus mengeluarkan perintah resmi yang memberikan rincian tentang kebijakan perjalanan baru dan tanggal mulai pastinya.\n\nCakupan penuh dan dasar hukum **aturan perjalanan AS** yang baru akan diklarifikasi dengan perintah resmi yang akan diterbitkan oleh Centers for Disease Control and Prevention (**CDC**). Meskipun pengumuman Gedung Putih telah menetapkan prinsip-prinsip umum, detail kritis seperti semua seluk-beluk implementasi, pengecualian, vaksin yang diterima, jenis tes, akan disertakan dalam dokumen resmi ini. Selain itu, **tanggal mulai pasti** kebijakan kemungkinan besar juga akan diumumkan dengan perintah ini. Semua orang yang berencana bepergian harus menunggu perintah resmi **CDC** ini dan memeriksanya dengan cermat setelah diterbitkan untuk mendapatkan informasi terbaru dan akurat. Sampai perintah resmi diterbitkan, beberapa detail mungkin tetap menjadi subjek spekulasi.\n\n#### Memeriksa Pembaruan\n\n**Ringkasan:** Penumpang yang mempertimbangkan perjalanan ke AS dapat memeriksa situs web Departemen Luar Negeri untuk pembaruan perjalanan.\n\nKebijakan perjalanan dapat berubah dengan cepat, dan mendapatkan informasi terkini sangat penting. Semua penumpang yang berencana **bepergian ke AS** sangat disarankan untuk secara teratur memeriksa situs web resmi **Departemen Luar Negeri AS** untuk pembaruan perjalanan. Departemen Luar Negeri adalah badan utama yang menerbitkan informasi paling akurat dan terbaru mengenai pembatasan visa dan perjalanan, persyaratan terkait kesehatan, dan kondisi masuk ke negara tersebut. Selain itu, situs web Centers for Disease Control and Prevention (**CDC**) juga merupakan sumber terpercaya untuk persyaratan spesifik terkait kesehatan (vaksinasi, tes, karantina). Bagi mereka yang mencari **pembaruan perjalanan AS**, dua sumber ini adalah alamat terpenting yang harus diikuti. Sebelum memfinalisasi rencana perjalanan Anda dan berangkat, pastikan bahwa informasi dari sumber-sumber ini adalah yang terbaru. Ingat, maskapai penerbangan juga biasanya mengumumkan perubahan penting yang memengaruhi penumpang, tetapi sumber utama selalu situs web resmi pemerintah.\n\nPerubahan dalam **aturan perjalanan AS** yang akan berlaku mulai **November** ini mencakup faktor-faktor penting yang harus Anda pertimbangkan saat membuat rencana perjalanan. Khususnya, **wajib vaksinasi AS** dan persyaratan tes kini menjadi standar bagi sebagian besar penumpang. Penting untuk diingat bahwa orang yang tidak divaksinasi akan menghadapi prosedur yang lebih ketat. Memastikan Anda telah menerima semua vaksin yang diperlukan dan memenuhi persyaratan tes sebelum perjalanan Anda adalah krusial untuk perjalanan yang lancar. Anda bisa mendapatkan informasi paling akurat dengan mengikuti perintah resmi **CDC** dan pengumuman **pembaruan perjalanan AS** di situs web **Departemen Luar Negeri AS**.\n\n**Saat merencanakan perjalanan Anda, jangan lupa memeriksa sumber resmi untuk mengetahui aturan perjalanan AS terbaru!**"},{"code":"sv","title":"Ny resepolicy för USA gällande från november","description":"Nya internationella reseregler som gäller för dem som reser till USA från början av november har tillkännagivits. Alla detaljer om krav på vaccinering och testning.","excerpt":"USA inför en ny policy för internationella resor från början av november. Dessa förändringar, som tillkännagivits av Vita huset, kommer att påverka både utländska besökare och amerikanska medborgare samt permanent boende. Olika regler införs för fullt vaccinerade passagerare och strängare regler för ovaccinerade.","keywords":["USA reseregler","USA visumpolicy","obligatorisk vaccinering USA","test för resa till USA","resa till USA november","vaccinerad resa USA","ovaccinerad resa USA","CDC USA resor","USA kontaktspårning"],"cities":[],"content":"## Ny resepolicy för USA startar i november\n\n**Sammanfattning:** USA inför en ny internationell resepolicy från början av november. Denna betydande förändring tillkännagavs av Vita huset i ett uttalande på måndagen.\n\nFör dem som planerar att resa till USA har nya regler fastställts som kommer att gälla från och med **november**. Detta steg, som syftar till att göra internationella resor säkrare i en tid då pandemins effekter kvarstår, kommer att direkt påverka många resenärer över hela världen. Enligt information från Vita huset är den nya **USA:s resepolicy** utformad för att omfatta både utländska besökare och amerikanska medborgare samt permanent boende som återvänder till landet. Tillkännagivandet syftar till att ge klarhet i den länge efterlängtade **USA:s visumpolicy** och reseregler, som tidigare ansågs kunna variera beroende på typen av vaccin. Även om detaljerna för startdatumet, som anges som början av november, fortfarande håller på att klargöras, har den övergripande ramen fastställts. Särskilt om din **resa till USA** kommer att ske i **november** eller senare, är det av stor vikt att noggrant granska dessa nya regler.\n\n### Krav för de flesta passagerare\n\n**Sammanfattning:** Den nya policyn tillåter fullt vaccinerade vuxna utländska besökare att resa till USA, förutsatt att de kan uppvisa fullt bevis på COVID-19-vaccination och ett negativt testresultat från ett test som tagits inom tre dagar före deras flygning. Denna regel gäller även för återvändande amerikanska medborgare och permanent boende.\n\nFrån och med **november** har huvudkraven för de flesta passagerare som ska **resa till USA** klargjorts. Enligt den nya bestämmelsen är vuxna utländska besökare som vill resa in i USA skyldiga att uppfylla två grundläggande villkor. För det första måste de presentera ett giltigt bevis på att de har fått fulla doser av ett godkänt COVID-19-vaccin. Detta visar än en gång att vaccinering spelar en central roll i internationella resor. För det andra förväntas de uppvisa ett negativt testresultat för COVID-19, taget högst tre dagar före deras ombordstigning på planet. Detaljer om typen av test (PCR eller antigen) kan klargöras, men den allmänna principen är att kravet på **test för resa till USA** kommer att fortsätta. Dessa regler gäller inte bara för utländska turister, utan också för amerikanska medborgare och permanent boende som återvänder till landet från utlandet. Det betyder att en fullt vaccinerad amerikansk medborgare eller permanent boende också kommer att behöva uppvisa bevis på vaccination och ett negativt testresultat vid inresa i landet. Detta tillvägagångssätt syftar till att upprätthålla en viss hälsostandard för alla passagerare och utökar omfattningen av tillämpningen av **USA:s vaccinationskrav**. Före din resa är det av stor vikt att kontrollera officiella källor för detaljer om vilka vacciner som accepteras och testkraven.\n\n### Strängare regler för ovaccinerade amerikanska medborgare och permanent boende\n\n**Sammanfattning:** Gränsprotokollen kommer att vara strängare för ovaccinerade medborgare och permanent boende.\n\nDen nya **USA:s resepolicy** gör en tydlig åtskillnad mellan vaccinerade och ovaccinerade passagerare. Medan det finns specifika krav för dem som är fullt vaccinerade, är situationen annorlunda och reglerna är strängare för ovaccinerade amerikanska medborgare och permanent boende. Detta beslut verkar ha fattats i syfte att uppmuntra till vaccinering och minska risken för införsel av infektioner i landet. Medborgare och permanent boende som återvänder till landet utan att vara vaccinerade kommer att möta ytterligare procedurer jämfört med dem som är vaccinerade. Dessa strängare protokoll kan direkt påverka resplanerna och kan kräva att ovaccinerade personer gör mer förberedelser före och efter resan. Denna situation innebär en betydande förändring, särskilt för dem som planerar en **ovaccinerad resa till USA**. Dessa ytterligare steg, införda inom ramen för gränssäkerhet och folkhälsomått, syftar till att minimera potentiella hälsorisker som kan uppstå vid inresa.\n\n#### Krav på test före flygning\n\n**Sammanfattning:** Ovaccinerade medborgare och permanent boende måste uppvisa bevis på ett negativt testresultat från ett test som tagits en dag före deras flygning.\n\nFör ovaccinerade amerikanska medborgare och permanent boende räcker det inte bara med ett test före flygningen. Den nya policyn kräver också att de genomgår ett test efter ankomst till landet. Ännu viktigare är att de, innan de går ombord på planet, är skyldiga att presentera bevis på att de har **köpt** ett viralt COVID-19-test som ska utföras efter deras ankomst. Detta lägger till ytterligare ett steg i förberedelserna före resan och lägger till ytterligare en testavgift till kostnadsposterna. Detaljer om när testet efter ankomst ska utföras (till exempel inom 3-5 dagar efter ankomst) kommer sannolikt att klargöras i den officiella order som kommer att publiceras av **CDC**. Men den allmänna principen är att ovaccinerade personer bör fortsätta att övervaka sitt tillstånd och upptäcka potentiella infektioner efter inresa i landet. Denna regel är en ytterligare planering och kostnad, särskilt för dem som genomför en **ovaccinerad resa till USA**.\n\n#### Krav på test efter ankomst\n\n**Sammanfattning:** Ovaccinerade medborgare och permanent boende måste uppvisa bevis på att de har köpt ett viralt COVID-19-test som ska utföras efter deras ankomst.\n\nFör ovaccinerade amerikanska medborgare och permanent boende räcker det inte bara med ett test före flygningen. Den nya policyn kräver också att de genomgår ett test efter ankomst till landet. Ännu viktigare är att de, innan de går ombord på planet, är skyldiga att presentera bevis på att de har **köpt** ett viralt COVID-19-test som ska utföras efter deras ankomst. Detta lägger till ytterligare ett steg i förberedelserna före resan och lägger till ytterligare en testavgift till kostnadsposterna. Detaljer om när testet efter ankomst ska utföras (till exempel inom 3-5 dagar efter ankomst) kommer sannolikt att klargöras i den officiella order som kommer att publiceras av **CDC**. Men den allmänna principen är att ovaccinerade personer bör fortsätta att övervaka sitt tillstånd och upptäcka potentiella infektioner efter inresa i landet. Denna regel är en ytterligare planering och kostnad, särskilt för dem som genomför en **ovaccinerad resa till USA**.\n\n#### CDC:s rekommendation\n\n**Sammanfattning:** CDC kommer att fortsätta att starkt avråda helt ovaccinerade amerikanska medborgare och permanent boende från att göra flygresor.\n\nCenters for Disease Control and Prevention (**CDC**), utöver de nya reglerna, fortsätter att starkt rekommendera fullt ovaccinerade amerikanska medborgare och permanent boende att inte resa med flyg. Även om reglerna tillåter det, uppger **CDC** fortfarande att vaccinering är det säkraste sättet och att ovaccinerade personer är mer mottagliga för risker relaterade till resor. Detta är snarare en varning för folkhälsan än en regel. Även om **USA:s reseregler** tillåter resa, är det viktigt att beakta denna rekommendation från **CDC** ur ett personligt och samhällsmedicinskt perspektiv. Denna rekommendation bör betraktas som en viktig not, särskilt för dem som överväger en **ovaccinerad resa till USA**; eftersom även om resa är möjlig enligt reglerna, är den officiella hälsovårdsmyndighetens rekommendation att undvika resor.\n\n### Regler för ovaccinerade vuxna utländska besökare\n\n**Sammanfattning:** Ovaccinerade vuxna utländska besökare, oavsett ursprung, kommer inte att tillåtas resa till USA, men detta gäller inte barn som inte är berättigade till vaccination.\n\nInom ramen för den nya **USA:s resepolicy** är situationen för ovaccinerade vuxna utländska besökare ganska tydlig och strikt. Enligt de tillkännagivna reglerna kommer fullt ovaccinerade vuxna utländska medborgare, oavsett vilket land de kommer ifrån, inte att tillåtas resa in i USA. Detta är en betydande avvikelse från det tidigare tillvägagångssättet som tillät resor från vissa länder men krävde strikta regler för testning och karantän. Nu har det grundläggande villkoret för vuxna utlänningar att kunna resa till USA för turism, affärer eller andra syften blivit **USA:s vaccinationskrav**. Men det finns ett undantag från denna regel: barn som inte är berättigade till vaccinering är undantagna. För barn kan det finnas separata tester eller andra krav, dessa detaljer är ännu inte helt klara. Trots det har alternativet att **resa till USA utan vaccinering** för vuxna stängts, med undantag för ett mycket litet antal särskilda undantag. Detta är en av de största förändringarna som direkt påverkar internationella resplaner.\n\n### Väntande policydetaljer och relaterade åtgärder\n\n**Sammanfattning:** Ytterligare detaljer om den nya policyn förväntas.\n\nÄven om Vita husets första tillkännagivande skisserade de allmänna ramarna, finns det fortfarande många detaljer om den nya **USA:s resepolicy** som ännu inte är helt klara. Frågor som när exakt policyn träder i kraft, listan över godkända typer av vacciner, hela omfattningen av testkraven (t.ex. testtyp, detaljer om giltighetstiden för resultatet) och möjliga undantag förväntas klargöras med officiella dokument. Det är av stor vikt för personer som ska resa att noggrant följa dessa ytterligare detaljer, eftersom de direkt kommer att påverka resförberedelserna. Särskilt för startdatumet som anges som början av **november** väntas fastställandet av den exakta dagen och klargörandet av alla procedurer.\n\n#### System för kontaktspårning\n\n**Sammanfattning:** Presssekreterare Jen Psaki uppgav att CDC kommer att släppa ett system för kontaktspårning som kräver att flygbolagen samlar in omfattande kontaktinformation från inkommande passagerare för att spåra COVID-19-exponering. Regeringen har ännu inte bekräftat om detta kommer att fortsätta.\n\nI samband med de nya reglerna har även ett potentiellt system för **kontaktspårning i USA** kommit på tal. Enligt ett uttalande från Vita husets presssekreterare Jen Psaki planerade **CDC** att skapa ett system som skulle kräva att flygbolag samlar in kontaktinformation från passagerare som anländer till landet. Syftet med detta system var att enkelt kunna nå andra personer som reste på samma flygning eller hade nära kontakt, om COVID-19 upptäcktes hos en passagerare. Ett sådant system för kontaktspårning kan vara ett viktigt verktyg för att kontrollera spridningen av pandemin. Men huruvida detta system slutligen kommer att implementeras har ännu inte slutgiltigt bekräftats av regeringen. Om detta system aktiveras kommer passagerare som **reser till USA** att behöva ge flygbolagen mer detaljerad kontaktinformation. Detta kan också innebära ett ytterligare steg i reseprocedurerna.\n\n#### Officiell CDC-order\n\n**Sammanfattning:** CDC bör utfärda en officiell order som ger detaljer om den nya resepolicyn och dess exakta startdatum.\n\nDen fulla omfattningen och den rättsliga grunden för de nya **USA:s reseregler** kommer att klargöras i en officiell order som kommer att utfärdas av Centers for Disease Control and Prevention (**CDC**). Även om Vita husets tillkännagivande fastställde de allmänna principerna, kommer kritiska detaljer som alla finesser i implementeringen, undantag, godkända vacciner, testtyper, att ingå i detta officiella dokument. Dessutom kommer politikans **exakta startdatum** med stor sannolikhet också att tillkännages med denna order. Alla som planerar att resa måste vänta på denna officiella order från **CDC** och noggrant granska den när den publiceras för att få den mest aktuella och korrekta informationen. Fram till dess att den officiella ordern publiceras kan vissa detaljer fortsätta att vara föremål för spekulationer.\n\n#### Kontrollera uppdateringar\n\n**Sammanfattning:** Resenärer som överväger att resa till USA kan kontrollera utrikesdepartementets webbplats för reseuppdateringar.\n\nResepolicy kan ändras snabbt, och att få tillgång till den mest aktuella informationen är av yttersta vikt. Alla passagerare som planerar att **resa till USA** rekommenderas starkt att regelbundet kontrollera den officiella webbplatsen för **USA:s utrikesdepartement** för reseuppdateringar. Utrikesdepartementet är den huvudsakliga myndigheten som publicerar den mest korrekta och aktuella informationen om visum- och resebegränsningar, hälsorelaterade krav och villkor för inresa i landet. Dessutom är webbplatsen för Centers for Disease Control and Prevention (**CDC**) också en pålitlig källa för specifik information om hälsorelaterade krav (vaccination, testning, karantän). För dem som söker **reseuppdateringar USA** är dessa två källor de viktigaste adresserna att följa. Innan du slutför din resplan och ger dig av, se till att informationen på dessa källor är den senaste. Kom ihåg att flygbolagen också vanligtvis meddelar om viktiga förändringar som påverkar passagerare, men de primära källorna är alltid officiella myndigheters webbplatser.\n\nDessa ändringar i **USA:s reseregler** som kommer att gälla från **november** innehåller viktiga faktorer som du bör ta hänsyn till när du planerar din resa. Särskilt **USA:s vaccinationskrav** och testkraven håller på att bli en standard för de flesta passagerare. Det är viktigt att komma ihåg att personer som inte är vaccinerade kommer att möta strängare procedurer. Att se till att du har fått alla nödvändiga vaccinationer och uppfyller testkraven före din resa är avgörande för en smidig resa. Du kan få den mest korrekta informationen genom att följa officiella order från **CDC** och tillkännagivanden om **reseuppdateringar USA** på webbplatsen för **USA:s utrikesdepartement**.\n\n**När du planerar din resa, glöm inte att kontrollera officiella källor för att få de mest aktuella reglerna för resa till USA!**"},{"code":"ar","title":"سياسة السفر الجديدة للولايات المتحدة سارية المفعول اعتبارًا من نوفمبر","description":"تم الإعلان عن قواعد السفر الدولية الجديدة التي ستكون سارية المفعول للمسافرين إلى الولايات المتحدة اعتبارًا من بداية شهر نوفمبر. كافة التفاصيل حول متطلبات اللقاح والفحوصات.","excerpt":"تطبق الولايات المتحدة سياسة جديدة للسفر الدولي اعتبارًا من بداية شهر نوفمبر. هذه التغييرات التي أعلنها البيت الأبيض ستؤثر على كل من الزوار الأجانب والمواطنين الأمريكيين والمقيمين الدائمين. تم تقديم قواعد مختلفة للمسافرين الذين تلقوا التطعيم الكامل وقواعد أكثر صرامة لغير المطعمين.","keywords":["قواعد السفر إلى أمريكا","شروط دخول أمريكا","تأشيرة الولايات المتحدة","شرط التطعيم لدخول أمريكا","فحص كورونا للسفر أمريكا","السفر إلى أمريكا نوفمبر","السفر لأمريكا للمطعمين","السفر لأمريكا بدون تطعيم","توصيات CDC للسفر لأمريكا"],"cities":[],"content":"## سياسة السفر الجديدة للولايات المتحدة تبدأ في نوفمبر\n\n**ملخص:** تبدأ الولايات المتحدة بتطبيق سياسة سفر دولية جديدة اعتباراً من بداية شهر نوفمبر. هذا التغيير الهام أعلنه البيت الأبيض في بيان صدر يوم الاثنين.\n\nتم تحديد القواعد الجديدة التي ستصبح سارية المفعول اعتبارًا من شهر **نوفمبر** للمسافرين الذين يخططون لزيارة الولايات المتحدة الأمريكية. هذه الخطوة، التي اتخذت بهدف جعل السفر الدولي أكثر أمانًا في الفترة التي لا تزال فيها آثار الجائحة مستمرة، ستؤثر بشكل مباشر على العديد من المسافرين حول العالم. وفقًا للمعلومات الواردة من البيت الأبيض، تم تصميم **سياسة السفر الأمريكية** الجديدة لتشمل كلاً من الزوار الأجانب والمواطنين الأمريكيين والمقيمين الدائمين العائدين إلى البلاد. يهدف هذا الإعلان إلى توضيح **سياسة التأشيرات الأمريكية** وقواعد السفر التي طال انتظارها، والتي كان يُعتقد أنها قد تختلف حسب أنواع اللقاحات. على الرغم من أن التفاصيل المتعلقة بتاريخ البدء المحدد كبداية نوفمبر لا تزال قيد التوضيح، فقد تم رسم الإطار العام. من المهم جدًا دراسة هذه القواعد الجديدة بعناية خاصة إذا كانت **رحلتك إلى الولايات المتحدة** ستتم في **نوفمبر** أو بعده.\n\n### متطلبات لمعظم المسافرين\n\n**ملخص:** تسمح السياسة الجديدة للزوار الأجانب البالغين الذين تم تطعيمهم بالكامل بالسفر إلى الولايات المتحدة، شريطة أن يقدموا دليلاً كاملاً على تطعيمهم بلقاح COVID-19 ونتيجة اختبار سلبية من اختبار تم إجراؤه قبل ثلاثة أيام من رحلتهم. تسري هذه القاعدة أيضًا على المواطنين الأمريكيين والمقيمين الدائمين العائدين.\n\nاعتبارًا من شهر **نوفمبر**، تم توضيح المتطلبات الرئيسية لمعظم المسافرين المتجهين إلى **الولايات المتحدة**. وفقًا للتنظيم الجديد، يُفرض على الزوار الأجانب البالغين الذين يرغبون في دخول الولايات المتحدة استيفاء شرطين أساسيين. الأول، يجب عليهم تقديم دليل صالح على تلقيهم الجرعات الكاملة من لقاح COVID-19 المعتمد. هذا يظهر مرة أخرى أن التطعيم يلعب دورًا مركزيًا في السفر الدولي. الثاني، يُتوقع منهم تقديم نتيجة اختبار COVID-19 سلبية تم الحصول عليها قبل موعد صعودهم إلى الطائرة بحد أقصى ثلاثة أيام. قد تتضح تفاصيل نوع الاختبار (PCR أو المستضد)، لكن المبدأ العام هو استمرار شرط **اختبار السفر الأمريكي**. هذه القواعد لا تنطبق فقط على السياح الأجانب، بل أيضًا على المواطنين الأمريكيين والمقيمين الدائمين العائدين إلى البلاد من الخارج. بمعنى آخر، سيُطلب من المواطن الأمريكي أو المقيم الدائم الذي تم تطعيمه بالكامل أيضًا تقديم دليل على التطعيم ونتيجة الاختبار السلبية عند الدخول إلى البلاد. يهدف هذا النهج إلى الحفاظ على معيار صحي معين لجميع المسافرين ويوسع نطاق تطبيق **متطلبات التطعيم الأمريكية**. قبل رحلتك، من المهم جدًا التحقق من المصادر الرسمية للحصول على تفاصيل حول اللقاحات المقبولة ومتطلبات الاختبار.\n\n### قواعد أكثر صرامة للمواطنين الأمريكيين والمقيمين الدائمين غير المطعمين\n\n**ملخص:** ستكون بروتوكولات الحدود أكثر صرامة للمواطنين والمقيمين الدائمين غير المطعمين.\n\nتم إجراء تمييز واضح بين المسافرين المطعمين وغير المطعمين في **سياسة السفر الجديدة للولايات المتحدة**. في حين توجد متطلبات معينة لمن تم تطعيمهم بالكامل، فإن الوضع يختلف والقواعد أكثر صرامة للمواطنين الأمريكيين والمقيمين الدائمين غير المطعمين. يبدو أن هذا القرار اتخذ بهدف تشجيع التطعيم وتقليل خطر دخول العدوى إلى البلاد. سيواجه المواطنون والمقيمون الدائمون الذين يعودون إلى البلاد دون تطعيم إجراءات إضافية مقارنة بمن تم تطعيمهم. هذه البروتوكولات المشددة قد تؤثر بشكل مباشر على خطط السفر وقد تتطلب من الأشخاص غير المطعمين إجراء مزيد من الاستعدادات قبل وبعد السفر. يمثل هذا الموقف تغييرًا مهمًا، خاصة لأولئك الذين يخططون لـ **السفر إلى الولايات المتحدة بدون تطعيم**. تهدف هذه الخطوات الإضافية، التي تم تقديمها في إطار أمن الحدود وإجراءات الصحة العامة، إلى تقليل المخاطر الصحية المحتملة التي يمكن مواجهتها عند الدخول.\n\n#### شرط الاختبار قبل السفر\n\n**ملخص:** يجب على المواطنين والمقيمين الدائمين غير المطعمين تقديم دليل على نتيجة اختبار سلبية من اختبار تم إجراؤه قبل يوم واحد من رحلتهم.\n\nبالنسبة للمواطنين الأمريكيين والمقيمين الدائمين غير المطعمين، لا يكفي مجرد إجراء اختبار قبل السفر. السياسة الجديدة تلزمهم أيضًا بإجراء اختبار بعد وصولهم إلى البلاد. الأهم من ذلك، أنه يتعين عليهم قبل صعودهم إلى الطائرة، تقديم دليل على أنهم **اشتروا** اختبار فيروس COVID-19 سيتم إجراؤه بعد وصولهم. هذا يضيف خطوة إضافية إلى الاستعدادات قبل السفر ويضيف رسوم اختبار أخرى إلى بنود التكلفة. تفاصيل موعد إجراء اختبار ما بعد الوصول (على سبيل المثال، خلال 3-5 أيام بعد الوصول) من المرجح أن يتم توضيحها في الأمر الرسمي الذي ستصدره **CDC**. ومع ذلك، فإن المبدأ العام هو أنه يجب على الأشخاص غير المطعمين الاستمرار في متابعة حالتهم والكشف عن العدوى المحتملة بعد دخول البلاد. هذه القاعدة تشكل عنصر تخطيط وتكلفة إضافيين، خاصة لأولئك الذين سيقومون بـ **السفر إلى الولايات المتحدة بدون تطعيم**.\n\n#### شرط الاختبار بعد الوصول\n\n**ملخص:** يجب على المواطنين والمقيمين الدائمين غير المطعمين تقديم دليل على أنهم قد اشتروا اختبار فيروسي لكوفيد-19 سيتم إجراؤه بعد وصولهم.\n\nبالنسبة للمواطنين الأمريكيين والمقيمين الدائمين غير المطعمين، الاختبار قبل السفر وحده لا يكفي. السياسة الجديدة تلزمهم أيضًا بإجراء اختبار بعد وصولهم إلى البلاد. والأهم من ذلك، أنهم ملزمون، قبل ركوب الطائرة، بتقديم دليل على أنهم **اشتروا** اختبار فيروسي لكوفيد-19 سيتم إجراؤه بعد وصولهم. هذا يضيف خطوة إضافية إلى تحضيرات ما قبل السفر ويضيف تكلفة اختبار أخرى إلى قائمة التكاليف. تفاصيل موعد إجراء اختبار ما بعد الوصول (على سبيل المثال، في غضون 3-5 أيام بعد الوصول) من المرجح أن يتم توضيحها في الأمر الرسمي الذي ستصدره **CDC**. لكن المبدأ العام هو أنه يجب على الأشخاص غير المطعمين الاستمرار في متابعة حالتهم والكشف عن العدوى المحتملة بعد دخول البلاد. هذه القاعدة تشكل عنصر تخطيط وتكلفة إضافيين، خاصة لأولئك الذين سيقومون بـ **السفر إلى الولايات المتحدة بدون تطعيم**.\n\n#### توصية مركز السيطرة على الأمراض والوقاية منها (CDC)\n\n**ملخص:** سيواصل مركز السيطرة على الأمراض والوقاية منها (CDC) بشدة نصح المواطنين الأمريكيين والمقيمين الدائمين الذين لم يتلقوا التطعيم الكامل بعدم السفر جوًا.\n\nيواصل مركز السيطرة على الأمراض والوقاية منها (**CDC**) بالإضافة إلى القواعد الجديدة، تقديم نصيحة قوية للمواطنين الأمريكيين والمقيمين الدائمين الذين لم يتم تطعيمهم بالكامل بعدم السفر جوًا. حتى لو كانت القواعد تسمح بذلك، فإن **CDC** لا يزال يؤكد أن التطعيم هو الطريق الأكثر أمانًا وأن الأشخاص غير المطعمين أكثر عرضة للمخاطر المرتبطة بالسفر. هذا الأمر يحمل طابع تحذير للصحة العامة أكثر من كونه قاعدة. حتى لو سمحت **قواعد السفر إلى الولايات المتحدة** بالسفر، فإن أخذ هذه التوصية من **CDC** في الاعتبار أمر مهم من ناحية الصحة الشخصية والصحة العامة. يجب التعامل مع هذه التوصية كملاحظة هامة، خاصة لأولئك الذين يفكرون في **السفر إلى الولايات المتحدة بدون تطعيم**؛ حيث أن السفر ممكن بموجب القواعد، إلا أن توصية الهيئة الصحية الرسمية هي تجنب السفر.\n\n### قواعد للزوار الأجانب البالغين غير المطعمين\n\n**ملخص:** لن يُسمح للزوار الأجانب البالغين غير المطعمين بالسفر إلى الولايات المتحدة، بغض النظر عن بلدهم الأصلي، ومع ذلك، فإن هذا لا ينطبق على الأطفال الذين لا يتناسبون مع التطعيم.\n\nفي إطار **سياسة السفر الجديدة للولايات المتحدة**، الوضع واضح ومشدد تمامًا بالنسبة للزوار الأجانب البالغين غير المطعمين. وفقًا للقواعد المعلنة، لن يُسمح للمواطنين الأجانب البالغين الذين لم يتم تطعيمهم بالكامل، بغض النظر عن البلد الذي يأتون منه، بدخول الولايات المتحدة. هذا يعد انحرافًا كبيرًا عن النهج السابق الذي كان يسمح بالسفر من بعض البلدان ولكنه يتطلب قواعد صارمة للاختبار والحجر الصحي. الآن، أصبح الشرط الأساسي للبالغين الأجانب للسفر إلى الولايات المتحدة لأغراض السياحة أو العمل أو غيرها هو **إلزامية التطعيم في الولايات المتحدة**. ومع ذلك، هناك استثناء لهذه القاعدة: الأطفال الذين لا يتناسبون مع التطعيم معفون من هذه القاعدة. قد تكون هناك اختبارات منفصلة أو متطلبات أخرى للأطفال، لم يتم توضيح هذه التفاصيل بالكامل بعد. ومع ذلك، فإن خيار **السفر إلى الولايات المتحدة بدون تطعيم** للبالغين قد تم إغلاقه، باستثناء عدد قليل جدًا من الحالات الاستثنائية الخاصة. هذا هو أحد أكبر التغييرات التي تؤثر بشكل مباشر على خطط السفر الدولية.\n\n### تفاصيل السياسة التي لا تزال معلقة والإجراءات ذات الصلة\n\n**ملخص:** يُتوقع تفاصيل إضافية بخصوص السياسة الجديدة.\n\nعلى الرغم من أن الإعلان الأولي من البيت الأبيض قد رسم الإطار العام، إلا أن هناك العديد من التفاصيل المتعلقة بـ **سياسة السفر الجديدة للولايات المتحدة** التي لم يتم توضيحها بالكامل بعد. من المتوقع أن يتم توضيح قضايا مثل متى ستصبح السياسة سارية المفعول بالضبط، وقائمة أنواع اللقاحات المقبولة، والنطاق الكامل لمتطلبات الاختبار (مثل نوع الاختبار، تفاصيل صلاحية النتيجة)، والاستثناءات المحتملة من خلال وثائق رسمية. من الأهمية بمكان أن يتابع الأشخاص الذين سيسافرون هذه التفاصيل الإضافية عن كثب، حيث ستؤثر هذه التفاصيل بشكل مباشر على تحضيرات السفر. على وجه الخصوص، بالنسبة لتاريخ البدء المحدد كبداية **نوفمبر**، يُنتظر تحديد اليوم الدقيق وإعلان جميع الإجراءات.\n\n#### نظام تتبع المخالطين\n\n**ملخص:** صرحت السكرتيرة الصحفية جين ساكي أن مركز السيطرة على الأمراض والوقاية منها (CDC) سيصدر نظامًا لتتبع المخالطين يتطلب من شركات الطيران جمع معلومات اتصال شاملة من المسافرين القادمين لتتبع التعرض لكوفيد-19. لم تؤكد الحكومة بعد ما إذا كان هذا سيستمر.\n\nبالارتباط مع القواعد الجديدة، طُرِح أيضًا نظام محتمل لـ **تتبع المخالطين في الولايات المتحدة**. وفقًا لتصريح السكرتيرة الصحفية للبيت الأبيض جين ساكي، خطط **CDC** لإنشاء نظام يطلب من شركات الطيران جمع معلومات الاتصال الخاصة بالركاب القادمين إلى البلاد. كان هدف هذا النظام هو التمكن من الوصول بسهولة إلى الأشخاص الآخرين الذين سافروا على نفس الرحلة أو كانوا على اتصال وثيق، في حالة اكتشاف COVID-19 لدى أحد الركاب. يمكن أن يكون نظام تتبع المخالطين من هذا النوع أداة مهمة للسيطرة على انتشار الوباء. ومع ذلك، لم تؤكد الحكومة بشكل قاطع ما إذا كان هذا النظام سيتم تنفيذه في النهاية. إذا تم تفعيل هذا النظام، سيُطلب من الركاب المسافرين إلى **الولايات المتحدة** تقديم معلومات اتصال أكثر تفصيلاً لشركات الطيران. وهذا قد يضيف خطوة إضافية إلى إجراءات السفر.\n\n#### الأمر الرسمي لمركز السيطرة على الأمراض والوقاية منها (CDC)\n\n**ملخص:** يجب على مركز السيطرة على الأمراض والوقاية منها (CDC) إصدار أمر رسمي يقدم تفاصيل حول سياسة السفر الجديدة وتاريخ بدايتها الدقيق.\n\nسيتم توضيح النطاق الكامل والأساس القانوني لـ **قواعد السفر الجديدة للولايات المتحدة** من خلال أمر رسمي سيصدره مركز السيطرة على الأمراض والوقاية منها (**CDC**). على الرغم من أن إعلان البيت الأبيض قد حدد المبادئ العامة، إلا أن التفاصيل الحيوية مثل جميع دقائق التنفيذ، والاستثناءات، واللقاحات المقبولة، وأنواع الاختبارات، سيتم تضمينها في هذه الوثيقة الرسمية. بالإضافة إلى ذلك، من المرجح أن يتم الإعلان عن **تاريخ البدء الدقيق** للسياسة أيضًا مع هذا الأمر. يجب على جميع الذين يخططون للسفر انتظار هذا الأمر الرسمي من **CDC** ومراجعته بعناية عند نشره للحصول على أحدث المعلومات وأكثرها دقة. حتى يتم إصدار الأمر الرسمي، قد تبقى بعض التفاصيل محل تكهنات.\n\n#### التحقق من التحديثات\n\n**ملخص:** يمكن للمسافرين الذين يفكرون في السفر إلى الولايات المتحدة التحقق من موقع وزارة الخارجية للحصول على تحديثات السفر.\n\nيمكن أن تتغير سياسات السفر بسرعة، والحصول على أحدث المعلومات أمر حيوي. يُنصح بشدة جميع المسافرين الذين يخططون لـ **السفر إلى الولايات المتحدة** بالتحقق بانتظام من الموقع الرسمي لـ **وزارة الخارجية الأمريكية** للحصول على تحديثات السفر. وزارة الخارجية هي الهيئة الرئيسية التي تنشر المعلومات الأكثر دقة وحداثة بشأن قيود التأشيرات والسفر، والمتطلبات المتعلقة بالصحة، وشروط الدخول إلى البلاد. بالإضافة إلى ذلك، فإن موقع مركز السيطرة على الأمراض والوقاية منها (**CDC**) هو أيضًا مصدر موثوق به للمتطلبات الصحية الخاصة (التطعيم، الاختبار، الحجر الصحي). بالنسبة لأولئك الذين يبحثون عن **تحديثات السفر الولايات المتحدة**، فإن هذين المصدرين هما أهم العناوين التي يجب متابعتها. قبل إنهاء خطة سفرك والانطلاق، تأكد من أن المعلومات من هذه المصادر هي الأحدث. تذكر أن شركات الطيران عادة ما تعلن أيضًا عن التغييرات المهمة التي تؤثر على الركاب، ولكن المصادر الأساسية دائمًا هي المواقع الحكومية الرسمية.\n\nالتغييرات في **قواعد السفر إلى الولايات المتحدة** التي ستكون سارية اعتبارًا من **نوفمبر** تتضمن عوامل هامة يجب أن تأخذها في الاعتبار عند وضع خطط سفرك. على وجه الخصوص، أصبح **إلزامية التطعيم في الولايات المتحدة** ومتطلبات الاختبار معيارًا لمعظم الركاب. يجب ألا ننسى أن الأشخاص غير المطعمين سيواجهون إجراءات أكثر صرامة. التأكد من حصولك على جميع اللقاحات اللازمة واستيفاء متطلبات الاختبار قبل رحلتك أمر بالغ الأهمية لرحلة سلسة. يمكنك الحصول على أحدث المعلومات وأكثرها دقة من خلال متابعة الأوامر الرسمية لـ **CDC** والإعلانات عن **تحديثات السفر الولايات المتحدة** على موقع **وزارة الخارجية الأمريكية**.\n\n**عند التخطيط لرحلتك، لا تنسَ التحقق من المصادر الرسمية لمعرفة أحدث قواعد السفر إلى الولايات المتحدة!**"},{"code":"hi","title":"नवंबर से लागू होने वाली नई अमेरिकी यात्रा नीति","description":"नवंबर की शुरुआत से अमेरिका यात्रा करने वालों के लिए लागू होने वाले नए अंतरराष्ट्रीय यात्रा नियमों की घोषणा की गई है। वैक्सीन और टेस्ट आवश्यकताओं के बारे में सभी विवरण।","excerpt":"अमेरिका नवंबर की शुरुआत से अंतरराष्ट्रीय यात्राओं के लिए एक नई नीति लागू कर रहा है। व्हाइट हाउस द्वारा घोषित इन बदलावों का असर विदेशी आगंतुकों के साथ-साथ अमेरिकी नागरिकों और स्थायी निवासियों पर भी पड़ेगा। पूरी तरह से वैक्सीनेटेड यात्रियों के लिए अलग और गैर-वैक्सीनेटेड के लिए अधिक कठोर नियम लागू किए जा रहे हैं।","keywords":["अमेरिकी यात्रा नियम","अमेरिकी वीज़ा नीति","अमेरिका में वैक्सीन अनिवार्य","अमेरिकी यात्रा परीक्षण","नवंबर में अमेरिका यात्रा","वैक्सीनेटेड के लिए अमेरिका यात्रा","अनवैक्सीनेटेड के लिए अमेरिका यात्रा","CDC अमेरिका यात्रा","अमेरिका संपर्क ट्रेसिंग"],"cities":[],"content":"## नई अमेरिकी यात्रा नीति नवंबर में शुरू हो रही है\n\n**संक्षेप:** अमेरिका नवंबर की शुरुआत से एक नई अंतरराष्ट्रीय यात्रा नीति लागू कर रहा है। इस महत्वपूर्ण बदलाव की घोषणा व्हाइट हाउस ने सोमवार को एक बयान में की।\n\nसंयुक्त राज्य अमेरिका की यात्रा करने की योजना बनाने वालों के लिए **नवंबर** से लागू होने वाले नए नियम निर्धारित किए गए हैं। यह कदम, जो महामारी के प्रभावों के जारी रहने की इस अवधि में अंतरराष्ट्रीय यात्राओं को अधिक सुरक्षित बनाने के उद्देश्य से उठाया गया है, दुनिया भर के कई यात्रियों को सीधे प्रभावित करेगा। व्हाइट हाउस से मिली जानकारी के अनुसार, नई **अमेरिकी यात्रा नीति** को विदेशी आगंतुकों के साथ-साथ देश में लौटने वाले अपने नागरिकों और स्थायी निवासियों को शामिल करने के लिए डिज़ाइन किया गया है। इस घोषणा का उद्देश्य लंबे समय से प्रतीक्षित **अमेरिकी वीज़ा नीति** और यात्रा नियमों में स्पष्टता लाना है, जिनके बारे में माना जाता था कि वे विभिन्न वैक्सीन प्रकारों के अनुसार भिन्न हो सकते हैं। हालांकि शुरुआत की तारीख, जो नवंबर की शुरुआत के रूप में बताई गई है, के विवरण अभी भी स्पष्ट हो रहे हैं, सामान्य रूपरेखा खींची जा चुकी है। विशेष रूप से यदि आपकी **अमेरिका यात्रा नवंबर** या उसके बाद होने वाली है, तो इन नए नियमों की सावधानीपूर्वक जांच करना बहुत महत्वपूर्ण है।\n\n### अधिकांश यात्रियों के लिए आवश्यकताएँ\n\n**संक्षेप:** नई नीति पूरी तरह से वैक्सीनेटेड वयस्क विदेशी आगंतुकों को अमेरिका यात्रा करने की अनुमति देती है, बशर्ते वे COVID-19 वैक्सीन का पूर्ण प्रमाण और अपनी उड़ान से तीन दिन पहले का नकारात्मक परीक्षण परिणाम दिखा सकें। यह नियम लौटने वाले अमेरिकी नागरिकों और स्थायी निवासियों के लिए भी लागू है।\n\n**नवंबर** से **अमेरिका यात्रा** करने वाले अधिकांश यात्रियों के लिए मुख्य आवश्यकताएँ स्पष्ट हो गई हैं। नए नियम के अनुसार, अमेरिका में प्रवेश करने की इच्छा रखने वाले वयस्क विदेशी आगंतुकों को दो बुनियादी शर्तों को पूरा करना अनिवार्य है। पहला, उन्हें अधिकृत COVID-19 वैक्सीन की पूर्ण खुराकें प्राप्त करने का वैध प्रमाण प्रस्तुत करना होगा। यह एक बार फिर दिखाता है कि अंतरराष्ट्रीय यात्रा में वैक्सीन की केंद्रीय भूमिका है। दूसरा, उनसे उनकी उड़ान से अधिकतम तीन दिन पहले प्राप्त COVID-19 परीक्षण का नकारात्मक परिणाम प्रस्तुत करने की उम्मीद है। इस परीक्षण का प्रकार (पीसीआर या एंटीजन) के बारे में विवरण स्पष्ट हो सकते हैं, लेकिन सामान्य सिद्धांत यह है कि **अमेरिकी यात्रा परीक्षण** शर्त जारी रहेगी। ये नियम केवल विदेशी पर्यटकों के लिए नहीं, बल्कि विदेश से देश लौटने वाले अमेरिकी नागरिकों और स्थायी निवासियों के लिए भी लागू होंगे। यानी, एक पूरी तरह से वैक्सीनेटेड अमेरिकी नागरिक या स्थायी निवासी को भी देश में प्रवेश के समय वैक्सीन प्रमाण और नकारात्मक परीक्षण परिणाम दिखाना होगा। यह दृष्टिकोण सभी यात्रियों के लिए एक निश्चित स्वास्थ्य मानक बनाए रखने का लक्ष्य रखता है और **अमेरिकी वैक्सीन अनिवार्य** नियम के दायरे को बढ़ाता है। अपनी यात्रा से पहले, यह जांचना बहुत महत्वपूर्ण है कि कौन से वैक्सीन स्वीकार किए जाते हैं और परीक्षण आवश्यकताओं का विवरण क्या है।\n\n### गैर-वैक्सीनेटेड अमेरिकी नागरिकों और स्थायी निवासियों के लिए अधिक कठोर नियम\n\n**संक्षेप:** गैर-वैक्सीनेटेड नागरिकों और स्थायी निवासियों के लिए सीमा प्रोटोकॉल अधिक कठोर होंगे।\n\nनई **अमेरिकी यात्रा नीति**, वैक्सीनेटेड और गैर-वैक्सीनेटेड यात्रियों के बीच एक स्पष्ट अंतर करती है। जबकि पूरी तरह से वैक्सीनेटेड लोगों के लिए कुछ आवश्यकताएं हैं, गैर-वैक्सीनेटेड अमेरिकी नागरिकों और स्थायी निवासियों के लिए स्थिति अलग है और नियम अधिक कठोर हैं। ऐसा लगता है कि यह निर्णय वैक्सीनेशन को प्रोत्साहित करने और देश में प्रवेश के जोखिम को कम करने के उद्देश्य से लिया गया है। गैर-वैक्सीनेटेड के रूप में देश लौटने वाले नागरिक और स्थायी निवासी, वैक्सीनेटेड लोगों की तुलना में अतिरिक्त प्रक्रियाओं का सामना करेंगे। ये कड़े प्रोटोकॉल सीधे तौर पर यात्रा योजनाओं को प्रभावित कर सकते हैं और गैर-वैक्सीनेटेड व्यक्तियों को यात्रा से पहले और बाद में अधिक तैयारी करने की आवश्यकता हो सकती है। यह स्थिति, विशेष रूप से **गैर-वैक्सीनेटेड अमेरिका यात्रा** की योजना बनाने वालों के लिए एक महत्वपूर्ण बदलाव का संकेत देती है। सीमा सुरक्षा और सार्वजनिक स्वास्थ्य उपायों के दायरे में लाए गए ये अतिरिक्त कदम, देश में प्रवेश पर होने वाले संभावित स्वास्थ्य जोखिमों को कम करने का लक्ष्य रखते हैं।\n\n#### उड़ान से पहले परीक्षण की आवश्यकता\n\n**संक्षेप:** गैर-वैक्सीनेटेड नागरिकों और स्थायी निवासियों को अपनी उड़ान से एक दिन पहले प्राप्त नकारात्मक परीक्षण परिणाम का प्रमाण प्रस्तुत करना होगा।\n\nगैर-वैक्सीनेटेड अमेरिकी नागरिकों और स्थायी निवासियों के लिए लाया गया सबसे विशिष्ट नियम, उड़ान से पहले परीक्षण की अवधि को कम करना है। पहले सभी यात्रियों के लिए लागू तीन-दिवसीय अवधि के बजाय, गैर-वैक्सीनेटेड व्यक्तियों को अपनी उड़ान से **केवल एक दिन पहले** प्राप्त COVID-19 परीक्षण का नकारात्मक परिणाम प्रस्तुत करना होगा। इसका मतलब है कि परीक्षण कराने और परिणाम प्राप्त करने की प्रक्रिया को बहुत तेजी से प्रबंधित करने की आवश्यकता है। जैसे-जैसे यात्रा का दिन नजदीक आता है, परीक्षण के लिए समय निर्धारित करना और परिणाम समय पर प्राप्त होने की सुनिश्चित करना महत्वपूर्ण हो जाता है। यह कड़ा समय सीमा, अंतिम-मिनट के परीक्षणों या परिणामों में देरी को कठिन बना सकती है, जिससे यात्रा योजनाओं में लचीलापन कम हो सकता है। यह नियम दिखाता है कि गैर-वैक्सीनेटेड लोगों के लिए **अमेरिकी यात्रा परीक्षण** की आवश्यकता कितनी संवेदनशील है और यात्रा तैयारियों में इस विवरण को नजरअंदाज नहीं किया जाना चाहिए, इस बात पर जोर देता है।\n\n#### आगमन के बाद परीक्षण की आवश्यकता\n\n**संक्षेप:** गैर-वैक्सीनेटेड नागरिकों और स्थायी निवासियों को प्रमाण प्रस्तुत करना होगा कि उन्होंने एक वायरल COVID-19 परीक्षण खरीदा है जो उनके आगमन के बाद किया जाएगा।\n\nगैर-वैक्सीनेटेड अमेरिकी नागरिकों और स्थायी निवासियों के लिए केवल उड़ान से पहले का परीक्षण पर्याप्त नहीं है। नई नीति उन्हें देश में आगमन के बाद भी एक परीक्षण कराने के लिए अनिवार्य करती है। इससे भी महत्वपूर्ण बात यह है कि विमान में सवार होने से पहले, उन्हें इस बात का प्रमाण प्रस्तुत करना होगा कि उन्होंने एक वायरल COVID-19 परीक्षण **खरीदा है** जो उनके आगमन के बाद किया जाएगा। यह यात्रा से पहले की तैयारियों में एक अतिरिक्त कदम जोड़ता है और लागत मदों में एक और परीक्षण शुल्क जोड़ता है। आगमन के बाद परीक्षण कब किया जाएगा (उदाहरण के लिए, आगमन के 3-5 दिनों के भीतर) इस पर विवरण संभवतः **CDC** द्वारा जारी किए जाने वाले आधिकारिक आदेश में स्पष्ट हो जाएगा। लेकिन सामान्य सिद्धांत यह है कि गैर-वैक्सीनेटेड लोगों को देश में प्रवेश करने के बाद भी अपनी स्थिति पर नज़र रखनी चाहिए और संभावित संक्रमणों का पता लगाना चाहिए। यह नियम, विशेष रूप से **गैर-वैक्सीनेटेड अमेरिका यात्रा** करने वाले व्यक्तियों के लिए एक अतिरिक्त योजना और लागत का तत्व है।\n\n#### CDC की सिफारिश\n\n**संक्षेप:** CDC पूरी तरह से गैर-वैक्सीनेटेड अमेरिकी नागरिकों और स्थायी निवासियों को हवाई यात्रा से दृढ़तापूर्वक बचने की सलाह देना जारी रखेगा।\n\nरोग नियंत्रण और रोकथाम केंद्र (**CDC**), नए नियमों के अलावा, पूरी तरह से गैर-वैक्सीनेटेड अमेरिकी नागरिकों और स्थायी निवासियों को हवाई यात्रा न करने की अपनी मजबूत सलाह जारी रखे हुए है। भले ही नियम अनुमति दें, **CDC** अभी भी कहता है कि टीकाकरण सबसे सुरक्षित तरीका है और गैर-वैक्सीनेटेड व्यक्ति यात्रा से जुड़े जोखिमों के प्रति अधिक संवेदनशील होते हैं। यह नियम के बजाय सार्वजनिक स्वास्थ्य के लिए एक चेतावनी है। भले ही **अमेरिकी यात्रा नियम** यात्रा की अनुमति दें, **CDC** की इस सलाह को व्यक्तिगत स्वास्थ्य और सामुदायिक स्वास्थ्य के दृष्टिकोण से ध्यान में रखना महत्वपूर्ण है। इस सलाह को, विशेष रूप से **गैर-वैक्सीनेटेड अमेरिका यात्रा** करने वालों के लिए एक महत्वपूर्ण नोट के रूप में माना जाना चाहिए; क्योंकि नियम के अनुसार यात्रा संभव होने पर भी, आधिकारिक स्वास्थ्य संस्थान की सिफारिश यात्रा से बचने की है।\n\n### गैर-वैक्सीनेटेड वयस्क विदेशी आगंतुकों के लिए नियम\n\n**संक्षेप:** गैर-वैक्सीनेटेड वयस्क विदेशी आगंतुकों को, उनके मूल देश के बावजूद, अमेरिका यात्रा करने की अनुमति नहीं दी जाएगी, हालांकि यह उन बच्चों पर लागू नहीं होता जो टीकाकरण के लिए पात्र नहीं हैं।\n\nनई **अमेरिकी यात्रा नीति** के दायरे में, गैर-वैक्सीनेटेड वयस्क विदेशी आगंतुकों के लिए स्थिति काफी स्पष्ट और सख्त है। घोषित नियमों के अनुसार, पूरी तरह से वैक्सीनेटेड नहीं हुए वयस्क विदेशी नागरिकों को, वे किसी भी देश से आ रहे हों, अमेरिका में प्रवेश करने की अनुमति नहीं दी जाएगी। यह पिछले दृष्टिकोण से एक महत्वपूर्ण विचलन है जो कुछ देशों से यात्रा की अनुमति देता था लेकिन सख्त परीक्षण और क्वारंटाइन नियमों की आवश्यकता होती थी। अब, वयस्क विदेशियों के लिए पर्यटन, व्यवसाय या अन्य उद्देश्यों के लिए अमेरिका यात्रा करने की मुख्य शर्त **अमेरिकी वैक्सीन अनिवार्य** हो गई है। हालांकि इस नियम का एक अपवाद है: बच्चे जो टीकाकरण के लिए पात्र नहीं हैं, इस नियम से मुक्त हैं। बच्चों के लिए अलग परीक्षण या अन्य आवश्यकताएं हो सकती हैं, ये विवरण अभी तक पूरी तरह से स्पष्ट नहीं हुए हैं। फिर भी, वयस्कों के लिए **गैर-वैक्सीनेटेड अमेरिका यात्रा** का विकल्प, कुछ विशेष अपवादों (बहुत कम संख्या में विशेष मामले) को छोड़कर बंद हो गया है। यह उन सबसे बड़े बदलावों में से एक है जो अंतरराष्ट्रीय यात्रा योजनाओं को सीधे प्रभावित करता है।\n\n### लंबित नीति विवरण और संबंधित उपाय\n\n**संक्षेप:** नई नीति से संबंधित अतिरिक्त विवरणों की प्रतीक्षा है।\n\nभले ही व्हाइट हाउस द्वारा प्रारंभिक घोषणा ने सामान्य रूपरेखा खींची हो, नई **अमेरिकी यात्रा नीति** से संबंधित कई विवरण अभी भी स्पष्ट होने बाकी हैं। यह अपेक्षित है कि नीति कब ठीक से लागू होगी, स्वीकार्य वैक्सीन प्रकारों की सूची, परीक्षण आवश्यकताओं की पूरी कवरेज (जैसे, परीक्षण प्रकार, परिणाम वैधता अवधि विवरण) और संभावित अपवाद जैसे मुद्दे आधिकारिक दस्तावेजों के साथ स्पष्ट किए जाएंगे। यात्रा करने वाले व्यक्तियों के लिए इन अतिरिक्त विवरणों का बारीकी से पालन करना बहुत महत्वपूर्ण है, क्योंकि ये विवरण यात्रा की तैयारियों को सीधे प्रभावित करेंगे। विशेष रूप से **नवंबर** की शुरुआत के रूप में बताई गई शुरुआत की तारीख के लिए, सटीक दिन निर्धारित होने और सभी प्रक्रियाओं के स्पष्ट होने की प्रतीक्षा है।\n\n#### संपर्क ट्रेसिंग सिस्टम\n\n**संक्षेप:** प्रेस सचिव जेन साकी ने कहा कि CDC एक संपर्क ट्रेसिंग सिस्टम जारी करेगा जिसके तहत एयरलाइंस को COVID-19 के संपर्क को ट्रैक करने के लिए आने वाले यात्रियों की व्यापक संपर्क जानकारी एकत्र करनी होगी। सरकार ने अभी तक पुष्टि नहीं की है कि यह जारी रहेगा या नहीं।\n\nनए नियमों के संबंध में, एक संभावित **अमेरिका संपर्क ट्रेसिंग** प्रणाली भी चर्चा में आई है। व्हाइट हाउस की प्रेस सचिव जेन साकी के बयान के अनुसार, **CDC** ने एक ऐसी प्रणाली बनाने की योजना बनाई थी जो एयरलाइंस से देश में आने वाले यात्रियों की संपर्क जानकारी एकत्र करने का अनुरोध करेगी। इस प्रणाली का उद्देश्य, यदि किसी यात्री में COVID-19 का पता चलता है, तो उसी उड़ान में यात्रा करने वाले या निकट संपर्क में आए अन्य लोगों तक आसानी पहुंचना था। इस तरह की संपर्क ट्रेसिंग प्रणाली महामारी के प्रसार को नियंत्रण में रखने के लिए एक महत्वपूर्ण उपकरण हो सकती है। हालांकि, सरकार ने अभी तक निश्चित रूप से पुष्टि नहीं की है कि यह प्रणाली अंततः लागू की जाएगी या नहीं। यदि यह प्रणाली लागू होती है, तो **अमेरिका यात्रा** करने वाले यात्रियों को एयरलाइंस को अधिक विस्तृत संपर्क जानकारी प्रदान करनी होगी। यह भी यात्रा प्रक्रियाओं में एक अतिरिक्त कदम जोड़ सकता है।\n\n#### आधिकारिक CDC आदेश\n\n**संक्षेप:** CDC को नई यात्रा नीति और उसके सटीक प्रारंभ तिथि के बारे में विवरण प्रदान करने वाला एक आधिकारिक आदेश जारी करना चाहिए।\n\nनए **अमेरिकी यात्रा नियमों** का पूर्ण दायरा और कानूनी आधार रोग नियंत्रण और रोकथाम केंद्र (**CDC**) द्वारा जारी किए जाने वाले एक आधिकारिक आदेश से स्पष्ट होगा। भले ही व्हाइट हाउस की घोषणा ने सामान्य सिद्धांतों को निर्धारित किया हो, लेकिन क्रियान्वयन की सभी बारीकियां, अपवाद, स्वीकार किए गए वैक्सीन, परीक्षण के प्रकार जैसे महत्वपूर्ण विवरण इस आधिकारिक दस्तावेज में शामिल होंगे। इसके अलावा, नीति की **सटीक प्रारंभ तिथि** भी इस आदेश के साथ घोषित होने की पूरी संभावना है। यात्रा की योजना बनाने वाले सभी लोगों को सबसे अद्यतित और सटीक जानकारी प्राप्त करने के लिए इस आधिकारिक **CDC** आदेश का इंतजार करना चाहिए और इसे प्रकाशित होने पर विस्तार से जांचना चाहिए। आधिकारिक आदेश जारी होने तक, कुछ विवरण अनुमान का विषय बने रह सकते हैं।\n\n#### अपडेट की जाँच करना\n\n**संक्षेप:** अमेरिका यात्रा पर विचार कर रहे यात्री यात्रा अपडेट के लिए विदेश विभाग की वेबसाइट देख सकते हैं।\n\nयात्रा नीतियाँ तेजी से बदल सकती हैं और सबसे अद्यतित जानकारी तक पहुँचना महत्वपूर्ण है। **अमेरिका यात्रा** की योजना बना रहे सभी यात्रियों को सलाह दी जाती है कि वे यात्रा अपडेट के लिए **अमेरिकी विदेश विभाग** की आधिकारिक वेबसाइट की नियमित रूप से जाँच करें। विदेश विभाग वीज़ा और यात्रा प्रतिबंधों, स्वास्थ्य से संबंधित आवश्यकताओं, और देश में प्रवेश की शर्तों के बारे में सबसे सटीक और अद्यतित जानकारी प्रकाशित करने वाला मुख्य निकाय है। इसके अलावा, रोग नियंत्रण और रोकथाम केंद्र (**CDC**) की वेबसाइट भी स्वास्थ्य से संबंधित विशिष्ट आवश्यकताओं (टीकाकरण, परीक्षण, क्वारंटाइन) के लिए एक विश्वसनीय स्रोत है। जो लोग **अमेरिका यात्रा अपडेट** खोज रहे हैं उनके लिए ये दो स्रोत अनुसरण करने के लिए सबसे महत्वपूर्ण पते हैं। अपनी यात्रा योजना को अंतिम रूप देने और निकलने से पहले सुनिश्चित करें कि इन स्रोतों पर जानकारी नवीनतम है। याद रखें, एयरलाइंस भी अक्सर यात्रियों को प्रभावित करने वाले महत्वपूर्ण बदलावों की घोषणा करती हैं, लेकिन प्राथमिक स्रोत हमेशा आधिकारिक सरकारी वेबसाइटें होती हैं।\n\n**अमेरिकी यात्रा नियमों** में **नवंबर** से लागू होने वाले ये बदलाव महत्वपूर्ण कारकों को शामिल करते हैं जिन्हें आपको अपनी यात्रा योजनाओं को बनाते समय ध्यान में रखना चाहिए। विशेष रूप से, **अमेरिकी वैक्सीन अनिवार्य** और परीक्षण आवश्यकताएं अब अधिकांश यात्रियों के लिए एक मानक बन रही हैं। यह याद रखना महत्वपूर्ण है कि गैर-वैक्सीनेटेड व्यक्तियों को अधिक कठोर प्रक्रियाओं का सामना करना पड़ेगा। अपनी यात्रा से पहले यह सुनिश्चित करना कि आपने सभी आवश्यक टीके लगवाए हैं और परीक्षण आवश्यकताओं को पूरा किया है, एक सुगम यात्रा के लिए महत्वपूर्ण है। आप **CDC** के आधिकारिक आदेशों और **अमेरिकी विदेश विभाग** की वेबसाइट पर **अमेरिका यात्रा अपडेट** घोषणाओं का पालन करके सबसे सटीक जानकारी प्राप्त कर सकते हैं।\n\n**अपनी यात्रा की योजना बनाते समय सबसे अद्यतित अमेरिकी यात्रा नियमों को जानने के लिए आधिकारिक स्रोतों की जाँच करना न भूलें!**"}]}