{"title":"Met Gala ve Amerikan Modası Sergisi: Bilmeniz Gerekenler","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-04/500pxRF_86761495.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"Illuminated fountain at entrance to Metropolitan Museum of Art, New York City, New York State, USA","caption":"The exhibitions will take place at the Costume Institute at the Metropolitan\nMuseum of Art © Joe Josephs/500px"},"media":[{"src":"https://lp-cms-production.imgix.net/2021-04/Veil%20Flag.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The Veil Flag exhibit from an exhibition at the Met Museum in New York","figcaption":null}],"id":1746480651568,"translates":[{"code":"tr","title":"Met Gala ve Amerikan Modası Sergisi: Bilmeniz Gerekenler","description":"Met Gala ve Metropolitan Müzesi'nin Amerikan modası sergisi hakkında detaylı bilgi. Sergi tarihleri, temaları ve biletler.","excerpt":"Metropolitan Müzesi'nin düzenlediği Met Gala ve Amerikan modası sergisi, moda dünyasının en önemli etkinliklerinden biridir. Bu yazıda serginin detaylarını ve bilinmesi gerekenleri bulabilirsiniz.","keywords":["Met Gala","Amerikan Modası","Metropolitan Müzesi","Kostüm Enstitüsü","New York","moda sergisi","Anna Wintour"],"cities":["New York"],"content":"## Giriş: Met Gala ve Amerikan Modası Sergisi\n\nNew York'taki Kostüm Enstitüsü, Amerikan modasına odaklanan iki bölümlük bir sergiye ev sahipliği yapıyor. Hükümet yönergelerine tabi olmakla birlikte, 13 Eylül'de daha küçük bir Met Gala, ilk açılışa öncülük edecek. Bu sergi, Amerikan modasının evrimini ve kültürel etkisini derinlemesine inceleyecek.\n\n## Amerika'da: Bir Moda Sözlüğü (Eylül 2021)\n\nİlk sergi olan **Amerika'da: Bir Moda Sözlüğü**, Eylül 2021'de Anna Wintour Kostüm Merkezi'nde açılıyor ve Kostüm Enstitüsü'nün 75. yıl dönümünü kutluyor. Bu sergi, Amerikan modasının çeşitli yönlerini ve tasarımcıların bu alandaki katkılarını vurgulayacak.\n\n### Sergi Özellikleri\n\nSergide, 20. ve 21. yüzyıl modası, şeffaf duvarlardan yapılmış kurgusal bir Amerikan evinin içinde sergilenecek ve hayali sakinlerin geleneklerini yansıtacak. Ayrıca, Amerikan spor giyim öncülerinin tasarımları, çağdaş tasarımcıların yanında sergilenerek bir dizi duyguyu örnekleyecek. **Amerikan modası**nın bu farklı yönleri, ziyaretçilere kapsamlı bir deneyim sunmayı amaçlıyor.\n\n### Sergi Tarihleri ve Konumu\n\n**Amerika'da: Bir Moda Sözlüğü**, 18 Eylül 2021'den 5 Eylül 2022'ye kadar Anna Wintour Kostüm Merkezi'nde ziyaret edilebilecek. Bu süre boyunca, moda meraklıları ve sanatseverler bu benzersiz sergiyi deneyimleme fırsatı bulacaklar.\n\n## Amerika'da: Bir Moda Antolojisi (Mayıs 2022)\n\nİkinci sergi olan **Amerika'da: Bir Moda Antolojisi**, Mayıs 2022'de Amerikan Kanadı dönem odalarında açılıyor ve Amerikan modasının gelişimini keşfediyor. Bu sergi, Amerikan modasının tarihsel köklerine ve kültürel değişimlere olan etkisine odaklanacak.\n\n### Sergi Özellikleri\n\nSergi, 18. yüzyıldan günümüze kadar uzanan dönem odalarına yerleştirilmiş vinyetlerde tarihi ve çağdaş kadın ve erkek giyimini içerecek. Bu, ziyaretçilere **Amerikan modası**nın zaman içindeki evrimini görme fırsatı sunacak.\n\n### Sergi Tarihleri ve Konumu\n\n**Amerika'da: Bir Moda Antolojisi**, 5 Mayıs 2022'den 5 Eylül 2022'ye kadar Amerikan Kanadı dönem odalarında ziyaret edilebilecek. Bu sergi, Amerikan tarihine ve modasına ilgi duyan herkes için kaçırılmaması gereken bir etkinlik.\n\n## Met Gala\n\nMet Gala, 13 Eylül 2021 ve 2 Mayıs 2022 tarihlerinde gerçekleşecek. Kostüm Enstitüsü'nün sergiler, yayınlar, satın almalar, operasyonlar ve sermaye iyileştirmeleri için yıllık temel finansman kaynağıdır. **Met Gala**, her yıl moda dünyasının en önemli isimlerini bir araya getirerek, bağış toplama amacını güder.\n\n## Daha Fazla Bilgi\n\nEk bilgiler Metropolitan Sanat Müzesi'nin web sitesinde mevcuttur. Lütfen resmi web sitesini ziyaret ederek biletler, program ve diğer detaylar hakkında en güncel bilgilere ulaşın.\n\n**Met Gala** ve **Amerikan modası** sergisi, moda dünyasının meraklıları için kaçırılmaması gereken bir etkinlik. **New York**'ta bulunuyorsanız, bu benzersiz deneyimi yaşamak için fırsatı değerlendirin. Sergi hakkında daha fazla bilgi edinmek ve ziyaretinizi planlamak için Metropolitan Sanat Müzesi'nin web sitesini ziyaret etmeyi unutmayın. Biletlerinizi önceden ayırtarak yerinizi garantileyin ve bu unutulmaz moda yolculuğuna katılın! Ayrıca, **Amerikan modası**nın tarihini ve evrimini daha yakından incelemek için sergi kataloğunu da inceleyebilirsiniz. Bu katalog, sergide yer alan parçalar hakkında detaylı bilgiler ve görsel materyaller sunmaktadır. İyi eğlenceler!"},{"code":"en","title":"Met Gala and American Fashion Exhibition: What You Need to Know","description":"Detailed information about the Met Gala and the Metropolitan Museum's American fashion exhibition. Exhibition dates, themes, and tickets.","excerpt":"The Met Gala and the American fashion exhibition organized by the Metropolitan Museum are among the most important events in the fashion world. In this article, you can find the details and what you need to know about the exhibition.","keywords":["Met Gala","American Fashion","Metropolitan Museum","Costume Institute","New York","fashion exhibition","Anna Wintour"],"cities":["New York"],"content":"## Introduction: Met Gala and American Fashion Exhibition\n\nThe Costume Institute in New York is hosting a two-part exhibition focusing on American fashion. Subject to government guidelines, a smaller Met Gala on September 13 will precede the initial opening. This exhibition will deeply examine the evolution and cultural impact of American fashion.\n\n## In America: A Lexicon of Fashion (September 2021)\n\nThe first exhibition, **In America: A Lexicon of Fashion**, opens in September 2021 at the Anna Wintour Costume Center, celebrating the Costume Institute's 75th anniversary. This exhibition will highlight various aspects of American fashion and the contributions of designers in this field.\n\n### Exhibition Features\n\nIn the exhibition, 20th and 21st-century fashion will be displayed inside a fictional American home made of transparent walls, reflecting the traditions of imaginary residents. Additionally, designs by American sportswear pioneers will be exhibited alongside contemporary designers, exemplifying a range of emotions. These different aspects of **American fashion** aim to provide visitors with a comprehensive experience.\n\n### Exhibition Dates and Location\n\n**In America: A Lexicon of Fashion** will be open to visitors from September 18, 2021, to September 5, 2022, at the Anna Wintour Costume Center. During this time, fashion enthusiasts and art lovers will have the opportunity to experience this unique exhibition.\n\n## In America: An Anthology of Fashion (May 2022)\n\nThe second exhibition, **In America: An Anthology of Fashion**, opens in May 2022 in the American Wing period rooms, exploring the development of American fashion. This exhibition will focus on the historical roots of American fashion and its impact on cultural changes.\n\n### Exhibition Features\n\nThe exhibition will feature historical and contemporary women's and men's clothing in vignettes placed in period rooms dating from the 18th century to the present. This will offer visitors the opportunity to see the evolution of **American fashion** over time.\n\n### Exhibition Dates and Location\n\n**In America: An Anthology of Fashion** will be open to visitors from May 5, 2022, to September 5, 2022, in the American Wing period rooms. This exhibition is a must-see event for anyone interested in American history and fashion.\n\n## Met Gala\n\nThe Met Gala will take place on September 13, 2021, and May 2, 2022. It is the annual primary funding source for the Costume Institute's exhibitions, publications, acquisitions, operations, and capital improvements. The **Met Gala** brings together the most important names in the fashion world every year, with the aim of raising funds.\n\n## More Information\n\nAdditional information is available on the Metropolitan Museum of Art's website. Please visit the official website for the most up-to-date information on tickets, schedules, and other details.\n\nThe **Met Gala** and **American fashion** exhibition are must-see events for fashion enthusiasts. If you are in **New York**, take the opportunity to experience this unique event. Don't forget to visit the Metropolitan Museum of Art's website to learn more about the exhibition and plan your visit. Book your tickets in advance to secure your place and join this unforgettable fashion journey! Also, you can review the exhibition catalog to examine the history and evolution of **American fashion** more closely. This catalog offers detailed information and visual materials about the pieces featured in the exhibition. Have a great time!"},{"code":"es","title":"Met Gala y la Exposición de Moda Americana: Lo Que Necesitas Saber","description":"Información detallada sobre la Met Gala y la exposición de moda americana del Museo Metropolitano. Fechas de la exposición, temas y entradas.","excerpt":"La Met Gala y la exposición de moda americana organizada por el Museo Metropolitano son uno de los eventos más importantes del mundo de la moda. En este artículo, puedes encontrar los detalles y lo que necesitas saber sobre la exposición.","keywords":["Met Gala","Moda Americana","Museo Metropolitano","Instituto del Traje","Nueva York","exposición de moda","Anna Wintour"],"cities":["New York"],"content":"## Introducción: Met Gala y Exposición de Moda Americana\n\nEl Instituto del Traje en Nueva York está organizando una exposición de dos partes centrada en la moda americana. Sujeto a las directrices gubernamentales, una Met Gala más pequeña el 13 de septiembre precederá a la apertura inicial. Esta exposición examinará profundamente la evolución y el impacto cultural de la moda americana.\n\n## En América: Un Léxico de la Moda (Septiembre de 2021)\n\nLa primera exposición, **En América: Un Léxico de la Moda**, se inaugura en septiembre de 2021 en el Centro del Traje Anna Wintour, celebrando el 75 aniversario del Instituto del Traje. Esta exposición destacará varios aspectos de la moda americana y las contribuciones de los diseñadores en este campo.\n\n### Características de la Exposición\n\nEn la exposición, la moda de los siglos XX y XXI se exhibirá dentro de una casa americana ficticia hecha de paredes transparentes, que reflejará las tradiciones de los residentes imaginarios. Además, los diseños de los pioneros de la ropa deportiva americana se exhibirán junto a los diseñadores contemporáneos, ejemplificando una gama de emociones. Estos diferentes aspectos de la **moda americana** tienen como objetivo proporcionar a los visitantes una experiencia completa.\n\n### Fechas y Ubicación de la Exposición\n\n**En América: Un Léxico de la Moda** estará abierta a los visitantes del 18 de septiembre de 2021 al 5 de septiembre de 2022 en el Centro del Traje Anna Wintour. Durante este tiempo, los entusiastas de la moda y los amantes del arte tendrán la oportunidad de experimentar esta exposición única.\n\n## En América: Una Antología de la Moda (Mayo de 2022)\n\nLa segunda exposición, **En América: Una Antología de la Moda**, se inaugura en mayo de 2022 en las salas de época del Ala Americana, explorando el desarrollo de la moda americana. Esta exposición se centrará en las raíces históricas de la moda americana y su impacto en los cambios culturales.\n\n### Características de la Exposición\n\nLa exposición incluirá ropa histórica y contemporánea para mujeres y hombres en viñetas colocadas en salas de época que datan desde el siglo XVIII hasta la actualidad. Esto ofrecerá a los visitantes la oportunidad de ver la evolución de la **moda americana** a lo largo del tiempo.\n\n### Fechas y Ubicación de la Exposición\n\n**En América: Una Antología de la Moda** estará abierta a los visitantes del 5 de mayo de 2022 al 5 de septiembre de 2022 en las salas de época del Ala Americana. Esta exposición es un evento imperdible para cualquier persona interesada en la historia y la moda americana.\n\n## Met Gala\n\nLa Met Gala tendrá lugar el 13 de septiembre de 2021 y el 2 de mayo de 2022. Es la principal fuente de financiación anual para las exposiciones, publicaciones, adquisiciones, operaciones y mejoras de capital del Instituto del Traje. La **Met Gala** reúne cada año a los nombres más importantes del mundo de la moda, con el objetivo de recaudar fondos.\n\n## Más Información\n\nInformación adicional está disponible en el sitio web del Museo Metropolitano de Arte. Por favor, visite el sitio web oficial para obtener la información más actualizada sobre entradas, horarios y otros detalles.\n\nLa **Met Gala** y la exposición de **moda americana** son eventos imperdibles para los entusiastas de la moda. Si estás en **Nueva York**, aprovecha la oportunidad de experimentar este evento único. No olvides visitar el sitio web del Museo Metropolitano de Arte para obtener más información sobre la exposición y planificar tu visita. ¡Reserva tus entradas con antelación para asegurar tu lugar y únete a este inolvidable viaje de moda! Además, puedes consultar el catálogo de la exposición para examinar más de cerca la historia y la evolución de la **moda americana**. Este catálogo ofrece información detallada y materiales visuales sobre las piezas que se exhiben en la exposición. ¡Que te diviertas!"},{"code":"ko","title":"Met Gala 및 미국 패션 전시회: 알아야 할 사항","description":"Met Gala 및 메트로폴리탄 미술관의 미국 패션 전시회에 대한 자세한 정보. 전시회 날짜, 테마 및 티켓.","excerpt":"메트로폴리탄 미술관이 주최하는 Met Gala 및 미국 패션 전시회는 패션계에서 가장 중요한 행사 중 하나입니다. 이 글에서는 전시회의 세부 정보와 알아야 할 사항을 확인할 수 있습니다.","keywords":["Met Gala","미국 패션","메트로폴리탄 미술관","의상 연구소","뉴욕","패션 전시회","안나 윈투어"],"cities":["뉴욕"],"content":"## 소개: Met Gala 및 미국 패션 전시회\n\n뉴욕의 의상 연구소는 미국 패션에 초점을 맞춘 2부작 전시회를 개최합니다. 정부 지침에 따라 9월 13일에 더 작은 Met Gala가 첫 번째 개막을 앞두고 있습니다. 이 전시회는 미국 패션의 진화와 문화적 영향을 심층적으로 조사합니다.\n\n## 미국에서: 패션 어휘 (2021년 9월)\n\n첫 번째 전시회인 **미국에서: 패션 어휘**는 2021년 9월 안나 윈투어 의상 센터에서 개장하여 의상 연구소의 75주년을 기념합니다. 이 전시회는 미국 패션의 다양한 측면과 이 분야에서 디자이너의 기여를 강조합니다.\n\n### 전시회 특징\n\n전시회에서는 20세기와 21세기 패션이 투명한 벽으로 만들어진 가상의 미국 집 내부에 전시되어 가상 거주자의 전통을 반영합니다. 또한 미국 스포츠웨어 개척자의 디자인이 현대 디자이너와 함께 전시되어 다양한 감정을 보여줍니다. **미국 패션**의 이러한 다양한 측면은 방문객에게 포괄적인 경험을 제공하는 것을 목표로 합니다.\n\n### 전시회 날짜 및 위치\n\n**미국에서: 패션 어휘**는 2021년 9월 18일부터 2022년 9월 5일까지 안나 윈투어 의상 센터에서 관람할 수 있습니다. 이 기간 동안 패션 애호가와 예술 애호가는 이 독특한 전시회를 경험할 기회를 갖게 됩니다.\n\n## 미국에서: 패션 앤솔로지 (2022년 5월)\n\n두 번째 전시회인 **미국에서: 패션 앤솔로지**는 2022년 5월 아메리칸 윙 시대의 방에서 개장하여 미국 패션의 발전을 탐구합니다. 이 전시회는 미국 패션의 역사적 뿌리와 문화적 변화에 대한 영향에 초점을 맞출 것입니다.\n\n### 전시회 특징\n\n전시회에는 18세기부터 현재까지 시대별 방에 배치된 비네트에서 역사적 및 현대 여성 및 남성 의류가 포함됩니다. 이를 통해 방문객은 시간 경과에 따른 **미국 패션**의 진화를 볼 수 있습니다.\n\n### 전시회 날짜 및 위치\n\n**미국에서: 패션 앤솔로지**는 2022년 5월 5일부터 2022년 9월 5일까지 아메리칸 윙 시대의 방에서 관람할 수 있습니다. 이 전시회는 미국 역사와 패션에 관심이 있는 모든 사람에게 놓쳐서는 안 될 이벤트입니다.\n\n## Met Gala\n\nMet Gala는 2021년 9월 13일과 2022년 5월 2일에 개최됩니다. 의상 연구소의 전시회, 출판물, 인수, 운영 및 자본 개선을 위한 연간 주요 자금 조달원입니다. **Met Gala**는 매년 패션계에서 가장 중요한 인물을 모아 기금 마련을 목표로 합니다.\n\n## 추가 정보\n\n추가 정보는 메트로폴리탄 미술관 웹사이트에서 확인할 수 있습니다. 티켓, 일정 및 기타 세부 사항에 대한 최신 정보는 공식 웹사이트를 방문하십시오.\n\n**Met Gala**와 **미국 패션** 전시회는 패션계 애호가들에게 놓쳐서는 안 될 이벤트입니다. **뉴욕**에 계시다면 이 특별한 경험을 할 기회를 잡으세요. 메트로폴리탄 미술관 웹사이트를 방문하여 전시회에 대한 자세한 정보를 확인하고 방문 계획을 세우십시오. 미리 티켓을 예약하여 자리를 확보하고 잊을 수 없는 패션 여정에 참여하십시오! 또한 전시회 카탈로그를 검토하여 **미국 패션**의 역사와 진화를 더 자세히 살펴볼 수 있습니다. 이 카탈로그는 전시회에 전시된 작품에 대한 자세한 정보와 시각 자료를 제공합니다. 즐거운 시간 보내세요!"},{"code":"pt","title":"Met Gala e Exposição de Moda Americana: O Que Você Precisa Saber","description":"Informações detalhadas sobre o Met Gala e a exposição de moda americana do Metropolitan Museum. Datas da exposição, temas e ingressos.","excerpt":"O Met Gala e a exposição de moda americana organizada pelo Metropolitan Museum são um dos eventos mais importantes do mundo da moda. Neste artigo, você pode encontrar os detalhes e o que você precisa saber sobre a exposição.","keywords":["Met Gala","Moda Americana","Metropolitan Museum","Costume Institute","Nova York","exposição de moda","Anna Wintour"],"cities":["New York"],"content":"## Introdução: Met Gala e Exposição de Moda Americana\n\nO Costume Institute em Nova York está organizando uma exposição de duas partes com foco na moda americana. Sujeito às diretrizes governamentais, um Met Gala menor em 13 de setembro precederá a abertura inicial. Esta exposição examinará profundamente a evolução e o impacto cultural da moda americana.\n\n## Na América: Um Léxico da Moda (Setembro de 2021)\n\nA primeira exposição, **Na América: Um Léxico da Moda**, será inaugurada em setembro de 2021 no Anna Wintour Costume Center, celebrando o 75º aniversário do Costume Institute. Esta exposição destacará vários aspectos da moda americana e as contribuições dos designers neste campo.\n\n### Características da Exposição\n\nNa exposição, a moda dos séculos 20 e 21 será exibida dentro de uma casa americana fictícia feita de paredes transparentes, refletindo as tradições de residentes imaginários. Além disso, os designs dos pioneiros da roupa esportiva americana serão exibidos ao lado de designers contemporâneos, exemplificando uma gama de emoções. Esses diferentes aspectos da **moda americana** visam proporcionar aos visitantes uma experiência abrangente.\n\n### Datas e Localização da Exposição\n\n**Na América: Um Léxico da Moda** estará aberta aos visitantes de 18 de setembro de 2021 a 5 de setembro de 2022 no Anna Wintour Costume Center. Durante este tempo, os entusiastas da moda e os amantes da arte terão a oportunidade de experimentar esta exposição única.\n\n## Na América: Uma Antologia da Moda (Maio de 2022)\n\nA segunda exposição, **Na América: Uma Antologia da Moda**, será inaugurada em maio de 2022 nas salas de época da Ala Americana, explorando o desenvolvimento da moda americana. Esta exposição se concentrará nas raízes históricas da moda americana e seu impacto nas mudanças culturais.\n\n### Características da Exposição\n\nA exposição incluirá roupas históricas e contemporâneas femininas e masculinas em vinhetas colocadas em salas de época que datam do século 18 até o presente. Isso oferecerá aos visitantes a oportunidade de ver a evolução da **moda americana** ao longo do tempo.\n\n### Datas e Localização da Exposição\n\n**Na América: Uma Antologia da Moda** estará aberta aos visitantes de 5 de maio de 2022 a 5 de setembro de 2022 nas salas de época da Ala Americana. Esta exposição é um evento imperdível para quem se interessa por história e moda americana.\n\n## Met Gala\n\nO Met Gala será realizado em 13 de setembro de 2021 e 2 de maio de 2022. É a principal fonte de financiamento anual para as exposições, publicações, aquisições, operações e melhorias de capital do Costume Institute. O **Met Gala** reúne todos os anos os nomes mais importantes do mundo da moda, com o objetivo de arrecadar fundos.\n\n## Mais Informações\n\nInformações adicionais estão disponíveis no site do Metropolitan Museum of Art. Por favor, visite o site oficial para obter as informações mais atualizadas sobre ingressos, horários e outros detalhes.\n\nO **Met Gala** e a exposição de **moda americana** são eventos imperdíveis para os entusiastas da moda. Se você estiver em **Nova York**, aproveite a oportunidade para experimentar este evento único. Não se esqueça de visitar o site do Metropolitan Museum of Art para saber mais sobre a exposição e planejar sua visita. Reserve seus ingressos com antecedência para garantir seu lugar e junte-se a esta inesquecível jornada de moda! Além disso, você pode consultar o catálogo da exposição para examinar mais de perto a história e a evolução da **moda americana**. Este catálogo oferece informações detalhadas e materiais visuais sobre as peças apresentadas na exposição. Divirta-se!"},{"code":"nl","title":"Met Gala en Amerikaanse Modetentoonstelling: Wat je moet weten","description":"Gedetailleerde informatie over de Met Gala en de Amerikaanse modetentoonstelling van het Metropolitan Museum. Tentoonstellingsdata, thema's en tickets.","excerpt":"De Met Gala en de Amerikaanse modetentoonstelling, georganiseerd door het Metropolitan Museum, zijn een van de belangrijkste evenementen in de modewereld. In dit artikel vind je de details en wat je moet weten over de tentoonstelling.","keywords":["Met Gala","Amerikaanse Mode","Metropolitan Museum","Kostuum Instituut","New York","modetentoonstelling","Anna Wintour"],"cities":["New York"],"content":"## Introductie: Met Gala en Amerikaanse Modetentoonstelling\n\nHet Costume Institute in New York organiseert een tweedelige tentoonstelling gericht op Amerikaanse mode. Onder voorbehoud van overheidsrichtlijnen zal een kleinere Met Gala op 13 september voorafgaan aan de eerste opening. Deze tentoonstelling zal de evolutie en de culturele impact van de Amerikaanse mode diepgaand onderzoeken.\n\n## In Amerika: Een Lexicon van Mode (september 2021)\n\nDe eerste tentoonstelling, **In Amerika: Een Lexicon van Mode**, opent in september 2021 in het Anna Wintour Costume Center en viert het 75-jarig jubileum van het Costume Institute. Deze tentoonstelling zal verschillende aspecten van de Amerikaanse mode en de bijdragen van ontwerpers op dit gebied belichten.\n\n### Kenmerken van de tentoonstelling\n\nTijdens de tentoonstelling wordt mode uit de 20e en 21e eeuw tentoongesteld in een fictief Amerikaans huis van transparante muren, dat de tradities van de denkbeeldige bewoners weerspiegelt. Daarnaast worden ontwerpen van Amerikaanse sportkledingpioniers tentoongesteld naast hedendaagse ontwerpers, die een scala aan emoties laten zien. Deze verschillende aspecten van de **Amerikaanse mode** zijn bedoeld om bezoekers een uitgebreide ervaring te bieden.\n\n### Tentoonstellingsdata en locatie\n\n**In Amerika: Een Lexicon van Mode** is te bezoeken van 18 september 2021 tot 5 september 2022 in het Anna Wintour Costume Center. Gedurende deze tijd krijgen modeliefhebbers en kunstliefhebbers de kans om deze unieke tentoonstelling te beleven.\n\n## In Amerika: Een Anthologie van Mode (mei 2022)\n\nDe tweede tentoonstelling, **In Amerika: Een Anthologie van Mode**, opent in mei 2022 in de stijlkamers van de American Wing en verkent de ontwikkeling van de Amerikaanse mode. Deze tentoonstelling zal zich richten op de historische wortels van de Amerikaanse mode en de impact ervan op culturele veranderingen.\n\n### Kenmerken van de tentoonstelling\n\nDe tentoonstelling omvat historische en hedendaagse dames- en herenkleding in vignetten die zijn geplaatst in stijlkamers die dateren van de 18e eeuw tot heden. Dit biedt bezoekers de mogelijkheid om de evolutie van de **Amerikaanse mode** door de tijd heen te zien.\n\n### Tentoonstellingsdata en locatie\n\n**In Amerika: Een Anthologie van Mode** is te bezoeken van 5 mei 2022 tot 5 september 2022 in de stijlkamers van de American Wing. Deze tentoonstelling is een must-see evenement voor iedereen die geïnteresseerd is in de Amerikaanse geschiedenis en mode.\n\n## Met Gala\n\nDe Met Gala vindt plaats op 13 september 2021 en 2 mei 2022. Het is de jaarlijkse belangrijkste financieringsbron voor de tentoonstellingen, publicaties, acquisities, operaties en kapitaalverbeteringen van het Costume Institute. De **Met Gala** brengt elk jaar de belangrijkste namen in de modewereld samen met als doel fondsen te werven.\n\n## Meer informatie\n\nMeer informatie is beschikbaar op de website van het Metropolitan Museum of Art. Bezoek de officiële website voor de meest actuele informatie over tickets, programma's en andere details.\n\nDe **Met Gala** en de **Amerikaanse modetentoonstelling** zijn must-see evenementen voor modeliefhebbers. Als je in **New York** bent, grijp dan de kans om dit unieke evenement te beleven. Vergeet niet de website van het Metropolitan Museum of Art te bezoeken voor meer informatie over de tentoonstelling en om je bezoek te plannen. Boek je tickets van tevoren om je plaats te garanderen en deel te nemen aan deze onvergetelijke modereis! Daarnaast kun je de tentoonstellingscatalogus raadplegen om de geschiedenis en evolutie van de **Amerikaanse mode** nader te bekijken. Deze catalogus biedt gedetailleerde informatie en visueel materiaal over de stukken die in de tentoonstelling te zien zijn. Veel plezier!"},{"code":"fa","title":"مت گالا و نمایشگاه مد آمریکایی: آنچه باید بدانید","description":"اطلاعات دقیق درباره مت گالا و نمایشگاه مد آمریکایی موزه متروپولیتن. تاریخ‌های نمایشگاه، مضامین و بلیط‌ها.","excerpt":"مت گالا و نمایشگاه مد آمریکایی که توسط موزه متروپولیتن برگزار می‌شود، یکی از مهم‌ترین رویدادها در دنیای مد است. در این مقاله، می‌توانید جزئیات و آنچه را که باید درباره نمایشگاه بدانید، بیابید.","keywords":["مت گالا","مد آمریکایی","موزه متروپولیتن","موسسه لباس","نیویورک","نمایشگاه مد","آنا وینتور"],"cities":["نیویورک"],"content":"## مقدمه: مت گالا و نمایشگاه مد آمریکایی\n\nموسسه لباس در نیویورک میزبان یک نمایشگاه دو قسمتی است که بر مد آمریکایی متمرکز است. با رعایت دستورالعمل های دولتی، یک مت گالا کوچکتر در 13 سپتامبر پیش از افتتاحیه اولیه برگزار خواهد شد. این نمایشگاه به بررسی عمیق تکامل و تأثیر فرهنگی مد آمریکایی می پردازد.\n\n## در آمریکا: فرهنگ لغت مد (سپتامبر 2021)\n\nاولین نمایشگاه، **در آمریکا: فرهنگ لغت مد**، در سپتامبر 2021 در مرکز لباس آنا وینتور افتتاح می شود و هفتاد و پنجمین سالگرد موسسه لباس را جشن می گیرد. این نمایشگاه جنبه های مختلف مد آمریکایی و سهم طراحان در این زمینه را برجسته می کند.\n\n### ویژگی های نمایشگاه\n\nدر این نمایشگاه، مد قرن بیستم و بیست و یکم در داخل یک خانه آمریکایی تخیلی ساخته شده از دیوارهای شفاف به نمایش گذاشته می شود که منعکس کننده سنت های ساکنان خیالی است. علاوه بر این، طرح های پیشگامان لباس ورزشی آمریکایی در کنار طراحان معاصر به نمایش گذاشته می شود و طیف وسیعی از احساسات را به نمایش می گذارد. این جنبه های مختلف **مد آمریکایی** هدفش ارائه یک تجربه جامع به بازدیدکنندگان است.\n\n### تاریخ و مکان نمایشگاه\n\n**در آمریکا: فرهنگ لغت مد** از 18 سپتامبر 2021 تا 5 سپتامبر 2022 در مرکز لباس آنا وینتور برای بازدیدکنندگان باز خواهد بود. در این مدت، علاقه مندان به مد و دوستداران هنر این فرصت را خواهند داشت که این نمایشگاه منحصر به فرد را تجربه کنند.\n\n## در آمریکا: گلچین مد (مه 2022)\n\nدومین نمایشگاه، **در آمریکا: گلچین مد**، در ماه مه 2022 در اتاق‌های دوره بال آمریکایی افتتاح می‌شود و توسعه مد آمریکایی را بررسی می‌کند. این نمایشگاه بر ریشه های تاریخی مد آمریکایی و تأثیر آن بر تغییرات فرهنگی تمرکز خواهد کرد.\n\n### ویژگی های نمایشگاه\n\nاین نمایشگاه شامل لباس‌های تاریخی و معاصر زنانه و مردانه در وینیت‌هایی است که در اتاق‌های دوره‌ای از قرن هجدهم تا به امروز قرار گرفته‌اند. این به بازدیدکنندگان این فرصت را می دهد تا تکامل **مد آمریکایی** را در طول زمان ببینند.\n\n### تاریخ و مکان نمایشگاه\n\n**در آمریکا: گلچین مد** از 5 مه 2022 تا 5 سپتامبر 2022 در اتاق های دوره بال آمریکایی برای بازدیدکنندگان باز خواهد بود. این نمایشگاه یک رویداد است که نباید برای علاقه مندان به تاریخ و مد آمریکا از دست داد.\n\n## مت گالا\n\nمت گالا در 13 سپتامبر 2021 و 2 مه 2022 برگزار می شود. این منبع اصلی بودجه سالانه برای نمایشگاه ها، نشریات، اکتسابات، عملیات و بهبودهای سرمایه ای موسسه لباس است. **مت گالا** هر ساله مهمترین نام ها در دنیای مد را گرد هم می آورد و هدف آن جمع آوری کمک های مالی است.\n\n## اطلاعات بیشتر\n\nاطلاعات بیشتر در وب سایت موزه هنر متروپولیتن موجود است. لطفاً برای به روزترین اطلاعات در مورد بلیط، برنامه ها و سایر جزئیات به وب سایت رسمی مراجعه کنید.\n\n**مت گالا** و نمایشگاه **مد آمریکایی** رویدادهایی هستند که نباید برای علاقه مندان به دنیای مد از دست داد. اگر در **نیویورک** هستید، از این فرصت استفاده کنید تا این رویداد منحصر به فرد را تجربه کنید. فراموش نکنید که برای کسب اطلاعات بیشتر درباره نمایشگاه و برنامه ریزی بازدید خود به وب سایت موزه هنر متروپولیتن مراجعه کنید. بلیط های خود را از قبل رزرو کنید تا جای خود را تضمین کنید و در این سفر مد فراموش نشدنی شرکت کنید! همچنین، می توانید کاتالوگ نمایشگاه را بررسی کنید تا تاریخچه و تکامل **مد آمریکایی** را از نزدیک بررسی کنید. این کاتالوگ اطلاعات دقیق و مواد بصری در مورد قطعات به نمایش گذاشته شده در نمایشگاه را ارائه می دهد. اوقات خوبی داشته باشید!"},{"code":"de","title":"Met Gala und Amerikanische Modeausstellung: Was Sie wissen sollten","description":"Detaillierte Informationen über die Met Gala und die amerikanische Modeausstellung des Metropolitan Museums. Ausstellungsdaten, Themen und Tickets.","excerpt":"Die Met Gala und die amerikanische Modeausstellung, die vom Metropolitan Museum organisiert wird, ist eine der wichtigsten Veranstaltungen in der Modewelt. In diesem Artikel finden Sie die Details und was Sie über die Ausstellung wissen müssen.","keywords":["Met Gala","Amerikanische Mode","Metropolitan Museum","Kostüminstitut","New York","Modeausstellung","Anna Wintour"],"cities":["New York"],"content":"## Einführung: Met Gala und Amerikanische Modeausstellung\n\nDas Costume Institute in New York veranstaltet eine zweiteilige Ausstellung, die sich auf amerikanische Mode konzentriert. Vorbehaltlich der staatlichen Richtlinien wird eine kleinere Met Gala am 13. September der ersten Eröffnung vorausgehen. Diese Ausstellung wird die Entwicklung und den kulturellen Einfluss der amerikanischen Mode eingehend untersuchen.\n\n## In Amerika: Ein Modelexikon (September 2021)\n\nDie erste Ausstellung, **In Amerika: Ein Modelexikon**, wird im September 2021 im Anna Wintour Costume Center eröffnet und feiert das 75-jährige Jubiläum des Costume Institute. Diese Ausstellung wird verschiedene Aspekte der amerikanischen Mode und die Beiträge von Designern in diesem Bereich hervorheben.\n\n### Merkmale der Ausstellung\n\nIn der Ausstellung wird Mode des 20. und 21. Jahrhunderts in einem fiktiven amerikanischen Haus aus transparenten Wänden gezeigt, das die Traditionen imaginärer Bewohner widerspiegelt. Darüber hinaus werden die Entwürfe amerikanischer Sportbekleidungspioniere neben zeitgenössischen Designern ausgestellt, die eine Reihe von Emotionen veranschaulichen. Diese verschiedenen Aspekte der **amerikanischen Mode** zielen darauf ab, den Besuchern ein umfassendes Erlebnis zu bieten.\n\n### Ausstellungsdaten und -ort\n\n**In Amerika: Ein Modelexikon** kann vom 18. September 2021 bis zum 5. September 2022 im Anna Wintour Costume Center besucht werden. Während dieser Zeit haben Modebegeisterte und Kunstliebhaber die Möglichkeit, diese einzigartige Ausstellung zu erleben.\n\n## In Amerika: Eine Modeanthologie (Mai 2022)\n\nDie zweite Ausstellung, **In Amerika: Eine Modeanthologie**, wird im Mai 2022 in den historischen Räumen des American Wing eröffnet und erkundet die Entwicklung der amerikanischen Mode. Diese Ausstellung wird sich auf die historischen Wurzeln der amerikanischen Mode und ihren Einfluss auf kulturelle Veränderungen konzentrieren.\n\n### Merkmale der Ausstellung\n\nDie Ausstellung umfasst historische und zeitgenössische Damen- und Herrenbekleidung in Vignetten, die in historischen Räumen vom 18. Jahrhundert bis zur Gegenwart platziert sind. Dies bietet den Besuchern die Möglichkeit, die Entwicklung der **amerikanischen Mode** im Laufe der Zeit zu sehen.\n\n### Ausstellungsdaten und -ort\n\n**In Amerika: Eine Modeanthologie** kann vom 5. Mai 2022 bis zum 5. September 2022 in den historischen Räumen des American Wing besucht werden. Diese Ausstellung ist ein Muss für alle, die sich für amerikanische Geschichte und Mode interessieren.\n\n## Met Gala\n\nDie Met Gala findet am 13. September 2021 und am 2. Mai 2022 statt. Sie ist die jährliche Hauptfinanzierungsquelle für die Ausstellungen, Veröffentlichungen, Akquisitionen, Operationen und Kapitalverbesserungen des Costume Institute. Die **Met Gala** bringt jedes Jahr die wichtigsten Namen der Modewelt zusammen, mit dem Ziel, Spenden zu sammeln.\n\n## Mehr Informationen\n\nWeitere Informationen finden Sie auf der Website des Metropolitan Museum of Art. Bitte besuchen Sie die offizielle Website, um die aktuellsten Informationen zu Tickets, Programmen und anderen Details zu erhalten.\n\nDie **Met Gala** und die Ausstellung **amerikanische Mode** sind ein Muss für Modebegeisterte. Wenn Sie in **New York** sind, nutzen Sie die Gelegenheit, dieses einzigartige Ereignis zu erleben. Vergessen Sie nicht, die Website des Metropolitan Museum of Art zu besuchen, um mehr über die Ausstellung zu erfahren und Ihren Besuch zu planen. Buchen Sie Ihre Tickets im Voraus, um sich Ihren Platz zu sichern und an dieser unvergesslichen Modereise teilzunehmen! Darüber hinaus können Sie den Ausstellungskatalog einsehen, um die Geschichte und Entwicklung der **amerikanischen Mode** genauer zu betrachten. Dieser Katalog bietet detaillierte Informationen und visuelles Material über die in der Ausstellung gezeigten Stücke. Viel Spaß!"},{"code":"fr","title":"Met Gala et Exposition de la Mode Américaine : Ce que vous devez savoir","description":"Informations détaillées sur le Met Gala et l'exposition de la mode américaine du Metropolitan Museum. Dates de l'exposition, thèmes et billets.","excerpt":"Le Met Gala et l'exposition de la mode américaine organisée par le Metropolitan Museum sont l'un des événements les plus importants du monde de la mode. Dans cet article, vous trouverez les détails et ce que vous devez savoir sur l'exposition.","keywords":["Met Gala","Mode Américaine","Metropolitan Museum","Costume Institute","New York","exposition de mode","Anna Wintour"],"cities":["New York"],"content":"## Introduction : Met Gala et Exposition de la Mode Américaine\n\nLe Costume Institute de New York accueille une exposition en deux parties axée sur la mode américaine. Sous réserve des directives gouvernementales, un Met Gala plus petit le 13 septembre précédera l'ouverture initiale. Cette exposition examinera en profondeur l'évolution et l'impact culturel de la mode américaine.\n\n## En Amérique : Un Lexique de la Mode (Septembre 2021)\n\nLa première exposition, **En Amérique : Un Lexique de la Mode**, ouvrira ses portes en septembre 2021 à l'Anna Wintour Costume Center et célébrera le 75e anniversaire du Costume Institute. Cette exposition mettra en lumière divers aspects de la mode américaine et les contributions des créateurs dans ce domaine.\n\n### Caractéristiques de l'exposition\n\nDans l'exposition, la mode des 20e et 21e siècles sera exposée à l'intérieur d'une maison américaine fictive faite de murs transparents, reflétant les traditions d'habitants imaginaires. En outre, les créations des pionniers américains des vêtements de sport seront exposées aux côtés de créateurs contemporains, illustrant une gamme d'émotions. Ces différents aspects de la **mode américaine** visent à offrir aux visiteurs une expérience complète.\n\n### Dates et lieu de l'exposition\n\n**En Amérique : Un Lexique de la Mode** sera accessible aux visiteurs du 18 septembre 2021 au 5 septembre 2022 à l'Anna Wintour Costume Center. Pendant cette période, les passionnés de mode et les amateurs d'art auront l'occasion de découvrir cette exposition unique.\n\n## En Amérique : Une Anthologie de la Mode (Mai 2022)\n\nLa deuxième exposition, **En Amérique : Une Anthologie de la Mode**, ouvrira ses portes en mai 2022 dans les salles d'époque de l'American Wing et explorera le développement de la mode américaine. Cette exposition se concentrera sur les racines historiques de la mode américaine et son impact sur les changements culturels.\n\n### Caractéristiques de l'exposition\n\nL'exposition comprendra des vêtements historiques et contemporains pour femmes et hommes dans des vignettes situées dans des salles d'époque datant du 18e siècle à nos jours. Cela offrira aux visiteurs la possibilité de voir l'évolution de la **mode américaine** au fil du temps.\n\n### Dates et lieu de l'exposition\n\n**En Amérique : Une Anthologie de la Mode** sera accessible aux visiteurs du 5 mai 2022 au 5 septembre 2022 dans les salles d'époque de l'American Wing. Cette exposition est un événement à ne pas manquer pour tous ceux qui s'intéressent à l'histoire et à la mode américaine.\n\n## Met Gala\n\nLe Met Gala aura lieu les 13 septembre 2021 et 2 mai 2022. Il s'agit de la principale source de financement annuelle des expositions, des publications, des acquisitions, des opérations et des améliorations de capital du Costume Institute. Le **Met Gala** rassemble chaque année les plus grands noms du monde de la mode dans le but de collecter des fonds.\n\n## Plus d'informations\n\nDes informations complémentaires sont disponibles sur le site web du Metropolitan Museum of Art. Veuillez consulter le site web officiel pour obtenir les informations les plus récentes sur les billets, les horaires et autres détails.\n\nLe **Met Gala** et l'exposition de la **mode américaine** sont des événements à ne pas manquer pour les passionnés de mode. Si vous êtes à **New York**, profitez de cette occasion pour vivre cet événement unique. N'oubliez pas de consulter le site web du Metropolitan Museum of Art pour en savoir plus sur l'exposition et planifier votre visite. Réservez vos billets à l'avance pour garantir votre place et participez à cet inoubliable voyage de la mode ! En outre, vous pouvez consulter le catalogue de l'exposition pour examiner de plus près l'histoire et l'évolution de la **mode américaine**. Ce catalogue fournit des informations détaillées et du matériel visuel sur les pièces présentées dans l'exposition. Amusez-vous bien !"},{"code":"ja","title":"メットガラとアメリカン・ファッション展：知っておくべきこと","description":"メットガラとメトロポリタン美術館のアメリカン・ファッション展に関する詳細情報。展覧会の日程、テーマ、チケット。","excerpt":"メトロポリタン美術館が主催するメットガラとアメリカン・ファッション展は、ファッション界で最も重要なイベントの1つです。この記事では、展覧会の詳細と知っておくべきことを見つけることができます。","keywords":["メットガラ","アメリカン・ファッション","メトロポリタン美術館","コスチューム・インスティテュート","ニューヨーク","ファッション展","アナ・ウィンター"],"cities":["ニューヨーク"],"content":"## はじめに：メットガラとアメリカン・ファッション展\n\nニューヨークのコスチューム・インスティテュートは、アメリカのファッションに焦点を当てた2部構成の展覧会を開催しています。政府のガイドラインに従うことを条件に、9月13日に小規模なメットガラが最初のオープニングに先立って開催されます。この展覧会では、アメリカのファッションの進化と文化的影響を深く掘り下げます。\n\n## アメリカで：ファッション辞典（2021年9月）\n\n最初の展覧会である**アメリカで：ファッション辞典**は、2021年9月にアナ・ウィンター・コスチュームセンターでオープンし、コスチューム・インスティテュートの75周年を祝います。この展覧会では、アメリカのファッションのさまざまな側面と、この分野におけるデザイナーの貢献に焦点を当てます。\n\n### 展覧会の特徴\n\n展覧会では、20世紀と21世紀のファッションが、透明な壁で作られた架空のアメリカの家の中に展示され、架空の住民の伝統を反映します。さらに、アメリカのスポーツウェアのパイオニアのデザインが現代のデザイナーと並んで展示され、さまざまな感情を例示します。**アメリカン・ファッション**のこれらのさまざまな側面は、訪問者に包括的な体験を提供することを目的としています。\n\n### 展覧会の日程と場所\n\n**アメリカで：ファッション辞典**は、2021年9月18日から2022年9月5日まで、アナ・ウィンター・コスチュームセンターで訪問できます。この期間中、ファッション愛好家やアート愛好家は、このユニークな展覧会を体験する機会があります。\n\n## アメリカで：ファッションアンソロジー（2022年5月）\n\n2番目の展覧会である**アメリカで：ファッションアンソロジー**は、2022年5月にアメリカン・ウィングの時代部屋でオープンし、アメリカのファッションの発展を探ります。この展覧会では、アメリカのファッションの歴史的ルーツと、文化的変化への影響に焦点を当てます。\n\n### 展覧会の特徴\n\n展覧会には、18世紀から現代までの時代部屋に配置されたビネットに、歴史的および現代的な女性用および男性用の衣服が含まれます。これにより、訪問者は時間の経過とともに**アメリカン・ファッション**の進化を見る機会が得られます。\n\n### 展覧会の日程と場所\n\n**アメリカで：ファッションアンソロジー**は、2022年5月5日から2022年9月5日まで、アメリカン・ウィングの時代部屋で訪問できます。この展覧会は、アメリカの歴史とファッションに興味のあるすべての人にとって必見のイベントです。\n\n## メットガラ\n\nメットガラは、2021年9月13日と2022年5月2日に開催されます。コスチューム・インスティテュートの展覧会、出版物、買収、運営、および資本改善のための年間主要な資金源です。**メットガラ**は毎年、ファッション界で最も重要な名前を集め、寄付を集めることを目的としています。\n\n## より詳しい情報\n\n追加情報は、メトロポリタン美術館のウェブサイトで入手できます。チケット、スケジュール、その他の詳細については、公式ウェブサイトをご覧ください。\n\n**メットガラ**と**アメリカン・ファッション**展は、ファッション界の愛好家にとって必見のイベントです。**ニューヨーク**にいる場合は、このユニークなイベントを体験する機会をつかんでください。展覧会の詳細を確認し、訪問を計画するには、メトロポリタン美術館のウェブサイトにアクセスすることを忘れないでください。事前にチケットを予約して席を確保し、この忘れられないファッションの旅に参加してください！また、**アメリカン・ファッション**の歴史と進化をより詳細に調べるには、展覧会のカタログを参照してください。このカタログには、展覧会で展示されている作品に関する詳細な情報とビジュアル資料が掲載されています。お楽しみください！"},{"code":"it","title":"Met Gala e Mostra sulla Moda Americana: Cosa Devi Sapere","description":"Informazioni dettagliate sul Met Gala e sulla mostra sulla moda americana del Metropolitan Museum. Date della mostra, temi e biglietti.","excerpt":"Il Met Gala e la mostra sulla moda americana organizzata dal Metropolitan Museum sono uno degli eventi più importanti nel mondo della moda. In questo articolo puoi trovare i dettagli e cosa sapere sulla mostra.","keywords":["Met Gala","Moda Americana","Metropolitan Museum","Costume Institute","New York","mostra di moda","Anna Wintour"],"cities":["New York"],"content":"## Introduzione: Met Gala e Mostra sulla Moda Americana\n\nIl Costume Institute di New York ospita una mostra in due parti incentrata sulla moda americana. Soggetto alle linee guida del governo, un Met Gala più piccolo il 13 settembre precederà l'apertura iniziale. Questa mostra esaminerà a fondo l'evoluzione e l'impatto culturale della moda americana.\n\n## In America: Un Lessico della Moda (Settembre 2021)\n\nLa prima mostra, **In America: Un Lessico della Moda**, aprirà a settembre 2021 all'Anna Wintour Costume Center e celebrerà il 75° anniversario del Costume Institute. Questa mostra metterà in evidenza vari aspetti della moda americana e i contributi dei designer in questo campo.\n\n### Caratteristiche della mostra\n\nNella mostra, la moda del XX e XXI secolo sarà esposta all'interno di una fittizia casa americana fatta di pareti trasparenti, che riflette le tradizioni di abitanti immaginari. Inoltre, i progetti dei pionieri dell'abbigliamento sportivo americano saranno esposti accanto a designer contemporanei, esemplificando una serie di emozioni. Questi diversi aspetti della **moda americana** mirano a fornire ai visitatori un'esperienza completa.\n\n### Date e luogo della mostra\n\n**In America: Un Lessico della Moda** sarà visitabile dal 18 settembre 2021 al 5 settembre 2022 all'Anna Wintour Costume Center. Durante questo periodo, gli appassionati di moda e gli amanti dell'arte avranno l'opportunità di vivere questa mostra unica.\n\n## In America: Un'Antologia della Moda (Maggio 2022)\n\nLa seconda mostra, **In America: Un'Antologia della Moda**, aprirà a maggio 2022 nelle stanze d'epoca dell'American Wing ed esplorerà lo sviluppo della moda americana. Questa mostra si concentrerà sulle radici storiche della moda americana e sul suo impatto sui cambiamenti culturali.\n\n### Caratteristiche della mostra\n\nLa mostra comprenderà abiti storici e contemporanei da donna e da uomo in vignette collocate in stanze d'epoca che vanno dal XVIII secolo ai giorni nostri. Questo offrirà ai visitatori l'opportunità di vedere l'evoluzione della **moda americana** nel tempo.\n\n### Date e luogo della mostra\n\n**In America: Un'Antologia della Moda** sarà visitabile dal 5 maggio 2022 al 5 settembre 2022 nelle stanze d'epoca dell'American Wing. Questa mostra è un evento imperdibile per tutti coloro che sono interessati alla storia e alla moda americana.\n\n## Met Gala\n\nIl Met Gala si terrà il 13 settembre 2021 e il 2 maggio 2022. È la principale fonte di finanziamento annuale per le mostre, le pubblicazioni, le acquisizioni, le operazioni e i miglioramenti del capitale del Costume Institute. Il **Met Gala** riunisce ogni anno i nomi più importanti del mondo della moda con l'obiettivo di raccogliere fondi.\n\n## Ulteriori informazioni\n\nUlteriori informazioni sono disponibili sul sito web del Metropolitan Museum of Art. Si prega di visitare il sito web ufficiale per le informazioni più aggiornate su biglietti, orari e altri dettagli.\n\nIl **Met Gala** e la mostra sulla **moda americana** sono eventi da non perdere per gli appassionati di moda. Se ti trovi a **New York**, cogli l'occasione per vivere questo evento unico. Non dimenticare di visitare il sito web del Metropolitan Museum of Art per saperne di più sulla mostra e pianificare la tua visita. Prenota i tuoi biglietti in anticipo per assicurarti il tuo posto e partecipare a questo indimenticabile viaggio nella moda! Inoltre, puoi consultare il catalogo della mostra per esaminare più da vicino la storia e l'evoluzione della **moda americana**. Questo catalogo fornisce informazioni dettagliate e materiale visivo sui pezzi esposti nella mostra. Buon divertimento!"},{"code":"zh","title":"Met Gala 和美国时尚展览：您需要了解的信息","description":"关于 Met Gala 和大都会博物馆美国时尚展览的详细信息。展览日期、主题和门票。","excerpt":"由大都会博物馆举办的 Met Gala 和美国时尚展览是时尚界最重要的活动之一。在本文中，您可以找到展览的详细信息以及您需要了解的内容。","keywords":["Met Gala","美国时尚","大都会博物馆","服装学院","纽约","时尚展览","安娜·温图尔"],"cities":["纽约"],"content":"## 简介：Met Gala 和美国时尚展览\n\n位于纽约的服装学院正在举办一个以美国时尚为主题的分为两部分的展览。在遵守政府指导方针的前提下，9 月 13 日将举办一个较小的 Met Gala，为首次开幕式拉开帷幕。本次展览将深入探讨美国时尚的演变和文化影响。\n\n## 在美国：时尚词典（2021 年 9 月）\n\n首个展览 **在美国：时尚词典** 将于 2021 年 9 月在安娜·温图尔服装中心开幕，庆祝服装学院成立 75 周年。本次展览将突出美国时尚的各个方面以及设计师在该领域的贡献。\n\n### 展览特色\n\n在展览中，20 世纪和 21 世纪的时尚将在一个由透明墙壁构成的虚构的美国家庭中展出，反映了虚构居民的传统。此外，美国运动装先驱的设计将与当代设计师并排展示，例证了一系列情感。**美国时尚**的这些不同方面旨在为参观者提供全面的体验。\n\n### 展览日期和地点\n\n**在美国：时尚词典** 将于 2021 年 9 月 18 日至 2022 年 9 月 5 日在安娜·温图尔服装中心向游客开放。在此期间，时尚爱好者和艺术爱好者将有机会体验这次独特的展览。\n\n## 在美国：时尚选集（2022 年 5 月）\n\n第二个展览 **在美国：时尚选集** 将于 2022 年 5 月在美洲翼的时代展厅开幕，探索美国时尚的发展。本次展览将侧重于美国时尚的历史根源及其对文化变革的影响。\n\n### 展览特色\n\n展览将包括 18 世纪至今的时代展厅中放置的装饰画中的历史和当代男女服装。这将使参观者有机会了解 **美国时尚** 随时间的演变。\n\n### 展览日期和地点\n\n**在美国：时尚选集** 将于 2022 年 5 月 5 日至 2022 年 9 月 5 日在美洲翼的时代展厅向游客开放。本次展览是所有对美国历史和时尚感兴趣的人士不容错过的活动。\n\n## Met Gala\n\nMet Gala 将于 2021 年 9 月 13 日和 2022 年 5 月 2 日举行。它是服装学院的展览、出版物、收购、运营和资本改善的年度主要资金来源。**Met Gala** 每年都会汇集时尚界最重要的名字，旨在筹集资金。\n\n## 更多信息\n\n更多信息请访问大都会艺术博物馆网站。请访问官方网站，了解有关门票、时间安排和其他详细信息的最新信息。\n\n**Met Gala** 和 **美国时尚** 展览是时尚爱好者不容错过的活动。如果您在 **纽约**，请抓住机会体验这一独特的盛事。不要忘记访问大都会艺术博物馆网站，了解有关展览的更多信息并计划您的参观。提前预订门票以确保您的位置，并参加这次难忘的时尚之旅！此外，您还可以查阅展览目录，以更仔细地研究 **美国时尚** 的历史和演变。本目录提供有关展览中展出的作品的详细信息和视觉材料。祝您玩得开心！"},{"code":"ru","title":"Met Gala и выставка американской моды: что вам нужно знать","description":"Подробная информация о Met Gala и выставке американской моды в Метрополитен-музее. Даты, темы и билеты на выставку.","excerpt":"Met Gala и выставка американской моды, организованная Метрополитен-музеем, — одно из самых важных событий в мире моды. В этой статье вы найдете подробности о выставке и то, что вам нужно знать.","keywords":["Met Gala","Американская мода","Метрополитен-музей","Институт костюма","Нью-Йорк","выставка моды","Анна Винтур"],"cities":["Нью-Йорк"],"content":"## Введение: Met Gala и выставка американской моды\n\nИнститут костюма в Нью-Йорке проводит выставку из двух частей, посвященную американской моде. В соответствии с правительственными директивами, меньший Met Gala 13 сентября предшествует первому открытию. Эта выставка подробно изучит эволюцию и культурное влияние американской моды.\n\n## В Америке: словарь моды (сентябрь 2021 г.)\n\nПервая выставка **В Америке: словарь моды** откроется в сентябре 2021 года в Центре костюма Анны Винтур и отметит 75-летие Института костюма. Эта выставка осветит различные аспекты американской моды и вклад дизайнеров в эту область.\n\n### Особенности выставки\n\nНа выставке мода 20-го и 21-го веков будет представлена внутри вымышленного американского дома, построенного из прозрачных стен, отражающих традиции воображаемых жителей. Кроме того, проекты американских пионеров спортивной одежды будут выставлены рядом с современными дизайнерами, демонстрируя ряд эмоций. Эти различные аспекты **американской моды** призваны предоставить посетителям всесторонний опыт.\n\n### Даты и место проведения выставки\n\n**В Америке: словарь моды** можно будет посетить с 18 сентября 2021 года по 5 сентября 2022 года в Центре костюма Анны Винтур. В течение этого времени любители моды и искусства смогут посетить эту уникальную выставку.\n\n## В Америке: Антология моды (май 2022 г.)\n\nВторая выставка **В Америке: Антология моды** откроется в мае 2022 года в исторических комнатах Американского крыла и исследует развитие американской моды. Эта выставка будет посвящена историческим корням американской моды и ее влиянию на культурные изменения.\n\n### Особенности выставки\n\nНа выставке будут представлены исторические и современные женские и мужские костюмы в виньетках, размещенных в исторических комнатах, начиная с 18 века и до наших дней. Это даст посетителям возможность увидеть эволюцию **американской моды** с течением времени.\n\n### Даты и место проведения выставки\n\n**В Америке: Антология моды** можно будет посетить с 5 мая 2022 года по 5 сентября 2022 года в исторических комнатах Американского крыла. Эта выставка — мероприятие, которое нельзя пропустить всем, кто интересуется американской историей и модой.\n\n## Met Gala\n\nMet Gala состоится 13 сентября 2021 года и 2 мая 2022 года. Это основной источник ежегодного финансирования выставок, публикаций, приобретений, операций и капитальных улучшений Института костюма. **Met Gala** каждый год собирает самые важные имена в мире моды с целью сбора средств.\n\n## Больше информации\n\nДополнительная информация доступна на веб-сайте Метрополитен-музея. Пожалуйста, посетите официальный веб-сайт, чтобы получить самую свежую информацию о билетах, расписании и других деталях.\n\n**Met Gala** и выставка **американской моды** — это событие, которое нельзя пропустить любителям моды. Если вы находитесь в **Нью-Йорке**, воспользуйтесь возможностью посетить это уникальное мероприятие. Не забудьте посетить веб-сайт Метрополитен-музея, чтобы узнать больше о выставке и спланировать свой визит. Забронируйте билеты заранее, чтобы гарантировать себе место и принять участие в этом незабываемом модном путешествии! Кроме того, вы можете ознакомиться с каталогом выставки, чтобы более внимательно изучить историю и эволюцию **американской моды**. Этот каталог содержит подробную информацию и визуальные материалы о экспонатах, представленных на выставке. Хорошего времяпровождения!"},{"code":"uk","title":"Met Gala та виставка американської моди: що вам потрібно знати","description":"Детальна інформація про Met Gala та виставку американської моди в Метрополітен-музеї. Дати виставки, теми та квитки.","excerpt":"Met Gala та виставка американської моди, організована Метрополітен-музеєм, є одним з найважливіших заходів у світі моди. У цій статті ви знайдете деталі про виставку та те, що вам потрібно знати.","keywords":["Met Gala","Американська мода","Метрополітен-музей","Інститут костюма","Нью-Йорк","виставка моди","Анна Вінтур"],"cities":["Нью-Йорк"],"content":"## Вступ: Met Gala та виставка американської моди\n\nІнститут костюма в Нью-Йорку проводить виставку з двох частин, присвячену американській моді. Згідно з урядовими настановами, менший Met Gala 13 вересня передуватиме першому відкриттю. Ця виставка глибоко досліджуватиме еволюцію та культурний вплив американської моди.\n\n## В Америці: Словник моди (Вересень 2021)\n\nПерша виставка **В Америці: Словник моди** відкриється у вересні 2021 року в Центрі костюма Анни Вінтур і відзначатиме 75-річчя Інституту костюма. Ця виставка висвітлить різні аспекти американської моди та внесок дизайнерів у цю галузь.\n\n### Особливості виставки\n\nНа виставці мода 20-го та 21-го століть буде представлена всередині вигаданого американського будинку, зробленого з прозорих стін, що відображає традиції уявних мешканців. Крім того, проекти американських піонерів спортивного одягу будуть виставлені поруч із сучасними дизайнерами, демонструючи низку емоцій. Ці різні аспекти **американської моди** мають на меті надати відвідувачам всебічний досвід.\n\n### Дати та місце проведення виставки\n\n**В Америці: Словник моди** можна буде відвідати з 18 вересня 2021 року по 5 вересня 2022 року в Центрі костюма Анни Вінтур. Протягом цього часу шанувальники моди та мистецтва матимуть можливість відвідати цю унікальну виставку.\n\n## В Америці: Антологія моди (Травень 2022)\n\nДруга виставка **В Америці: Антологія моди** відкриється у травні 2022 року в історичних кімнатах Американського крила та досліджуватиме розвиток американської моди. Ця виставка буде зосереджена на історичному корінні американської моди та її впливі на культурні зміни.\n\n### Особливості виставки\n\nНа виставці будуть представлені історичні та сучасні жіночі та чоловічі костюми у віньєтках, розміщених в історичних кімнатах, починаючи з 18 століття і до наших днів. Це дасть відвідувачам можливість побачити еволюцію **американської моди** з плином часу.\n\n### Дати та місце проведення виставки\n\n**В Америці: Антологія моди** можна буде відвідати з 5 травня 2022 року по 5 вересня 2022 року в історичних кімнатах Американського крила. Ця виставка – подія, яку не можна пропустити всім, хто цікавиться американською історією та модою.\n\n## Met Gala\n\nMet Gala відбудеться 13 вересня 2021 року та 2 травня 2022 року. Це основне джерело щорічного фінансування виставок, публікацій, придбань, операцій та капітальних покращень Інституту костюма. **Met Gala** щороку збирає найважливіші імена у світі моди з метою збору коштів.\n\n## Більше інформації\n\nДодаткова інформація доступна на веб-сайті Метрополітен-музею. Будь ласка, відвідайте офіційний веб-сайт, щоб отримати найсвіжішу інформацію про квитки, розклад та інші деталі.\n\n**Met Gala** та виставка **американської моди** – це подія, яку не можна пропустити шанувальникам моди. Якщо ви перебуваєте в **Нью-Йорку**, скористайтеся можливістю відвідати цю унікальну подію. Не забудьте відвідати веб-сайт Метрополітен-музею, щоб дізнатися більше про виставку та спланувати свій візит. Забронюйте квитки заздалегідь, щоб гарантувати собі місце та взяти участь у цій незабутній модній подорожі! Крім того, ви можете переглянути каталог виставки, щоб більш уважно вивчити історію та еволюцію **американської моди**. Цей каталог містить детальну інформацію та візуальні матеріали про експонати, представлені на виставці. Гарного проведення часу!"},{"code":"pl","title":"Met Gala i Wystawa Mody Amerykańskiej: Co Musisz Wiedzieć","description":"Szczegółowe informacje o Met Gala i wystawie mody amerykańskiej w Metropolitan Museum. Daty wystawy, motywy i bilety.","excerpt":"Met Gala i wystawa mody amerykańskiej organizowana przez Metropolitan Museum to jedno z najważniejszych wydarzeń w świecie mody. W tym artykule znajdziesz szczegóły dotyczące wystawy i to, co musisz wiedzieć.","keywords":["Met Gala","Amerykańska moda","Metropolitan Museum","Instytut Kostiumu","Nowy Jork","wystawa mody","Anna Wintour"],"cities":["Nowy Jork"],"content":"## Wstęp: Met Gala i Wystawa Mody Amerykańskiej\n\nInstytut Kostiumu w Nowym Jorku jest gospodarzem dwuczęściowej wystawy poświęconej modzie amerykańskiej. Z zastrzeżeniem wytycznych rządowych, mniejsza Met Gala 13 września poprzedzi pierwsze otwarcie. Ta wystawa dogłębnie zbada ewolucję i kulturowe oddziaływanie amerykańskiej mody.\n\n## W Ameryce: Leksykon Mody (Wrzesień 2021)\n\nPierwsza wystawa, **W Ameryce: Leksykon Mody**, zostanie otwarta we wrześniu 2021 roku w Centrum Kostiumów Anny Wintour i będzie świętować 75. rocznicę powstania Instytutu Kostiumu. Ta wystawa podkreśli różne aspekty amerykańskiej mody i wkład projektantów w tę dziedzinę.\n\n### Charakterystyka wystawy\n\nNa wystawie moda XX i XXI wieku będzie prezentowana w fikcyjnym amerykańskim domu zbudowanym z przezroczystych ścian, odzwierciedlających tradycje wyimaginowanych mieszkańców. Ponadto projekty amerykańskich pionierów odzieży sportowej będą wystawiane obok współczesnych projektantów, ilustrując szereg emocji. Te różne aspekty **amerykańskiej mody** mają na celu zapewnienie odwiedzającym kompleksowego doświadczenia.\n\n### Daty i miejsce wystawy\n\n**W Ameryce: Leksykon Mody** będzie można zwiedzać od 18 września 2021 roku do 5 września 2022 roku w Centrum Kostiumów Anny Wintour. W tym czasie miłośnicy mody i sztuki będą mieli okazję doświadczyć tej wyjątkowej wystawy.\n\n## W Ameryce: Antologia Mody (Maj 2022)\n\nDruga wystawa, **W Ameryce: Antologia Mody**, zostanie otwarta w maju 2022 roku w pokojach epoki skrzydła amerykańskiego i zbada rozwój amerykańskiej mody. Ta wystawa skupi się na historycznych korzeniach amerykańskiej mody i jej wpływie na zmiany kulturowe.\n\n### Charakterystyka wystawy\n\nWystawa obejmie historyczne i współczesne stroje damskie i męskie w winietach umieszczonych w pokojach epoki, od XVIII wieku do współczesności. To da odwiedzającym możliwość zobaczenia ewolucji **amerykańskiej mody** w czasie.\n\n### Daty i miejsce wystawy\n\n**W Ameryce: Antologia Mody** będzie można zwiedzać od 5 maja 2022 roku do 5 września 2022 roku w pokojach epoki skrzydła amerykańskiego. Ta wystawa to wydarzenie, którego nie można przegapić dla wszystkich zainteresowanych historią i modą amerykańską.\n\n## Met Gala\n\nMet Gala odbędzie się 13 września 2021 roku i 2 maja 2022 roku. Jest to główne źródło rocznego finansowania wystaw, publikacji, zakupów, operacji i ulepszeń kapitałowych Instytutu Kostiumu. **Met Gala** każdego roku gromadzi najważniejsze nazwiska ze świata mody, mając na celu zebranie funduszy.\n\n## Więcej informacji\n\nDodatkowe informacje są dostępne na stronie internetowej Metropolitan Museum of Art. Proszę odwiedzić oficjalną stronę internetową, aby uzyskać najbardziej aktualne informacje o biletach, harmonogramie i innych szczegółach.\n\n**Met Gala** i wystawa **amerykańskiej mody** to wydarzenia, których nie można przegapić dla miłośników mody. Jeśli jesteś w **Nowym Jorku**, skorzystaj z okazji, aby doświadczyć tego wyjątkowego wydarzenia. Nie zapomnij odwiedzić strony internetowej Metropolitan Museum of Art, aby dowiedzieć się więcej o wystawie i zaplanować swoją wizytę. Zarezerwuj bilety z wyprzedzeniem, aby zagwarantować sobie miejsce i wziąć udział w tej niezapomnianej podróży po świecie mody! Ponadto możesz zapoznać się z katalogiem wystawy, aby bliżej przyjrzeć się historii i ewolucji **amerykańskiej mody**. Katalog ten zawiera szczegółowe informacje i materiały wizualne dotyczące eksponatów prezentowanych na wystawie. Baw się dobrze!"},{"code":"id","title":"Met Gala dan Pameran Mode Amerika: Hal yang Perlu Anda Ketahui","description":"Informasi detail tentang Met Gala dan pameran mode Amerika di Metropolitan Museum. Tanggal pameran, tema, dan tiket.","excerpt":"Met Gala dan pameran mode Amerika yang diselenggarakan oleh Metropolitan Museum adalah salah satu acara terpenting di dunia mode. Dalam artikel ini, Anda dapat menemukan detail pameran dan hal-hal yang perlu diketahui.","keywords":["Met Gala","Mode Amerika","Metropolitan Museum","Institut Kostum","New York","pameran mode","Anna Wintour"],"cities":["New York"],"content":"## Pendahuluan: Met Gala dan Pameran Mode Amerika\n\nInstitut Kostum di New York menyelenggarakan pameran dua bagian yang berfokus pada mode Amerika. Tunduk pada pedoman pemerintah, Met Gala yang lebih kecil pada tanggal 13 September akan mendahului pembukaan awal. Pameran ini akan mempelajari secara mendalam evolusi dan dampak budaya mode Amerika.\n\n## Di Amerika: Leksikon Mode (September 2021)\n\nPameran pertama, **Di Amerika: Leksikon Mode**, dibuka pada bulan September 2021 di Anna Wintour Costume Center dan merayakan hari jadi ke-75 Institut Kostum. Pameran ini akan menyoroti berbagai aspek mode Amerika dan kontribusi para desainer di bidang ini.\n\n### Fitur Pameran\n\nDalam pameran tersebut, mode abad ke-20 dan ke-21 akan dipajang di dalam rumah Amerika fiksi yang terbuat dari dinding transparan, yang mencerminkan tradisi penghuni imajiner. Selain itu, desain para pelopor pakaian olahraga Amerika akan dipamerkan di samping desainer kontemporer, yang mencontohkan serangkaian emosi. Berbagai aspek **mode Amerika** ini bertujuan untuk memberikan pengalaman yang komprehensif kepada para pengunjung.\n\n### Tanggal dan Lokasi Pameran\n\n**Di Amerika: Leksikon Mode** dapat dikunjungi mulai 18 September 2021 hingga 5 September 2022 di Anna Wintour Costume Center. Selama periode ini, para penggemar mode dan pecinta seni akan memiliki kesempatan untuk mengalami pameran unik ini.\n\n## Di Amerika: Antologi Mode (Mei 2022)\n\nPameran kedua, **Di Amerika: Antologi Mode**, dibuka pada Mei 2022 di kamar-kamar periode American Wing dan menjelajahi perkembangan mode Amerika. Pameran ini akan fokus pada akar sejarah mode Amerika dan dampaknya terhadap perubahan budaya.\n\n### Fitur Pameran\n\nPameran ini akan menampilkan pakaian pria dan wanita bersejarah dan kontemporer dalam sketsa yang ditempatkan di kamar-kamar periode yang berasal dari abad ke-18 hingga saat ini. Ini akan memberi pengunjung kesempatan untuk melihat evolusi **mode Amerika** dari waktu ke waktu.\n\n### Tanggal dan Lokasi Pameran\n\n**Di Amerika: Antologi Mode** dapat dikunjungi mulai 5 Mei 2022 hingga 5 September 2022 di kamar-kamar periode American Wing. Pameran ini adalah acara yang tidak boleh dilewatkan oleh siapa pun yang tertarik dengan sejarah dan mode Amerika.\n\n## Met Gala\n\nMet Gala akan berlangsung pada tanggal 13 September 2021 dan 2 Mei 2022. Ini adalah sumber pendanaan tahunan utama untuk pameran, publikasi, akuisisi, operasi, dan peningkatan modal Institut Kostum. **Met Gala** setiap tahunnya mempertemukan nama-nama terpenting di dunia mode dengan tujuan mengumpulkan dana.\n\n## Informasi Lebih Lanjut\n\nInformasi tambahan tersedia di situs web Metropolitan Museum of Art. Silakan kunjungi situs web resmi untuk informasi terbaru tentang tiket, jadwal, dan detail lainnya.\n\n**Met Gala** dan pameran **mode Amerika** adalah acara yang tidak boleh dilewatkan bagi para penggemar mode. Jika Anda berada di **New York**, manfaatkan kesempatan untuk merasakan pengalaman unik ini. Jangan lupa untuk mengunjungi situs web Metropolitan Museum of Art untuk mempelajari lebih lanjut tentang pameran tersebut dan merencanakan kunjungan Anda. Pesan tiket Anda terlebih dahulu untuk mengamankan tempat Anda dan bergabunglah dalam perjalanan mode yang tak terlupakan ini! Selain itu, Anda juga dapat menelusuri katalog pameran untuk memeriksa lebih dekat sejarah dan evolusi **mode Amerika**. Katalog ini memberikan informasi rinci dan materi visual tentang potongan-potongan yang ditampilkan dalam pameran tersebut. Selamat bersenang-senang!"},{"code":"sv","title":"Met Gala och utställningen American Fashion: Vad du behöver veta","description":"Detaljerad information om Met Gala och Metropolitan Museums utställning om amerikansk mode. Utställningsdatum, teman och biljetter.","excerpt":"Met Gala och utställningen om amerikansk mode, som anordnas av Metropolitan Museum, är en av de viktigaste händelserna i modevärlden. I den här artikeln hittar du detaljer om utställningen och vad du behöver veta.","keywords":["Met Gala","Amerikansk mode","Metropolitan Museum","Kostyminstitutet","New York","modeutställning","Anna Wintour"],"cities":["New York"],"content":"## Introduktion: Met Gala och utställningen American Fashion\n\nKostyminstitutet i New York är värd för en utställning i två delar med fokus på amerikansk mode. Med förbehåll för statliga riktlinjer kommer en mindre Met Gala den 13 september att föregå den första öppningen. Denna utställning kommer att undersöka den amerikanska modens utveckling och kulturella påverkan på djupet.\n\n## I Amerika: En modeordbok (september 2021)\n\nDen första utställningen, **I Amerika: En modeordbok**, öppnar i september 2021 på Anna Wintour Costume Center och firar Kostyminstitutets 75-årsjubileum. Denna utställning kommer att lyfta fram olika aspekter av amerikansk mode och formgivarnas bidrag inom detta område.\n\n### Utställningens egenskaper\n\nPå utställningen kommer 1900-tals- och 2000-talsmode att visas i ett fiktivt amerikanskt hem byggt av transparenta väggar, vilket återspeglar traditionerna hos imaginära invånare. Dessutom kommer design av amerikanska sportkläderspionjärer att visas tillsammans med samtida designers och exemplifiera en rad känslor. Dessa olika aspekter av **amerikansk mode** syftar till att ge besökarna en omfattande upplevelse.\n\n### Utställningsdatum och plats\n\n**I Amerika: En modeordbok** kan besökas från 18 september 2021 till 5 september 2022 på Anna Wintour Costume Center. Under denna tid kommer modeentusiaster och konstälskare att ha möjlighet att uppleva denna unika utställning.\n\n## I Amerika: En modeantologi (maj 2022)\n\nDen andra utställningen, **I Amerika: En modeantologi**, öppnar i maj 2022 i American Wings periodrum och utforskar den amerikanska modens utveckling. Denna utställning kommer att fokusera på den amerikanska modens historiska rötter och dess inverkan på kulturella förändringar.\n\n### Utställningens egenskaper\n\nUtställningen kommer att innehålla historiska och samtida dam- och herrkläder i vignetter placerade i periodrum från 1700-talet till nutid. Detta kommer att ge besökarna möjlighet att se utvecklingen av **amerikansk mode** över tid.\n\n### Utställningsdatum och plats\n\n**I Amerika: En modeantologi** kan besökas från 5 maj 2022 till 5 september 2022 i American Wings periodrum. Denna utställning är ett evenemang som inte får missas för alla som är intresserade av amerikansk historia och mode.\n\n## Met Gala\n\nMet Gala kommer att äga rum den 13 september 2021 och den 2 maj 2022. Det är Kostyminstitutets årliga huvudsakliga finansieringskälla för utställningar, publikationer, förvärv, verksamhet och kapitalförbättringar. **Met Gala** samlar varje år de viktigaste namnen i modevärlden med syftet att samla in pengar.\n\n## Mer information\n\nYtterligare information finns tillgänglig på Metropolitan Museum of Arts webbplats. Besök den officiella webbplatsen för den senaste informationen om biljetter, schema och andra detaljer.\n\n**Met Gala** och utställningen om **amerikansk mode** är ett evenemang som inte får missas för modeentusiaster. Om du är i **New York**, ta chansen att uppleva denna unika upplevelse. Glöm inte att besöka Metropolitan Museum of Arts webbplats för att lära dig mer om utställningen och planera ditt besök. Boka dina biljetter i förväg för att säkra din plats och delta i denna oförglömliga moderesa! Du kan också bläddra i utställningskatalogen för att undersöka historien och utvecklingen av **amerikansk mode** närmare. Denna katalog ger detaljerad information och visuellt material om de plagg som visas i utställningen. Ha så kul!"},{"code":"ar","title":"حفل ميت غالا ومعرض الموضة الأمريكية: ما تحتاج إلى معرفته","description":"معلومات تفصيلية عن حفل ميت غالا ومعرض الموضة الأمريكية في متحف المتروبوليتان. مواعيد المعرض وموضوعاته وتذاكره.","excerpt":"يعتبر حفل ميت غالا ومعرض الموضة الأمريكية الذي ينظمه متحف المتروبوليتان من أهم الفعاليات في عالم الموضة. في هذا المقال، يمكنك العثور على تفاصيل المعرض وما تحتاج إلى معرفته.","keywords":["حفل ميت غالا","الموضة الأمريكية","متحف المتروبوليتان","معهد الأزياء","نيويورك","معرض الموضة","آنا وينتور"],"cities":["نيويورك"],"content":"## مقدمة: حفل ميت غالا ومعرض الموضة الأمريكية\n\nيستضيف معهد الأزياء في نيويورك معرضًا من جزأين يركز على الموضة الأمريكية. مع مراعاة التوجيهات الحكومية، سيسبق حفل ميت غالا أصغر في 13 سبتمبر الافتتاح الأول. سيتناول هذا المعرض بعمق تطور الموضة الأمريكية وتأثيرها الثقافي.\n\n## في أمريكا: معجم الموضة (سبتمبر 2021)\n\nسيتم افتتاح المعرض الأول، **في أمريكا: معجم الموضة**، في سبتمبر 2021 في مركز آنا وينتور للأزياء وسيحتفل بالذكرى السنوية الخامسة والسبعين لمعهد الأزياء. سيسلط هذا المعرض الضوء على جوانب مختلفة من الموضة الأمريكية ومساهمات المصممين في هذا المجال.\n\n### مميزات المعرض\n\nفي المعرض، سيتم عرض أزياء القرنين العشرين والحادي والعشرين داخل منزل أمريكي خيالي مصنوع من جدران شفافة، مما يعكس تقاليد السكان الخياليين. بالإضافة إلى ذلك، سيتم عرض تصميمات رواد الملابس الرياضية الأمريكية جنبًا إلى جنب مع المصممين المعاصرين، مما يجسد مجموعة من المشاعر. تهدف هذه الجوانب المختلفة من **الموضة الأمريكية** إلى تزويد الزوار بتجربة شاملة.\n\n### مواعيد وموقع المعرض\n\nيمكن زيارة معرض **في أمريكا: معجم الموضة** من 18 سبتمبر 2021 إلى 5 سبتمبر 2022 في مركز آنا وينتور للأزياء. خلال هذه الفترة، ستتاح الفرصة لعشاق الموضة ومحبي الفن لتجربة هذا المعرض الفريد.\n\n## في أمريكا: مختارات من الموضة (مايو 2022)\n\nسيتم افتتاح المعرض الثاني، **في أمريكا: مختارات من الموضة**، في مايو 2022 في غرف الفترة الزمنية بالجناح الأمريكي وسيكتشف تطور الموضة الأمريكية. سيركز هذا المعرض على الجذور التاريخية للموضة الأمريكية وتأثيرها على التغيرات الثقافية.\n\n### مميزات المعرض\n\nسيضم المعرض ملابس نسائية ورجالية تاريخية ومعاصرة في لوحات موضوعة في غرف الفترة الزمنية التي تعود إلى القرن الثامن عشر وحتى يومنا هذا. سيتيح ذلك للزوار فرصة رؤية تطور **الموضة الأمريكية** بمرور الوقت.\n\n### مواعيد وموقع المعرض\n\nيمكن زيارة معرض **في أمريكا: مختارات من الموضة** من 5 مايو 2022 إلى 5 سبتمبر 2022 في غرف الفترة الزمنية بالجناح الأمريكي. هذا المعرض هو حدث لا ينبغي تفويته لأي شخص مهتم بالتاريخ والموضة الأمريكية.\n\n## حفل ميت غالا\n\nسيقام حفل ميت غالا في 13 سبتمبر 2021 و 2 مايو 2022. إنه المصدر الرئيسي للتمويل السنوي للمعارض والمنشورات والمشتريات والعمليات والتحسينات الرأسمالية لمعهد الأزياء. يجمع **حفل ميت غالا** كل عام أهم الأسماء في عالم الموضة بهدف جمع التبرعات.\n\n## مزيد من المعلومات\n\nتتوفر معلومات إضافية على موقع متحف المتروبوليتان للفنون. يرجى زيارة الموقع الرسمي للحصول على أحدث المعلومات حول التذاكر والجدول الزمني والتفاصيل الأخرى.\n\nيعد **حفل ميت غالا** ومعرض **الموضة الأمريكية** حدثًا لا ينبغي تفويته لعشاق الموضة. إذا كنت في **نيويورك**، فاغتنم الفرصة لتجربة هذه التجربة الفريدة. لا تنس زيارة موقع متحف المتروبوليتان للفنون لمعرفة المزيد عن المعرض والتخطيط لزيارتك. احجز تذكرتك مسبقًا لضمان مكانك والانضمام إلى رحلة الموضة التي لا تُنسى! بالإضافة إلى ذلك، يمكنك أيضًا تصفح كتالوج المعرض لإلقاء نظرة فاحصة على تاريخ وتطور **الموضة الأمريكية**. يقدم هذا الكتالوج معلومات تفصيلية ومواد مرئية حول القطع المعروضة في المعرض. استمتع بوقتك!"},{"code":"hi","title":"मेट गाला और अमेरिकी फैशन प्रदर्शनी: आपको जो कुछ जानने की ज़रूरत है","description":"मेट गाला और मेट्रोपॉलिटन म्यूज़ियम की अमेरिकी फैशन प्रदर्शनी के बारे में विस्तृत जानकारी। प्रदर्शनी की तारीखें, विषय और टिकट।","excerpt":"मेट्रोपॉलिटन म्यूज़ियम द्वारा आयोजित मेट गाला और अमेरिकी फैशन प्रदर्शनी फैशन जगत के सबसे महत्वपूर्ण कार्यक्रमों में से एक है। इस लेख में, आप प्रदर्शनी का विवरण और वह सब कुछ पा सकते हैं जो आपको जानने की आवश्यकता है।","keywords":["मेट गाला","अमेरिकी फैशन","मेट्रोपॉलिटन म्यूज़ियम","कॉस्ट्यूम इंस्टीट्यूट","न्यूयॉर्क","फैशन प्रदर्शनी","एना विंटोर"],"cities":["न्यूयॉर्क"],"content":"## परिचय: मेट गाला और अमेरिकी फैशन प्रदर्शनी\n\nन्यूयॉर्क में कॉस्ट्यूम इंस्टीट्यूट अमेरिकी फैशन पर केंद्रित दो-भाग प्रदर्शनी का आयोजन कर रहा है। सरकारी दिशानिर्देशों के अधीन, 13 सितंबर को एक छोटा मेट गाला पहले उद्घाटन से पहले होगा। यह प्रदर्शनी अमेरिकी फैशन के विकास और सांस्कृतिक प्रभाव की गहराई से जांच करेगी।\n\n## अमेरिका में: एक फैशन शब्दावली (सितंबर 2021)\n\nपहली प्रदर्शनी, **अमेरिका में: एक फैशन शब्दावली**, सितंबर 2021 में अन्ना विंटोर कॉस्ट्यूम सेंटर में खुलेगी और कॉस्ट्यूम इंस्टीट्यूट की 75 वीं वर्षगांठ मनाएगी। यह प्रदर्शनी अमेरिकी फैशन के विभिन्न पहलुओं और इस क्षेत्र में डिजाइनरों के योगदान पर प्रकाश डालेगी।\n\n### प्रदर्शनी सुविधाएँ\n\nप्रदर्शनी में, 20 वीं और 21 वीं सदी के फैशन को पारदर्शी दीवारों से बने एक काल्पनिक अमेरिकी घर के अंदर प्रदर्शित किया जाएगा, जो काल्पनिक निवासियों की परंपराओं को दर्शाता है। इसके अलावा, अमेरिकी स्पोर्ट्सवियर के अग्रदूतों के डिज़ाइनों को समकालीन डिज़ाइनरों के साथ प्रदर्शित किया जाएगा, जो कई भावनाओं का उदाहरण देते हैं। **अमेरिकी फैशन** के ये विभिन्न पहलू आगंतुकों को एक व्यापक अनुभव प्रदान करने का लक्ष्य रखते हैं।\n\n### प्रदर्शनी तिथियां और स्थान\n\n**अमेरिका में: एक फैशन शब्दावली** को 18 सितंबर, 2021 से 5 सितंबर, 2022 तक अन्ना विंटोर कॉस्ट्यूम सेंटर में देखा जा सकता है। इस दौरान फैशन के शौकीनों और कला प्रेमियों को इस अनूठी प्रदर्शनी का अनुभव करने का अवसर मिलेगा।\n\n## अमेरिका में: एक फैशन एंथोलॉजी (मई 2022)\n\nदूसरी प्रदर्शनी, **अमेरिका में: एक फैशन एंथोलॉजी**, मई 2022 में अमेरिकन विंग पीरियड रूम में खुलेगी और अमेरिकी फैशन के विकास की पड़ताल करेगी। यह प्रदर्शनी अमेरिकी फैशन की ऐतिहासिक जड़ों और सांस्कृतिक परिवर्तनों पर इसके प्रभाव पर ध्यान केंद्रित करेगी।\n\n### प्रदर्शनी सुविधाएँ\n\nप्रदर्शनी में 18 वीं शताब्दी से लेकर आज तक के पीरियड रूम में स्थापित विगनेट में ऐतिहासिक और समकालीन महिलाओं और पुरुषों के कपड़े शामिल होंगे। इससे आगंतुकों को समय के साथ **अमेरिकी फैशन** के विकास को देखने का अवसर मिलेगा।\n\n### प्रदर्शनी तिथियां और स्थान\n\n**अमेरिका में: एक फैशन एंथोलॉजी** को 5 मई, 2022 से 5 सितंबर, 2022 तक अमेरिकन विंग पीरियड रूम में देखा जा सकता है। यह प्रदर्शनी अमेरिकी इतिहास और फैशन में रुचि रखने वाले किसी भी व्यक्ति के लिए एक अवश्य देखने योग्य कार्यक्रम है।\n\n## मेट गाला\n\nमेट गाला 13 सितंबर, 2021 और 2 मई, 2022 को होगा। यह प्रदर्शनियों, प्रकाशनों, अधिग्रहणों, संचालन और कॉस्ट्यूम इंस्टीट्यूट के पूंजीगत सुधारों के लिए वार्षिक मुख्य धन स्रोत है। **मेट गाला** हर साल फैशन जगत के सबसे महत्वपूर्ण नामों को धन जुटाने के उद्देश्य से एक साथ लाता है।\n\n## अधिक जानकारी\n\nअतिरिक्त जानकारी मेट्रोपॉलिटन म्यूज़ियम ऑफ़ आर्ट की वेबसाइट पर उपलब्ध है। टिकटों, कार्यक्रम और अन्य विवरणों के बारे में नवीनतम जानकारी के लिए कृपया आधिकारिक वेबसाइट पर जाएं।\n\n**मेट गाला** और **अमेरिकी फैशन** प्रदर्शनी फैशन के शौकीनों के लिए एक अवश्य देखने योग्य कार्यक्रम है। यदि आप **न्यूयॉर्क** में हैं, तो इस अनूठे अनुभव का अनुभव करने का अवसर लें। प्रदर्शनी के बारे में अधिक जानने और अपनी यात्रा की योजना बनाने के लिए मेट्रोपॉलिटन म्यूज़ियम ऑफ़ आर्ट की वेबसाइट पर जाना न भूलें। अपनी जगह सुरक्षित करने और इस अविस्मरणीय फैशन यात्रा में शामिल होने के लिए पहले से ही अपने टिकट बुक करें! इसके अलावा, आप **अमेरिकी फैशन** के इतिहास और विकास को करीब से देखने के लिए प्रदर्शनी कैटलॉग भी ब्राउज़ कर सकते हैं। यह कैटलॉग प्रदर्शनी में प्रदर्शित टुकड़ों के बारे में विस्तृत जानकारी और दृश्य सामग्री प्रदान करता है। मज़े करो!"}]}