{"title":"Minneapolis Müzeleri: Kültür ve Sanat Rehberi","featuredImage":{"src":"https://lp-cms-production.imgix.net/2024-06/Icon-2024.png?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Sarah Lempa","caption":"Historic downtown Minneapolis is crammed with top-class museums © peeterv /\nGetty Images"},"media":[{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-171354136.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The frontage of the Minneapolis Institute of Art","figcaption":"The grand doorway of the Institute of Art is the gateway to great art in Minneapolis © YinYang / Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-583640416.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The Foshay Tower flanked by taller modern office towers","figcaption":"The Foshay Tower isn't the tallest building in Minneapolis, but it's the most iconic © Richard Hamilton Smith / Getty Images"},{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-148643047large.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"The gleaming exterior of the Weisman Art Museum by architect Frank Gehry","figcaption":"The one-of-a-kind architecture of the Weisman Art Museum is textbook Frank Gehry © John Elk / Getty Images"},{"src":"https://lp-cms-production.imgix.net/2021-10/Minneapolis%20cycling%20and%20walking.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"People walking and cycling in Minneapolis","figcaption":"You can reach many of Minneapolis' top museums on foot or via the Nice Ride bike-share scheme © CK Foto / Shutterstock"}],"id":1745176016713,"translates":[{"code":"tr","title":"Minneapolis Müzeleri: Kültür ve Sanat Rehberi","description":"**Minneapolis**'in zengin müze ortamını keşfedin! Sanat, tarih, mimari ve kültür meraklıları için en iyi 10 müzeyi bu rehberde bulabilirsiniz.","excerpt":"**Minneapolis**, farklı ilgi alanlarına hitap eden çeşitli müzelere ev sahipliği yapmaktadır. Bu **müzeler**, şehrin kültürel ve sanatsal zenginliğini gözler önüne sermektedir.","keywords":["Minneapolis müzeleri","Minneapolis gezilecek yerler","Minnesota müzeleri","sanat müzeleri","tarih müzeleri","kültür müzeleri","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Afro-Amerikan Müzesi","Weisman Art Museum","Çocuk Müzesi","İsveç Enstitüsü","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Giriş: **Minneapolis**'in Çeşitli Müze Ortamı\n\n**Minneapolis**, sanat, tarih, bilim ve kültür gibi farklı alanlarda zengin koleksiyonlara ve sergilere sahip çeşitli bir müze ortamına ev sahipliği yapmaktadır. Bu **müzeler**, şehri ziyaret edenler için önemli birer cazibe merkezi oluşturmaktadır.\n\n## **Minneapolis**'teki En İyi 10 Müze\n\n### Minneapolis Institute of Art (Mia): Geniş Koleksiyon\n\n**Özet:** Yaklaşık 5000 yıllık bir zaman dilimini kapsayan 90.000'den fazla sanat eserine sahiptir. 1915'te McKim, Mead & White tarafından tasarlandı.\n\n**Minneapolis** Institute of Art (Mia), 5000 yıllık bir zaman dilimini kapsayan 90.000'den fazla sanat eseriyle, şehrin en kapsamlı sanat koleksiyonlarından birine ev sahipliği yapmaktadır. Mısır mumyalarından Avrupa resimlerine, Asya heykellerinden modern Amerikan sanatına kadar geniş bir yelpazede eserler sunan Mia, sanatseverler için gerçek bir hazine niteliğindedir. 1915 yılında McKim, Mead & White tarafından tasarlanan görkemli binası da, müzenin ziyaret çekiciliğini artırmaktadır.\n\n### Walker Art Center: Modern Sanat ve Etkinlikler\n\n**Özet:** **Minneapolis** Heykel Bahçesi'ne sahiptir. Canlı performanslar, film gösterimleri ve eğitim etkinlikleri sunmaktadır.\n\nWalker Art Center, modern ve çağdaş sanatın önde gelen merkezlerinden biridir. Müzede, **Minneapolis** Heykel Bahçesi olarak da bilinen, dünyaca ünlü sanatçıların eserlerinin sergilendiği etkileyici bir açık hava alanı bulunmaktadır. Walker Art Center, sadece sanat sergileriyle değil, aynı zamanda canlı performanslar, film gösterimleri ve eğitim etkinlikleriyle de ziyaretçilerine zengin bir kültürel deneyim sunmaktadır.\n\n### Mill City Museum: **Minneapolis** Tarihi\n\n**Özet:** 1880'den kalma bir un değirmeninin kalıntılarını doldurmaktadır. Değirmenin yük asansörüyle erişilebilen sekiz katı vardır. 9. kat bir gözlem güvertesidir. Ziyaretinizi Stone Arch Bridge ile birleştirin.\n\nMill City Museum, 1880'den kalma Washburn A Mill adlı un değirmeninin kalıntıları üzerine inşa edilmiş, **Minneapolis**'in endüstriyel tarihine ışık tutan etkileyici bir müzedir. Değirmenin yük asansörüyle erişilebilen sekiz katı, ziyaretçilere değirmenin çalışma prensiplerini ve şehrin geçmişini interaktif bir şekilde deneyimleme fırsatı sunmaktadır. Müzenin 9. katında yer alan gözlem güvertesi ise, **Minneapolis**'in panoramik manzarasını sunmaktadır. Mill City Museum'u ziyaret ettikten sonra, yakındaki Stone Arch Bridge üzerinde keyifli bir yürüyüş yapabilirsiniz.\n\n### Foshay Museum and Observatory: Mimari ve Manzaralar\n\n**Özet:** 1929'da inşa edilen 32 katı ve 136 metre yüksekliğiyle gökyüzüne uzanmaktadır. 48 yıl boyunca Midwest'teki en yüksek bina oldu. Gözlem güvertesinden görülebilen manzaralar 48 kilometreye kadar uzanabilir.\n\nFoshay Museum and Observatory, 1929 yılında inşa edilmiş ve 32 katı ile 136 metre yüksekliğe ulaşan, **Minneapolis**'in ikonik yapılarından biridir. Midwest bölgesindeki en yüksek bina unvanını uzun yıllar koruyan Foshay Kulesi, Art Deco mimarisinin etkileyici bir örneğidir. Müzenin en üst katında yer alan gözlem güvertesi, şehrin ve çevresinin 48 kilometreye kadar uzanan muhteşem manzarasını sunmaktadır. Foshay Museum and Observatory, mimari ve şehir manzarası tutkunları için kaçırılmaması gereken bir yerdir.\n\n### Somali Museum of Minnesota: Somali Kültürü\n\n**Özet:** Kuzey Amerika'nın Somali kültürüne adanmış ilk müzesi. 700'den fazla geleneksel eser bulunmaktadır. Minnesota, ABD'deki en büyük Somali-Amerikan nüfusuna sahiptir.\n\nSomali Museum of Minnesota, Kuzey Amerika'da Somali kültürüne adanmış ilk müze olma özelliğini taşımaktadır. Müzede, Somali geleneklerini, sanatını ve yaşam tarzını yansıtan 700'den fazla geleneksel eser sergilenmektedir. **Minneapolis** ve çevresinde büyük bir Somali nüfusu yaşadığı için, bu müze, yerel topluluk için önemli bir kültürel merkez görevi görmektedir. Somali Museum of Minnesota, farklı kültürleri tanımak ve Somali halkının zengin mirasını keşfetmek isteyenler için benzersiz bir fırsat sunmaktadır.\n\n### Minnesota African American Heritage Museum & Gallery: Siyah Mirası\n\n**Özet:** Gönüllüler tarafından yönetilen, topluluk etkinliklerine sahip bir müzedir. Minnesota'daki erken dönem Afrikalı-Amerikalı tarihine ilişkin bir sergi bulunmaktadır.\n\nMinnesota African American Heritage Museum & Gallery, **Minneapolis**'te Afrikalı Amerikalıların tarihini, kültürünü ve katkılarını kutlayan önemli bir kuruluştur. Gönüllüler tarafından yönetilen bu müze, erken dönem Afrikalı Amerikalıların Minnesota'daki yaşamlarına odaklanan bir sergiye ev sahipliği yapmaktadır. Ayrıca, müze, topluluk etkinlikleri, atölye çalışmaları ve eğitim programları düzenleyerek, Afrikalı Amerikalıların mirasını gelecek nesillere aktarmayı amaçlamaktadır.\n\n### Weisman Art Museum: Mimari ve Sanat Eserleri\n\n**Özet:** 1992'de UMN kampüsünde Frank Gehry tarafından tasarlandı.\n\nWeisman Art Museum, Minnesota Üniversitesi (UMN) kampüsünde yer alan ve dünyaca ünlü mimar Frank Gehry tarafından 1992 yılında tasarlanmış, çarpıcı mimarisiyle dikkat çeken bir sanat müzesidir. Paslanmaz çelik cephesi ve alışılmadık formuyla Weisman Art Museum, **Minneapolis** siluetinin önemli bir parçası haline gelmiştir. Müzede, Amerikan modern sanatının önde gelen örnekleri sergilenmektedir.\n\n### Minnesota Children’s Museum: Aileler\n\n**Özet:** St Paul'de yer almaktadır, sanat, bilim, doğa ve interaktif oyunlarla ilgili sergiler sunmaktadır. Bir yaşın altındaki bebekler ücretsiz giriş yapabilir.\n\nMinnesota Children’s Museum, **Minneapolis**'in komşu şehri St Paul'de bulunmaktadır ve özellikle çocuklu aileler için tasarlanmış interaktif ve eğlenceli bir müzedir. Müzede, sanat, bilim, doğa ve interaktif oyunlarla ilgili çeşitli sergiler bulunmaktadır. Çocuklar, bu sergiler sayesinde öğrenirken eğlenme fırsatı bulmaktadır. Bir yaşın altındaki bebekler müzeye ücretsiz giriş yapabilmektedir.\n\n### American Swedish Institute: İsveç Kültürü\n\n**Özet:** Bir sanat galerisi, İskandinav tarzı bir kafe, 1904'ten kalma bir köşk ve bir kültür merkezi içermektedir. Sergiler, ahşap el sanatlarından İskandinav tasarımına kadar uzanmaktadır.\n\nAmerican Swedish Institute, **Minneapolis**'te İsveç kültürünü, sanatını ve tarihini tanıtmak amacıyla kurulmuş bir müzedir. Müzede, bir sanat galerisi, İskandinav tarzı bir kafe, 1904'ten kalma tarihi bir köşk ve bir kültür merkezi bulunmaktadır. Sergiler, geleneksel ahşap el sanatlarından modern İskandinav tasarımına kadar geniş bir yelpazede eserler sunmaktadır.\n\n### Minnesota Streetcar Museum: Güneşli Gün\n\n**Özet:** 1950'lerde **Minneapolis**'te hayatına bir bakış sunmaktadır. Como-Harriet Tramvay Hattı, 15 dakikalık bir yolculukla Bde Maka Ska ve Lake Harriet arasında çalışmaktadır. Müze eski tramvay istasyonunun içindedir.\n\nMinnesota Streetcar Museum, **Minneapolis**'te 1950'lerdeki ulaşım araçlarına ve şehir yaşamına nostaljik bir bakış sunan keyifli bir müzedir. Müzede, Como-Harriet Tramvay Hattı adı verilen tarihi bir tramvay hattı bulunmaktadır. Bu hatta binerek, Bde Maka Ska (eski adı Lake Calhoun) ve Lake Harriet arasında 15 dakikalık eğlenceli bir yolculuk yapabilirsiniz. Müze, eski bir tramvay istasyonunun içinde yer almaktadır.\n\n**Minneapolis**, zengin müze ortamıyla her türlü ilgi alanına sahip ziyaretçiye hitap etmektedir. Sanat, tarih, kültür ve bilim meraklıları, bu şehirde keşfedilecek birçok hazine bulabilir. **Minneapolis** seyahatinizi planlarken, bu müzelerden birkaçını ziyaret etmeyi unutmayın.\n\n**Minneapolis**'in en iyi müzelerini keşfetmeye hazır mısınız? Hemen seyahatinizi planlayın ve bu kültürel yolculuğa çıkın! Daha fazla **seyahat** önerisi için blogumuzu takip etmeyi unutmayın. İyi eğlenceler!\n"},{"code":"en","title":"Minneapolis Museums: A Guide to Culture and Art","description":"Explore **Minneapolis**' rich museum scene! Find the top 10 museums for art, history, architecture, and culture enthusiasts in this guide.","excerpt":"**Minneapolis** is home to a variety of museums catering to different interests. These **museums** showcase the city's cultural and artistic richness.","keywords":["Minneapolis museums","things to do in Minneapolis","Minnesota museums","art museums","history museums","culture museums","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","African American Museum","Weisman Art Museum","Children’s Museum","American Swedish Institute","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Introduction: **Minneapolis**' Diverse Museum Scene\n\n**Minneapolis** is home to a diverse museum scene with rich collections and exhibitions in various fields such as art, history, science, and culture. These **museums** are important attractions for visitors to the city.\n\n## Top 10 Museums in **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Extensive Collection\n\n**Summary:** Has more than 90,000 works of art covering a period of approximately 5,000 years. Designed by McKim, Mead & White in 1915.\n\n**Minneapolis** Institute of Art (Mia) is home to one of the city's most comprehensive art collections, with more than 90,000 works of art spanning a period of 5,000 years. Offering a wide range of works from Egyptian mummies to European paintings, from Asian sculptures to modern American art, Mia is a true treasure for art lovers. The magnificent building, designed by McKim, Mead & White in 1915, also enhances the museum's appeal to visitors.\n\n### Walker Art Center: Modern Art and Events\n\n**Summary:** Has the **Minneapolis** Sculpture Garden. Offers live performances, film screenings, and educational events.\n\nWalker Art Center is one of the leading centers of modern and contemporary art. The museum has an impressive outdoor area, also known as the **Minneapolis** Sculpture Garden, where works by world-renowned artists are exhibited. Walker Art Center offers its visitors a rich cultural experience not only with art exhibitions but also with live performances, film screenings, and educational events.\n\n### Mill City Museum: **Minneapolis** History\n\n**Summary:** Fills the ruins of an 1880s flour mill. There are eight floors accessible by the mill's freight elevator. The 9th floor is an observation deck. Combine your visit with the Stone Arch Bridge.\n\nMill City Museum is an impressive museum built on the ruins of the Washburn A Mill, a flour mill dating back to the 1880s, shedding light on **Minneapolis**' industrial history. The eight floors of the mill, accessible by the freight elevator, offer visitors the opportunity to experience the mill's working principles and the city's past in an interactive way. The observation deck on the 9th floor of the museum offers a panoramic view of **Minneapolis**. After visiting Mill City Museum, you can take a pleasant walk on the nearby Stone Arch Bridge.\n\n### Foshay Museum and Observatory: Architecture and Views\n\n**Summary:** It rises into the sky with its 32 floors and 136 meters height, built in 1929. It was the tallest building in the Midwest for 48 years. The views from the observation deck can extend up to 48 kilometers.\n\nFoshay Museum and Observatory is one of **Minneapolis**' iconic buildings, built in 1929 and reaching a height of 136 meters with its 32 floors. The Foshay Tower, which held the title of the tallest building in the Midwest for many years, is an impressive example of Art Deco architecture. The observation deck on the top floor of the museum offers a magnificent view of the city and its surroundings, extending up to 48 kilometers. Foshay Museum and Observatory is a must-see for architecture and city view enthusiasts.\n\n### Somali Museum of Minnesota: Somali Culture\n\n**Summary:** North America's first museum dedicated to Somali culture. There are more than 700 traditional artifacts. Minnesota has the largest Somali-American population in the USA.\n\nSomali Museum of Minnesota is North America's first museum dedicated to Somali culture. The museum exhibits more than 700 traditional artifacts reflecting Somali traditions, art, and lifestyle. As a large Somali population lives in and around **Minneapolis**, this museum serves as an important cultural center for the local community. Somali Museum of Minnesota offers a unique opportunity for those who want to get to know different cultures and discover the rich heritage of the Somali people.\n\n### Minnesota African American Heritage Museum & Gallery: Black Heritage\n\n**Summary:** It is a volunteer-run museum with community events. There is an exhibit on early African-American history in Minnesota.\n\nMinnesota African American Heritage Museum & Gallery is an important organization in **Minneapolis** that celebrates the history, culture, and contributions of African Americans. This volunteer-run museum hosts an exhibition focusing on the lives of early African Americans in Minnesota. In addition, the museum aims to pass on the heritage of African Americans to future generations by organizing community events, workshops, and educational programs.\n\n### Weisman Art Museum: Architecture and Artworks\n\n**Summary:** Designed by Frank Gehry on the UMN campus in 1992.\n\nWeisman Art Museum is an art museum located on the University of Minnesota (UMN) campus and designed by world-renowned architect Frank Gehry in 1992, attracting attention with its striking architecture. With its stainless steel facade and unusual form, Weisman Art Museum has become an important part of the **Minneapolis** skyline. The museum exhibits leading examples of American modern art.\n\n### Minnesota Children’s Museum: Families\n\n**Summary:** Located in St Paul, it offers exhibits related to art, science, nature, and interactive games. Babies under one year old can enter for free.\n\nMinnesota Children’s Museum is located in St Paul, **Minneapolis**' neighboring city, and is an interactive and fun museum designed specifically for families with children. The museum has various exhibits related to art, science, nature, and interactive games. Children have the opportunity to have fun while learning through these exhibitions. Babies under one year old can enter the museum for free.\n\n### American Swedish Institute: Swedish Culture\n\n**Summary:** It includes an art gallery, a Nordic-style cafe, a mansion from 1904, and a cultural center. Exhibits range from wooden handicrafts to Scandinavian design.\n\nAmerican Swedish Institute is a museum in **Minneapolis** founded to promote Swedish culture, art, and history. The museum includes an art gallery, a Nordic-style cafe, a historic mansion from 1904, and a cultural center. Exhibits offer a wide range of works, from traditional wooden handicrafts to modern Scandinavian design.\n\n### Minnesota Streetcar Museum: Sunny Day\n\n**Summary:** It offers a look at life in **Minneapolis** in the 1950s. The Como-Harriet Streetcar Line operates between Bde Maka Ska and Lake Harriet with a 15-minute ride. The museum is inside the old streetcar station.\n\nMinnesota Streetcar Museum is a delightful museum in **Minneapolis** that offers a nostalgic look at transportation and city life in the 1950s. The museum has a historic streetcar line called the Como-Harriet Streetcar Line. By riding this line, you can take a fun 15-minute ride between Bde Maka Ska (formerly Lake Calhoun) and Lake Harriet. The museum is located inside an old streetcar station.\n\n**Minneapolis**, with its rich museum scene, appeals to visitors with all kinds of interests. Art, history, culture, and science enthusiasts can find many treasures to discover in this city. When planning your **Minneapolis** trip, be sure to visit a few of these museums.\n\nAre you ready to explore the best museums in **Minneapolis**? Plan your trip now and embark on this cultural journey! Don't forget to follow our blog for more **travel** tips. Have fun!"},{"code":"es","title":"Museos de Minneapolis: Guía de Cultura y Arte","description":"¡Descubre el rico entorno museístico de **Minneapolis**! En esta guía encontrarás los 10 mejores museos para los amantes del arte, la historia, la arquitectura y la cultura.","excerpt":"**Minneapolis** alberga una variedad de museos que atraen a diferentes intereses. Estos **museos** revelan la riqueza cultural y artística de la ciudad.","keywords":["Museos de Minneapolis","Qué ver en Minneapolis","Museos de Minnesota","Museos de arte","Museos de historia","Museos de cultura","Instituto de Arte de Minneapolis","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Museo Afroamericano","Weisman Art Museum","Museo de los Niños","Instituto Sueco","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Introducción: El diverso entorno museístico de **Minneapolis**\n\n**Minneapolis** alberga un entorno museístico diverso con ricas colecciones y exposiciones en diferentes campos como el arte, la historia, la ciencia y la cultura. Estos **museos** son importantes centros de atracción para quienes visitan la ciudad.\n\n## Los 10 mejores museos de **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Amplia colección\n\n**Resumen:** Cuenta con más de 90.000 obras de arte que abarcan un período de aproximadamente 5.000 años. Fue diseñado por McKim, Mead & White en 1915.\n\nEl **Minneapolis** Institute of Art (Mia) alberga una de las colecciones de arte más completas de la ciudad, con más de 90.000 obras de arte que abarcan un período de 5.000 años. Ofreciendo una amplia gama de obras desde momias egipcias hasta pinturas europeas, desde esculturas asiáticas hasta arte americano moderno, Mia es un verdadero tesoro para los amantes del arte. El magnífico edificio, diseñado por McKim, Mead & White en 1915, también aumenta el atractivo del museo para los visitantes.\n\n### Walker Art Center: Arte moderno y eventos\n\n**Resumen:** Cuenta con el Jardín de Esculturas de **Minneapolis**. Ofrece presentaciones en vivo, proyecciones de películas y eventos educativos.\n\nWalker Art Center es uno de los principales centros de arte moderno y contemporáneo. El museo cuenta con una impresionante área al aire libre, también conocida como el Jardín de Esculturas de **Minneapolis**, donde se exhiben obras de artistas de fama mundial. Walker Art Center ofrece a sus visitantes una rica experiencia cultural no solo con exposiciones de arte, sino también con presentaciones en vivo, proyecciones de películas y eventos educativos.\n\n### Mill City Museum: Historia de **Minneapolis**\n\n**Resumen:** Ocupa las ruinas de un molino de harina de la década de 1880. Hay ocho pisos accesibles por el ascensor de carga del molino. El piso 9 es una plataforma de observación. Combine su visita con el Stone Arch Bridge.\n\nMill City Museum es un impresionante museo construido sobre las ruinas del Washburn A Mill, un molino de harina que data de la década de 1880, que arroja luz sobre la historia industrial de **Minneapolis**. Los ocho pisos del molino, accesibles por el ascensor de carga, ofrecen a los visitantes la oportunidad de experimentar los principios de funcionamiento del molino y el pasado de la ciudad de forma interactiva. La plataforma de observación ubicada en el piso 9 del museo ofrece una vista panorámica de **Minneapolis**. Después de visitar Mill City Museum, puede dar un agradable paseo por el cercano Stone Arch Bridge.\n\n### Foshay Museum and Observatory: Arquitectura y vistas\n\n**Resumen:** Se eleva hacia el cielo con sus 32 pisos y 136 metros de altura, construido en 1929. Fue el edificio más alto del Medio Oeste durante 48 años. Las vistas desde la plataforma de observación pueden extenderse hasta 48 kilómetros.\n\nFoshay Museum and Observatory es uno de los edificios emblemáticos de **Minneapolis**, construido en 1929 y alcanzando una altura de 136 metros con sus 32 pisos. La Torre Foshay, que ostentó el título del edificio más alto del Medio Oeste durante muchos años, es un impresionante ejemplo de arquitectura Art Deco. La plataforma de observación en el piso superior del museo ofrece una magnífica vista de la ciudad y sus alrededores, que se extiende hasta 48 kilómetros. Foshay Museum and Observatory es una visita obligada para los entusiastas de la arquitectura y las vistas de la ciudad.\n\n### Somali Museum of Minnesota: Cultura somalí\n\n**Resumen:** El primer museo de América del Norte dedicado a la cultura somalí. Hay más de 700 artefactos tradicionales. Minnesota tiene la mayor población somalí-estadounidense de los EE. UU.\n\nSomali Museum of Minnesota es el primer museo de América del Norte dedicado a la cultura somalí. El museo exhibe más de 700 artefactos tradicionales que reflejan las tradiciones, el arte y el estilo de vida somalíes. Como una gran población somalí vive en y alrededor de **Minneapolis**, este museo sirve como un importante centro cultural para la comunidad local. Somali Museum of Minnesota ofrece una oportunidad única para aquellos que quieren conocer diferentes culturas y descubrir el rico patrimonio del pueblo somalí.\n\n### Minnesota African American Heritage Museum & Gallery: Patrimonio negro\n\n**Resumen:** Es un museo dirigido por voluntarios con eventos comunitarios. Hay una exposición sobre la historia afroamericana temprana en Minnesota.\n\nMinnesota African American Heritage Museum & Gallery es una organización importante en **Minneapolis** que celebra la historia, la cultura y las contribuciones de los afroamericanos. Este museo dirigido por voluntarios alberga una exposición que se centra en las vidas de los primeros afroamericanos en Minnesota. Además, el museo tiene como objetivo transmitir el patrimonio de los afroamericanos a las generaciones futuras mediante la organización de eventos comunitarios, talleres y programas educativos.\n\n### Weisman Art Museum: Arquitectura y obras de arte\n\n**Resumen:** Diseñado por Frank Gehry en el campus de la UMN en 1992.\n\nWeisman Art Museum es un museo de arte ubicado en el campus de la Universidad de Minnesota (UMN) y diseñado por el arquitecto de renombre mundial Frank Gehry en 1992, que llama la atención por su sorprendente arquitectura. Con su fachada de acero inoxidable y su forma inusual, Weisman Art Museum se ha convertido en una parte importante del horizonte de **Minneapolis**. El museo exhibe ejemplos destacados del arte moderno americano.\n\n### Minnesota Children’s Museum: Familias\n\n**Resumen:** Ubicado en St Paul, ofrece exposiciones relacionadas con el arte, la ciencia, la naturaleza y los juegos interactivos. Los bebés menores de un año pueden ingresar gratis.\n\nMinnesota Children’s Museum está ubicado en St Paul, la ciudad vecina de **Minneapolis**, y es un museo interactivo y divertido diseñado específicamente para familias con niños. El museo cuenta con varias exposiciones relacionadas con el arte, la ciencia, la naturaleza y los juegos interactivos. Los niños tienen la oportunidad de divertirse mientras aprenden a través de estas exposiciones. Los bebés menores de un año pueden entrar al museo de forma gratuita.\n\n### American Swedish Institute: Cultura sueca\n\n**Resumen:** Incluye una galería de arte, una cafetería de estilo nórdico, una mansión de 1904 y un centro cultural. Las exposiciones van desde artesanías de madera hasta diseño escandinavo.\n\nAmerican Swedish Institute es un museo en **Minneapolis** fundado para promover la cultura, el arte y la historia suecos. El museo incluye una galería de arte, una cafetería de estilo nórdico, una mansión histórica de 1904 y un centro cultural. Las exposiciones ofrecen una amplia gama de obras, desde artesanías de madera tradicionales hasta diseño escandinavo moderno.\n\n### Minnesota Streetcar Museum: Día soleado\n\n**Resumen:** Ofrece una mirada a la vida en **Minneapolis** en la década de 1950. La línea de tranvía Como-Harriet opera entre Bde Maka Ska y Lake Harriet con un viaje de 15 minutos. El museo está dentro de la antigua estación de tranvía.\n\nMinnesota Streetcar Museum es un encantador museo en **Minneapolis** que ofrece una mirada nostálgica al transporte y la vida de la ciudad en la década de 1950. El museo tiene una línea de tranvía histórica llamada Como-Harriet Streetcar Line. Al viajar en esta línea, puede realizar un divertido viaje de 15 minutos entre Bde Maka Ska (anteriormente Lake Calhoun) y Lake Harriet. El museo está ubicado dentro de una antigua estación de tranvía.\n\n**Minneapolis**, con su rico entorno museístico, atrae a visitantes con todo tipo de intereses. Los amantes del arte, la historia, la cultura y la ciencia pueden encontrar muchos tesoros para descubrir en esta ciudad. Al planificar su viaje a **Minneapolis**, asegúrese de visitar algunos de estos museos.\n\n¿Estás listo para explorar los mejores museos de **Minneapolis**? ¡Planifica tu viaje ahora y embárcate en este viaje cultural! No olvides seguir nuestro blog para obtener más consejos de **viajes**. ¡Que te diviertas!"},{"code":"ko","title":"미니애폴리스 박물관: 문화 및 예술 가이드","description":"**미니애폴리스**의 풍부한 박물관 환경을 탐험해보세요! 예술, 역사, 건축 및 문화 애호가를 위한 최고의 박물관 10곳을 이 가이드에서 찾을 수 있습니다.","excerpt":"**미니애폴리스**는 다양한 관심사를 충족시키는 다양한 박물관이 있습니다. 이 **박물관**은 도시의 문화적, 예술적 풍요로움을 보여줍니다.","keywords":["미니애폴리스 박물관","미니애폴리스 가볼만한 곳","미네소타 박물관","미술관","역사 박물관","문화 박물관","미니애폴리스 미술관","워커 아트 센터","밀 시티 박물관","포셰 박물관","소말리 박물관","아프리카계 미국인 박물관","와이스먼 미술관","어린이 박물관","스웨덴 연구소","스트리트카 박물관"],"cities":["미니애폴리스","세인트 폴"],"content":"## 소개: **미니애폴리스**의 다양한 박물관 환경\n\n**미니애폴리스**는 예술, 역사, 과학 및 문화와 같은 다양한 분야에서 풍부한 컬렉션과 전시회를 보유한 다양한 박물관 환경을 자랑합니다. 이 **박물관**은 도시를 방문하는 사람들에게 중요한 매력적인 중심지입니다.\n\n## **미니애폴리스** 최고의 박물관 10곳\n\n### 미니애폴리스 미술관(Mia): 광범위한 컬렉션\n\n**요약:** 약 5000년의 기간을 아우르는 90,000점 이상의 예술 작품을 소장하고 있습니다. 1915년 McKim, Mead & White가 설계했습니다.\n\n**미니애폴리스** 미술관(Mia)은 5000년의 기간을 아우르는 90,000점 이상의 예술 작품을 소장하고 있는 도시에서 가장 포괄적인 미술 컬렉션 중 하나입니다. 이집트 미라부터 유럽 회화, 아시아 조각품부터 현대 미국 미술에 이르기까지 광범위한 작품을 제공하는 Mia는 예술 애호가에게 진정한 보물입니다. 1915년 McKim, Mead & White가 설계한 웅장한 건물 또한 박물관의 방문 매력을 높입니다.\n\n### 워커 아트 센터: 현대 미술 및 이벤트\n\n**요약:** **미니애폴리스** 조각 공원을 보유하고 있습니다. 라이브 공연, 영화 상영 및 교육 행사를 제공합니다.\n\n워커 아트 센터는 현대 미술의 선두적인 중심지 중 하나입니다. 박물관에는 **미니애폴리스** 조각 공원이라고도 알려진 세계적으로 유명한 예술가들의 작품이 전시된 인상적인 야외 공간이 있습니다. 워커 아트 센터는 미술 전시회뿐만 아니라 라이브 공연, 영화 상영 및 교육 행사로 방문객에게 풍부한 문화적 경험을 제공합니다.\n\n### 밀 시티 박물관: **미니애폴리스** 역사\n\n**요약:** 1880년대의 밀가루 공장 유적지를 채웁니다. 공장의 화물 엘리베이터로 접근할 수 있는 8층이 있습니다. 9층은 전망대입니다. 스톤 아치 브리지와 함께 방문하세요.\n\n밀 시티 박물관은 1880년대의 밀가루 공장인 워시번 A 밀의 유적지에 세워진 인상적인 박물관으로, **미니애폴리스**의 산업 역사를 조명합니다. 화물 엘리베이터로 접근할 수 있는 공장의 8개 층은 방문객에게 공장의 작동 원리와 도시의 과거를 인터랙티브 방식으로 경험할 수 있는 기회를 제공합니다. 박물관 9층에 위치한 전망대에서는 **미니애폴리스**의 탁 트인 전망을 감상할 수 있습니다. 밀 시티 박물관을 방문한 후에는 가까운 스톤 아치 브리지에서 즐거운 산책을 할 수 있습니다.\n\n### 포셰 박물관 및 전망대: 건축 및 전망\n\n**요약:** 1929년에 건설된 32층과 136m 높이로 하늘로 솟아 있습니다. 48년 동안 중서부에서 가장 높은 건물이었습니다. 전망대에서 보이는 풍경은 최대 48km까지 확장될 수 있습니다.\n\n포셰 박물관 및 전망대는 1929년에 건설되어 32층과 136m 높이에 도달한 **미니애폴리스**의 상징적인 건물 중 하나입니다. 오랫동안 중서부 지역에서 가장 높은 건물이라는 타이틀을 보유한 포셰 타워는 아르데코 건축 양식의 인상적인 예입니다. 박물관 최상층에 위치한 전망대에서는 도시와 주변 지역의 멋진 전망을 48km까지 감상할 수 있습니다. 포셰 박물관 및 전망대는 건축 및 도시 경관 애호가에게 꼭 방문해야 할 곳입니다.\n\n### 미네소타 소말리 박물관: 소말리 문화\n\n**요약:** 북미 최초의 소말리 문화 전용 박물관입니다. 700점 이상의 전통 유물이 있습니다. 미네소타는 미국에서 가장 큰 소말리-아메리카인 인구를 보유하고 있습니다.\n\n미네소타 소말리 박물관은 북미 최초의 소말리 문화 전용 박물관입니다. 박물관에는 소말리 전통, 예술 및 생활 방식을 반영하는 700점 이상의 전통 유물이 전시되어 있습니다. **미니애폴리스**와 그 주변에 많은 소말리 인구가 거주하기 때문에 이 박물관은 지역 사회의 중요한 문화 센터 역할을 합니다. 미네소타 소말리 박물관은 다양한 문화를 접하고 소말리 사람들의 풍부한 유산을 발견하고자 하는 사람들에게 특별한 기회를 제공합니다.\n\n### 미네소타 아프리카계 미국인 유산 박물관 및 갤러리: 흑인 유산\n\n**요약:** 자원 봉사자가 운영하는 박물관으로 커뮤니티 행사가 있습니다. 미네소타의 초기 아프리카계 미국인 역사에 대한 전시회가 있습니다.\n\n미네소타 아프리카계 미국인 유산 박물관 및 갤러리는 **미니애폴리스**에서 아프리카계 미국인의 역사, 문화 및 공헌을 기념하는 중요한 기관입니다. 자원 봉사자가 운영하는 이 박물관은 미네소타에서 초기 아프리카계 미국인의 삶에 초점을 맞춘 전시회를 개최합니다. 또한 박물관은 커뮤니티 행사, 워크숍 및 교육 프로그램을 조직하여 아프리카계 미국인의 유산을 미래 세대에 전달하는 것을 목표로 합니다.\n\n### 와이스먼 미술관: 건축 및 예술 작품\n\n**요약:** 1992년 UMN 캠퍼스에 Frank Gehry가 설계했습니다.\n\n와이스먼 미술관은 미네소타 대학교(UMN) 캠퍼스에 위치하고 세계적으로 유명한 건축가 Frank Gehry가 1992년에 설계하여 눈에 띄는 건축 양식으로 주목을 받는 미술관입니다. 스테인리스 스틸 외관과 특이한 형태로 와이스먼 미술관은 **미니애폴리스** 스카이라인의 중요한 부분이 되었습니다. 박물관에는 미국 현대 미술의 주요 사례가 전시되어 있습니다.\n\n### 미네소타 어린이 박물관: 가족\n\n**요약:** 세인트 폴에 위치하고 있으며 예술, 과학, 자연 및 인터랙티브 게임과 관련된 전시회를 제공합니다. 1세 미만의 아기는 무료로 입장할 수 있습니다.\n\n미네소타 어린이 박물관은 **미니애폴리스**의 이웃 도시인 세인트 폴에 위치하고 있으며 특히 어린이가 있는 가족을 위해 설계된 인터랙티브하고 재미있는 박물관입니다. 박물관에는 예술, 과학, 자연 및 인터랙티브 게임과 관련된 다양한 전시회가 있습니다. 어린이는 이러한 전시회를 통해 배우면서 즐거운 시간을 보낼 수 있습니다. 1세 미만의 아기는 박물관에 무료로 입장할 수 있습니다.\n\n### 미국 스웨덴 연구소: 스웨덴 문화\n\n**요약:** 미술관, 북유럽 스타일의 카페, 1904년의 저택, 문화 센터가 있습니다. 전시회는 나무 수공예품에서 스칸디나비아 디자인까지 다양합니다.\n\n미국 스웨덴 연구소는 스웨덴 문화, 예술 및 역사를 홍보하기 위해 **미니애폴리스**에 설립된 박물관입니다. 박물관에는 미술관, 북유럽 스타일의 카페, 1904년의 역사적인 저택 및 문화 센터가 있습니다. 전시회는 전통적인 나무 수공예품에서 현대 스칸디나비아 디자인에 이르기까지 광범위한 작품을 제공합니다.\n\n### 미네소타 스트리트카 박물관: 화창한 날\n\n**요약:** 1950년대 **미니애폴리스**의 삶을 엿볼 수 있습니다. Como-Harriet Streetcar Line은 Bde Maka Ska와 Lake Harriet 사이를 15분 탑승으로 운행합니다. 박물관은 오래된 스트리트카 역 내부에 있습니다.\n\n미네소타 스트리트카 박물관은 **미니애폴리스**에서 1950년대의 교통 수단과 도시 생활을 향수적으로 엿볼 수 있는 즐거운 박물관입니다. 박물관에는 코모-해리엇 스트리트카 라인이라는 역사적인 스트리트카 라인이 있습니다. 이 라인을 타고 Bde Maka Ska(이전의 레이크 칼훈)와 레이크 해리엇 사이를 15분 동안 재미있게 여행할 수 있습니다. 박물관은 오래된 스트리트카 역 내부에 있습니다.\n\n**미니애폴리스**는 풍부한 박물관 환경을 통해 모든 종류의 관심사를 가진 방문객에게 어필합니다. 예술, 역사, 문화 및 과학 애호가는 이 도시에서 발견할 많은 보물을 찾을 수 있습니다. **미니애폴리스** 여행을 계획할 때 이 박물관 중 몇 곳을 꼭 방문하십시오.\n\n**미니애폴리스** 최고의 박물관을 탐험할 준비가 되셨습니까? 지금 바로 여행을 계획하고 이 문화 여행을 떠나보세요! 더 많은 **여행** 팁을 보려면 블로그를 팔로우하는 것을 잊지 마세요. 즐거운 시간 보내세요!"},{"code":"pt","title":"Museus de Minneapolis: Um Guia de Cultura e Arte","description":"Explore o rico cenário de museus de **Minneapolis**! Encontre os 10 melhores museus para entusiastas de arte, história, arquitetura e cultura neste guia.","excerpt":"**Minneapolis** abriga uma variedade de museus que atendem a diferentes interesses. Esses **museus** mostram a riqueza cultural e artística da cidade.","keywords":["Museus de Minneapolis","O que fazer em Minneapolis","Museus de Minnesota","Museus de arte","Museus de história","Museus de cultura","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Museu Afro-Americano","Weisman Art Museum","Museu das Crianças","Instituto Sueco","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Introdução: O Diversificado Cenário de Museus de **Minneapolis**\n\n**Minneapolis** abriga um cenário de museus diversificado com ricas coleções e exposições em vários campos, como arte, história, ciência e cultura. Esses **museus** são atrações importantes para os visitantes da cidade.\n\n## Os 10 Melhores Museus de **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Vasta Coleção\n\n**Resumo:** Possui mais de 90.000 obras de arte que cobrem um período de aproximadamente 5.000 anos. Projetado por McKim, Mead & White em 1915.\n\nO **Minneapolis** Institute of Art (Mia) abriga uma das coleções de arte mais abrangentes da cidade, com mais de 90.000 obras de arte que abrangem um período de 5.000 anos. Oferecendo uma ampla gama de obras, desde múmias egípcias a pinturas europeias, de esculturas asiáticas a arte americana moderna, Mia é um verdadeiro tesouro para os amantes da arte. O magnífico edifício, projetado por McKim, Mead & White em 1915, também aumenta o apelo do museu aos visitantes.\n\n### Walker Art Center: Arte Moderna e Eventos\n\n**Resumo:** Possui o Jardim de Esculturas de **Minneapolis**. Oferece apresentações ao vivo, exibições de filmes e eventos educacionais.\n\nO Walker Art Center é um dos principais centros de arte moderna e contemporânea. O museu tem uma impressionante área ao ar livre, também conhecida como Jardim de Esculturas de **Minneapolis**, onde são exibidas obras de artistas de renome mundial. O Walker Art Center oferece aos seus visitantes uma rica experiência cultural não só com exposições de arte, mas também com apresentações ao vivo, exibições de filmes e eventos educacionais.\n\n### Mill City Museum: História de **Minneapolis**\n\n**Resumo:** Preenche as ruínas de um moinho de farinha da década de 1880. Existem oito andares acessíveis pelo elevador de carga do moinho. O 9º andar é um mirante. Combine sua visita com a Stone Arch Bridge.\n\nO Mill City Museum é um museu impressionante construído sobre as ruínas do Washburn A Mill, um moinho de farinha que remonta à década de 1880, lançando luz sobre a história industrial de **Minneapolis**. Os oito andares do moinho, acessíveis pelo elevador de carga, oferecem aos visitantes a oportunidade de experimentar os princípios de funcionamento do moinho e o passado da cidade de forma interativa. O mirante no 9º andar do museu oferece uma vista panorâmica de **Minneapolis**. Depois de visitar o Mill City Museum, você pode fazer uma agradável caminhada na Stone Arch Bridge nas proximidades.\n\n### Foshay Museum and Observatory: Arquitetura e Vistas\n\n**Resumo:** Ele se eleva ao céu com seus 32 andares e 136 metros de altura, construído em 1929. Foi o edifício mais alto do Centro-Oeste por 48 anos. As vistas do mirante podem se estender por até 48 quilômetros.\n\nO Foshay Museum and Observatory é um dos edifícios icônicos de **Minneapolis**, construído em 1929 e atingindo uma altura de 136 metros com seus 32 andares. A Foshay Tower, que detém o título de edifício mais alto do Centro-Oeste por muitos anos, é um exemplo impressionante da arquitetura Art Déco. O mirante no último andar do museu oferece uma vista magnífica da cidade e seus arredores, estendendo-se por até 48 quilômetros. O Foshay Museum and Observatory é um ponto imperdível para os entusiastas da arquitetura e vistas da cidade.\n\n### Somali Museum of Minnesota: Cultura Somali\n\n**Resumo:** O primeiro museu da América do Norte dedicado à cultura somali. Existem mais de 700 artefatos tradicionais. Minnesota tem a maior população somali-americana nos EUA.\n\nO Somali Museum of Minnesota é o primeiro museu da América do Norte dedicado à cultura somali. O museu exibe mais de 700 artefatos tradicionais que refletem as tradições, a arte e o estilo de vida somalis. Como uma grande população somali vive em **Minneapolis** e seus arredores, este museu serve como um importante centro cultural para a comunidade local. O Somali Museum of Minnesota oferece uma oportunidade única para aqueles que querem conhecer diferentes culturas e descobrir a rica herança do povo somali.\n\n### Minnesota African American Heritage Museum & Gallery: Herança Negra\n\n**Resumo:** É um museu administrado por voluntários com eventos comunitários. Há uma exposição sobre a história afro-americana inicial em Minnesota.\n\nO Minnesota African American Heritage Museum & Gallery é uma organização importante em **Minneapolis** que celebra a história, a cultura e as contribuições dos afro-americanos. Este museu administrado por voluntários hospeda uma exposição com foco na vida dos primeiros afro-americanos em Minnesota. Além disso, o museu visa transmitir a herança dos afro-americanos para as gerações futuras, organizando eventos comunitários, workshops e programas educacionais.\n\n### Weisman Art Museum: Arquitetura e Obras de Arte\n\n**Resumo:** Projetado por Frank Gehry no campus da UMN em 1992.\n\nO Weisman Art Museum é um museu de arte localizado no campus da Universidade de Minnesota (UMN) e projetado pelo arquiteto de renome mundial Frank Gehry em 1992, atraindo a atenção com sua arquitetura marcante. Com sua fachada de aço inoxidável e forma incomum, o Weisman Art Museum se tornou uma parte importante do horizonte de **Minneapolis**. O museu exibe exemplos importantes da arte moderna americana.\n\n### Minnesota Children’s Museum: Famílias\n\n**Resumo:** Localizado em St Paul, oferece exposições relacionadas à arte, ciência, natureza e jogos interativos. Bebês menores de um ano podem entrar gratuitamente.\n\nO Minnesota Children’s Museum está localizado em St Paul, a cidade vizinha de **Minneapolis**, e é um museu interativo e divertido projetado especificamente para famílias com crianças. O museu tem várias exposições relacionadas à arte, ciência, natureza e jogos interativos. As crianças têm a oportunidade de se divertir enquanto aprendem através dessas exposições. Bebês menores de um ano podem entrar no museu gratuitamente.\n\n### American Swedish Institute: Cultura Sueca\n\n**Resumo:** Inclui uma galeria de arte, um café de estilo nórdico, uma mansão de 1904 e um centro cultural. As exposições variam de artesanato em madeira a design escandinavo.\n\nO American Swedish Institute é um museu em **Minneapolis** fundado para promover a cultura, a arte e a história suecas. O museu inclui uma galeria de arte, um café de estilo nórdico, uma mansão histórica de 1904 e um centro cultural. As exposições oferecem uma ampla gama de obras, de artesanato em madeira tradicional a design escandinavo moderno.\n\n### Minnesota Streetcar Museum: Dia Ensolarado\n\n**Resumo:** Oferece um vislumbre da vida em **Minneapolis** na década de 1950. A Como-Harriet Streetcar Line opera entre Bde Maka Ska e Lake Harriet com um passeio de 15 minutos. O museu está dentro da antiga estação de bonde.\n\nO Minnesota Streetcar Museum é um museu encantador em **Minneapolis** que oferece uma visão nostálgica do transporte e da vida da cidade na década de 1950. O museu tem uma linha de bonde histórica chamada Como-Harriet Streetcar Line. Ao andar nesta linha, você pode fazer um divertido passeio de 15 minutos entre Bde Maka Ska (anteriormente Lake Calhoun) e Lake Harriet. O museu está localizado dentro de uma antiga estação de bonde.\n\n**Minneapolis**, com seu rico cenário de museus, atrai visitantes com todos os tipos de interesses. Entusiastas de arte, história, cultura e ciência podem encontrar muitos tesouros para descobrir nesta cidade. Ao planejar sua viagem para **Minneapolis**, não deixe de visitar alguns desses museus.\n\nVocê está pronto para explorar os melhores museus de **Minneapolis**? Planeje sua viagem agora e embarque nesta jornada cultural! Não se esqueça de seguir nosso blog para mais dicas de **viagem**. Divirta-se!"},{"code":"nl","title":"Musea in Minneapolis: Een gids voor cultuur en kunst","description":"Ontdek de rijke museumwereld van **Minneapolis**! Vind de top 10 musea voor liefhebbers van kunst, geschiedenis, architectuur en cultuur in deze gids.","excerpt":"**Minneapolis** herbergt een verscheidenheid aan musea die verschillende interesses aanspreken. Deze **musea** tonen de culturele en artistieke rijkdom van de stad.","keywords":["Musea Minneapolis","Wat te doen in Minneapolis","Musea Minnesota","Kunstmusea","Geschiedenismusea","Culturele musea","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Afro-Amerikaans Museum","Weisman Art Museum","Kindermuseum","Zweeds Instituut","Trammuseum"],"cities":["Minneapolis","St Paul"],"content":"## Inleiding: De diverse museumwereld van **Minneapolis**\n\n**Minneapolis** herbergt een diverse museumwereld met rijke collecties en tentoonstellingen op verschillende gebieden, zoals kunst, geschiedenis, wetenschap en cultuur. Deze **musea** vormen belangrijke attracties voor bezoekers van de stad.\n\n## De Top 10 Musea in **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Uitgebreide collectie\n\n**Samenvatting:** Heeft meer dan 90.000 kunstwerken die een periode van ongeveer 5.000 jaar bestrijken. Ontworpen door McKim, Mead & White in 1915.\n\nHet **Minneapolis** Institute of Art (Mia) herbergt een van de meest uitgebreide kunstcollecties van de stad, met meer dan 90.000 kunstwerken die een periode van 5.000 jaar bestrijken. Mia biedt een breed scala aan werken, van Egyptische mummies tot Europese schilderijen, van Aziatische sculpturen tot moderne Amerikaanse kunst, en is een ware schat voor kunstliefhebbers. Het prachtige gebouw, ontworpen door McKim, Mead & White in 1915, verhoogt ook de aantrekkingskracht van het museum voor bezoekers.\n\n### Walker Art Center: Moderne kunst en evenementen\n\n**Samenvatting:** Heeft de **Minneapolis** Sculpture Garden. Biedt live optredens, filmvertoningen en educatieve evenementen.\n\nWalker Art Center is een van de toonaangevende centra voor moderne en hedendaagse kunst. Het museum heeft een indrukwekkend buitenterrein, ook wel bekend als de **Minneapolis** Sculpture Garden, waar werken van wereldberoemde kunstenaars worden tentoongesteld. Walker Art Center biedt zijn bezoekers niet alleen kunsttentoonstellingen, maar ook een rijke culturele ervaring met live optredens, filmvertoningen en educatieve evenementen.\n\n### Mill City Museum: Geschiedenis van **Minneapolis**\n\n**Samenvatting:** Vult de ruïnes van een bloemmolen uit de jaren 1880. Er zijn acht verdiepingen bereikbaar met de goederenlift van de molen. De 9e verdieping is een uitkijkplatform. Combineer uw bezoek met de Stone Arch Bridge.\n\nMill City Museum is een indrukwekkend museum gebouwd op de ruïnes van de Washburn A Mill, een bloemmolen die dateert uit de jaren 1880, en werpt een licht op de industriële geschiedenis van **Minneapolis**. De acht verdiepingen van de molen, bereikbaar met de goederenlift, bieden bezoekers de mogelijkheid om de werkingsprincipes van de molen en het verleden van de stad op een interactieve manier te ervaren. Het uitkijkplatform op de 9e verdieping van het museum biedt een panoramisch uitzicht op **Minneapolis**. Na een bezoek aan het Mill City Museum kunt u een aangename wandeling maken over de nabijgelegen Stone Arch Bridge.\n\n### Foshay Museum and Observatory: Architectuur en uitzichten\n\n**Samenvatting:** Het rijst de lucht in met zijn 32 verdiepingen en 136 meter hoogte, gebouwd in 1929. Het was 48 jaar lang het hoogste gebouw in het Midwesten. Het uitzicht vanaf het uitkijkplatform kan tot 48 kilometer reiken.\n\nFoshay Museum and Observatory is een van de iconische gebouwen van **Minneapolis**, gebouwd in 1929 en met zijn 32 verdiepingen en 136 meter hoogte. De Foshay Tower, die vele jaren de titel van hoogste gebouw in het Midwesten droeg, is een indrukwekkend voorbeeld van Art Deco-architectuur. Het uitkijkplatform op de bovenste verdieping van het museum biedt een prachtig uitzicht op de stad en haar omgeving, tot 48 kilometer. Foshay Museum and Observatory is een must-see voor liefhebbers van architectuur en uitzicht op de stad.\n\n### Somali Museum of Minnesota: Somalische cultuur\n\n**Samenvatting:** Het eerste museum in Noord-Amerika gewijd aan de Somalische cultuur. Er zijn meer dan 700 traditionele artefacten. Minnesota heeft de grootste Somalisch-Amerikaanse bevolking in de VS.\n\nSomali Museum of Minnesota is het eerste museum in Noord-Amerika dat is gewijd aan de Somalische cultuur. Het museum toont meer dan 700 traditionele artefacten die de Somalische tradities, kunst en levensstijl weerspiegelen. Omdat er een grote Somalische bevolking in en rond **Minneapolis** woont, dient dit museum als een belangrijk cultureel centrum voor de lokale gemeenschap. Somali Museum of Minnesota biedt een unieke kans voor diegenen die verschillende culturen willen leren kennen en het rijke erfgoed van het Somalische volk willen ontdekken.\n\n### Minnesota African American Heritage Museum & Gallery: Afro-Amerikaans erfgoed\n\n**Samenvatting:** Het is een door vrijwilligers gerund museum met gemeenschapsevenementen. Er is een tentoonstelling over de vroege Afro-Amerikaanse geschiedenis in Minnesota.\n\nMinnesota African American Heritage Museum & Gallery is een belangrijke organisatie in **Minneapolis** die de geschiedenis, cultuur en bijdragen van Afro-Amerikanen viert. Dit door vrijwilligers gerunde museum organiseert een tentoonstelling die zich richt op het leven van vroege Afro-Amerikanen in Minnesota. Daarnaast wil het museum de erfenis van Afro-Amerikanen doorgeven aan toekomstige generaties door het organiseren van gemeenschapsevenementen, workshops en educatieve programma's.\n\n### Weisman Art Museum: Architectuur en kunstwerken\n\n**Samenvatting:** Ontworpen door Frank Gehry op de UMN-campus in 1992.\n\nWeisman Art Museum is een kunstmuseum gelegen op de campus van de Universiteit van Minnesota (UMN) en ontworpen door de wereldberoemde architect Frank Gehry in 1992, dat de aandacht trekt met zijn opvallende architectuur. Met zijn roestvrijstalen gevel en ongebruikelijke vorm is het Weisman Art Museum een belangrijk onderdeel geworden van de skyline van **Minneapolis**. Het museum toont toonaangevende voorbeelden van Amerikaanse moderne kunst.\n\n### Minnesota Children’s Museum: Gezinnen\n\n**Samenvatting:** Gelegen in St Paul, biedt het tentoonstellingen met betrekking tot kunst, wetenschap, natuur en interactieve spelletjes. Baby's jonger dan een jaar hebben gratis toegang.\n\nMinnesota Children’s Museum is gelegen in St Paul, de naburige stad van **Minneapolis**, en is een interactief en leuk museum dat speciaal is ontworpen voor gezinnen met kinderen. Het museum heeft verschillende tentoonstellingen met betrekking tot kunst, wetenschap, natuur en interactieve spelletjes. Kinderen hebben de mogelijkheid om plezier te hebben tijdens het leren door deze tentoonstellingen. Baby's jonger dan een jaar hebben gratis toegang tot het museum.\n\n### American Swedish Institute: Zweedse cultuur\n\n**Samenvatting:** Het omvat een kunstgalerie, een café in Scandinavische stijl, een herenhuis uit 1904 en een cultureel centrum. De tentoonstellingen variëren van houten handwerk tot Scandinavisch design.\n\nAmerican Swedish Institute is een museum in **Minneapolis** dat is opgericht om de Zweedse cultuur, kunst en geschiedenis te promoten. Het museum omvat een kunstgalerie, een café in Scandinavische stijl, een historisch herenhuis uit 1904 en een cultureel centrum. De tentoonstellingen bieden een breed scala aan werken, van traditioneel houten handwerk tot modern Scandinavisch design.\n\n### Minnesota Streetcar Museum: Zonnige dag\n\n**Samenvatting:** Het biedt een blik op het leven in **Minneapolis** in de jaren 1950. De Como-Harriet Streetcar Line rijdt tussen Bde Maka Ska en Lake Harriet met een rit van 15 minuten. Het museum bevindt zich in het oude tramstation.\n\nMinnesota Streetcar Museum is een heerlijk museum in **Minneapolis** dat een nostalgische blik biedt op het vervoer en het stadsleven in de jaren 1950. Het museum heeft een historische tramlijn genaamd de Como-Harriet Streetcar Line. Door op deze lijn te rijden, kunt u een leuke rit van 15 minuten maken tussen Bde Maka Ska (voorheen Lake Calhoun) en Lake Harriet. Het museum is gevestigd in een oud tramstation.\n\n**Minneapolis** spreekt met zijn rijke museumwereld bezoekers met allerlei interesses aan. Liefhebbers van kunst, geschiedenis, cultuur en wetenschap kunnen in deze stad vele schatten ontdekken. Vergeet niet om een paar van deze musea te bezoeken bij het plannen van uw reis naar **Minneapolis**.\n\nBent u klaar om de beste musea van **Minneapolis** te ontdekken? Plan nu uw reis en begin aan deze culturele reis! Vergeet niet om onze blog te volgen voor meer **reis**tips. Veel plezier!"},{"code":"fa","title":"موزه‌های مینیاپولیس: راهنمای فرهنگ و هنر","description":"محیط موزه‌ای غنی **مینیاپولیس** را کشف کنید! در این راهنما، بهترین 10 موزه برای علاقه‌مندان به هنر، تاریخ، معماری و فرهنگ را می‌توانید پیدا کنید.","excerpt":"**مینیاپولیس** میزبان موزه‌های متنوعی است که به علایق مختلف پاسخ می‌دهند. این **موزه‌ها** غنای فرهنگی و هنری شهر را به نمایش می‌گذارند.","keywords":["موزه‌های مینیاپولیس","جاهای دیدنی مینیاپولیس","موزه‌های مینه سوتا","موزه‌های هنری","موزه‌های تاریخی","موزه‌های فرهنگی","موسسه هنر مینیاپولیس","مرکز هنری واکر","موزه میل سیتی","موزه فوشای","موزه سومالی","موزه آفریقایی-آمریکایی","موزه هنر وایسمن","موزه کودکان","موسسه سوئدی","موزه تراموا"],"cities":["مینیاپولیس","سنت پل"],"content":"## مقدمه: محیط موزه‌ای متنوع **مینیاپولیس**\n\n**مینیاپولیس** میزبان یک محیط موزه‌ای متنوع با مجموعه‌های غنی و نمایشگاه‌هایی در زمینه‌های مختلف مانند هنر، تاریخ، علم و فرهنگ است. این **موزه‌ها** یک جاذبه مهم برای بازدیدکنندگان شهر هستند.\n\n## 10 موزه برتر در **مینیاپولیس**\n\n### موسسه هنر مینیاپولیس (Mia): مجموعه گسترده\n\n**خلاصه:** دارای بیش از 90,000 اثر هنری است که یک دوره زمانی تقریباً 5000 ساله را پوشش می‌دهد. در سال 1915 توسط McKim, Mead & White طراحی شد.\n\nموسسه هنر **مینیاپولیس** (Mia) با داشتن بیش از 90,000 اثر هنری که یک دوره زمانی 5000 ساله را پوشش می‌دهد، میزبان یکی از جامع‌ترین مجموعه‌های هنری شهر است. Mia با ارائه طیف گسترده‌ای از آثار از مومیایی‌های مصری گرفته تا نقاشی‌های اروپایی، از مجسمه‌های آسیایی گرفته تا هنر مدرن آمریکایی، گنجینه‌ای واقعی برای دوستداران هنر است. ساختمان باشکوهی که در سال 1915 توسط McKim, Mead & White طراحی شده است نیز جذابیت موزه را برای بازدیدکنندگان افزایش می‌دهد.\n\n### مرکز هنری واکر: هنر مدرن و رویدادها\n\n**خلاصه:** دارای باغ مجسمه **مینیاپولیس** است. اجراهای زنده، نمایش فیلم و رویدادهای آموزشی را ارائه می‌دهد.\n\nمرکز هنری واکر یکی از مراکز پیشرو هنر مدرن و معاصر است. این موزه دارای یک فضای باز چشمگیر است که به عنوان باغ مجسمه **مینیاپولیس** نیز شناخته می‌شود و در آن آثار هنرمندان مشهور جهان به نمایش گذاشته می‌شود. مرکز هنری واکر نه تنها با نمایشگاه‌های هنری، بلکه با اجراهای زنده، نمایش فیلم و رویدادهای آموزشی، یک تجربه فرهنگی غنی را به بازدیدکنندگان خود ارائه می‌دهد.\n\n### موزه میل سیتی: تاریخ **مینیاپولیس**\n\n**خلاصه:** ویرانه‌های یک آسیاب آرد مربوط به دهه 1880 را پر می‌کند. هشت طبقه وجود دارد که از طریق آسانسور باری آسیاب قابل دسترسی است. طبقه 9 یک عرشه دیده‌بانی است. بازدید خود را با پل استون آرچ ترکیب کنید.\n\nموزه میل سیتی یک موزه چشمگیر است که بر روی ویرانه‌های آسیاب آردی به نام واشبرن A میل ساخته شده است که قدمت آن به دهه 1880 برمی‌گردد و تاریخ صنعتی **مینیاپولیس** را روشن می‌کند. هشت طبقه آسیاب که از طریق آسانسور باری قابل دسترسی هستند، این فرصت را برای بازدیدکنندگان فراهم می‌کنند تا اصول کار آسیاب و گذشته شهر را به صورت تعاملی تجربه کنند. عرشه دیده‌بانی واقع در طبقه 9 موزه، منظره پانورامایی از **مینیاپولیس** را ارائه می‌دهد. پس از بازدید از موزه میل سیتی، می‌توانید در پل استون آرچ در همان نزدیکی یک پیاده‌روی لذت‌بخش داشته باشید.\n\n### موزه و رصدخانه فوشای: معماری و مناظر\n\n**خلاصه:** با 32 طبقه و ارتفاع 136 متری که در سال 1929 ساخته شده است، به آسمان می‌رسد. به مدت 48 سال بلندترین ساختمان در غرب میانه بود. مناظر قابل مشاهده از عرشه دیده‌بانی می‌تواند تا 48 کیلومتر امتداد داشته باشد.\n\nموزه و رصدخانه فوشای یکی از ساختمان‌های نمادین **مینیاپولیس** است که در سال 1929 ساخته شده و با 32 طبقه و ارتفاع 136 متری به آسمان می‌رسد. برج فوشای که سال‌ها عنوان بلندترین ساختمان در منطقه غرب میانه را در اختیار داشت، نمونه‌ای چشمگیر از معماری آرت دکو است. عرشه دیده‌بانی واقع در بالاترین طبقه موزه، منظره‌ای باشکوه از شهر و حومه آن را ارائه می‌دهد که تا 48 کیلومتر امتداد دارد. موزه و رصدخانه فوشای مکانی است که برای علاقه‌مندان به معماری و مناظر شهری نباید از دست داد.\n\n### موزه سومالی مینه سوتا: فرهنگ سومالی\n\n**خلاصه:** اولین موزه آمریکای شمالی است که به فرهنگ سومالی اختصاص یافته است. بیش از 700 اثر سنتی وجود دارد. مینه سوتا دارای بزرگترین جمعیت سومالی-آمریکایی در ایالات متحده است.\n\nموزه سومالی مینه سوتا اولین موزه در آمریکای شمالی است که به فرهنگ سومالی اختصاص یافته است. در این موزه بیش از 700 اثر سنتی که منعکس کننده سنت‌ها، هنر و سبک زندگی سومالی است، به نمایش گذاشته شده است. از آنجایی که جمعیت زیادی از سومالی در **مینیاپولیس** و اطراف آن زندگی می‌کنند، این موزه به عنوان یک مرکز فرهنگی مهم برای جامعه محلی عمل می‌کند. موزه سومالی مینه سوتا فرصتی بی‌نظیر را برای کسانی که می‌خواهند با فرهنگ‌های مختلف آشنا شوند و میراث غنی مردم سومالی را کشف کنند، ارائه می‌دهد.\n\n### موزه و گالری میراث آفریقایی آمریکایی مینه سوتا: میراث سیاه\n\n**خلاصه:** این یک موزه داوطلبانه است که رویدادهای اجتماعی دارد. نمایشگاهی درباره تاریخ اولیه آفریقایی-آمریکایی در مینه سوتا وجود دارد.\n\nموزه و گالری میراث آفریقایی آمریکایی مینه سوتا یک سازمان مهم در **مینیاپولیس** است که تاریخ، فرهنگ و مشارکت‌های آمریکایی‌های آفریقایی تبار را جشن می‌گیرد. این موزه که توسط داوطلبان اداره می‌شود، میزبان نمایشگاهی است که بر زندگی آمریکایی‌های آفریقایی تبار اولیه در مینه سوتا متمرکز است. علاوه بر این، موزه با سازماندهی رویدادهای اجتماعی، کارگاه‌ها و برنامه‌های آموزشی، قصد دارد میراث آمریکایی‌های آفریقایی تبار را به نسل‌های آینده منتقل کند.\n\n### موزه هنر وایسمن: معماری و آثار هنری\n\n**خلاصه:** در سال 1992 توسط فرانک گری در پردیس UMN طراحی شد.\n\nموزه هنر وایسمن یک موزه هنری است که در پردیس دانشگاه مینه سوتا (UMN) واقع شده است و توسط معمار مشهور جهان، فرانک گری در سال 1992 طراحی شده است و با معماری چشمگیر خود جلب توجه می‌کند. موزه هنر وایسمن با نمای فولادی ضد زنگ و شکل غیرمعمول خود، به بخش مهمی از خط افق **مینیاپولیس** تبدیل شده است. در این موزه نمونه‌های برجسته‌ای از هنر مدرن آمریکایی به نمایش گذاشته شده است.\n\n### موزه کودکان مینه سوتا: خانواده‌ها\n\n**خلاصه:** در سنت پل واقع شده است و نمایشگاه‌هایی مربوط به هنر، علم، طبیعت و بازی‌های تعاملی را ارائه می‌دهد. نوزادان زیر یک سال می‌توانند به صورت رایگان وارد شوند.\n\nموزه کودکان مینه سوتا در سنت پل، شهر همسایه **مینیاپولیس** واقع شده است و یک موزه تعاملی و سرگرم کننده است که به طور خاص برای خانواده‌های دارای فرزند طراحی شده است. این موزه دارای نمایشگاه‌های مختلفی است که مربوط به هنر، علم، طبیعت و بازی‌های تعاملی است. کودکان این فرصت را دارند که از طریق این نمایشگاه‌ها ضمن یادگیری، از اوقات خود لذت ببرند. نوزادان زیر یک سال می‌توانند به صورت رایگان وارد موزه شوند.\n\n### موسسه سوئدی آمریکا: فرهنگ سوئدی\n\n**خلاصه:** شامل یک گالری هنری، یک کافه به سبک نوردیک، یک عمارت از سال 1904 و یک مرکز فرهنگی است. نمایشگاه‌ها از صنایع دستی چوبی تا طراحی اسکاندیناوی را شامل می‌شود.\n\nموسسه سوئدی آمریکا موزه‌ای در **مینیاپولیس** است که با هدف ترویج فرهنگ، هنر و تاریخ سوئد تأسیس شده است. این موزه شامل یک گالری هنری، یک کافه به سبک نوردیک، یک عمارت تاریخی از سال 1904 و یک مرکز فرهنگی است. نمایشگاه‌ها طیف گسترده‌ای از آثار را ارائه می‌دهند، از صنایع دستی چوبی سنتی گرفته تا طراحی مدرن اسکاندیناوی.\n\n### موزه تراموا مینه سوتا: روز آفتابی\n\n**خلاصه:** نگاهی به زندگی در **مینیاپولیس** در دهه 1950 ارائه می‌دهد. خط تراموا Como-Harriet بین Bde Maka Ska و Lake Harriet با یک سواری 15 دقیقه‌ای فعالیت می‌کند. این موزه در داخل ایستگاه تراموا قدیمی قرار دارد.\n\nموزه تراموا مینه سوتا یک موزه لذت‌بخش در **مینیاپولیس** است که نگاهی نوستالژیک به حمل‌ونقل و زندگی شهری در دهه 1950 ارائه می‌دهد. این موزه دارای یک خط تراموا تاریخی به نام خط تراموا Como-Harriet است. با سوار شدن به این خط، می‌توانید یک سواری سرگرم کننده 15 دقیقه‌ای بین Bde Maka Ska (در گذشته Lake Calhoun) و Lake Harriet داشته باشید. این موزه در داخل یک ایستگاه تراموا قدیمی واقع شده است.\n\n**مینیاپولیس** با محیط موزه‌ای غنی خود، برای بازدیدکنندگان با هر نوع علاقه جذاب است. علاقه‌مندان به هنر، تاریخ، فرهنگ و علم می‌توانند گنجینه‌های زیادی را برای کشف در این شهر پیدا کنند. هنگام برنامه ریزی سفر خود به **مینیاپولیس**، حتماً از چند مورد از این موزه‌ها بازدید کنید.\n\nآیا آماده کشف بهترین موزه‌های **مینیاپولیس** هستید؟ همین حالا سفر خود را برنامه ریزی کنید و این سفر فرهنگی را آغاز کنید! فراموش نکنید که برای نکات **سفر** بیشتر وبلاگ ما را دنبال کنید. خوش بگذره!"},{"code":"de","title":"Museen in Minneapolis: Ein Kultur- und Kunstführer","description":"Entdecken Sie die reiche Museumslandschaft von **Minneapolis**! In diesem Führer finden Sie die 10 besten Museen für Kunst-, Geschichts-, Architektur- und Kulturliebhaber.","excerpt":"**Minneapolis** beherbergt eine Vielzahl von Museen, die unterschiedliche Interessen ansprechen. Diese **Museen** zeigen den kulturellen und künstlerischen Reichtum der Stadt.","keywords":["Museen in Minneapolis","Sehenswürdigkeiten in Minneapolis","Museen in Minnesota","Kunstmuseen","Geschichtsmuseen","Kulturmuseen","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Afroamerikanisches Museum","Weisman Art Museum","Kindermuseum","Schwedisches Institut","Straßenbahnmuseum"],"cities":["Minneapolis","St Paul"],"content":"## Einführung: Die vielfältige Museumslandschaft von **Minneapolis**\n\n**Minneapolis** beherbergt eine vielfältige Museumslandschaft mit reichen Sammlungen und Ausstellungen in verschiedenen Bereichen wie Kunst, Geschichte, Wissenschaft und Kultur. Diese **Museen** sind wichtige Anziehungspunkte für Besucher der Stadt.\n\n## Die Top 10 Museen in **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Umfangreiche Sammlung\n\n**Zusammenfassung:** Besitzt über 90.000 Kunstwerke, die einen Zeitraum von etwa 5.000 Jahren abdecken. Entworfen von McKim, Mead & White im Jahr 1915.\n\nDas **Minneapolis** Institute of Art (Mia) beherbergt mit über 90.000 Kunstwerken, die einen Zeitraum von 5.000 Jahren abdecken, eine der umfassendsten Kunstsammlungen der Stadt. Mia bietet eine breite Palette von Werken, von ägyptischen Mumien bis zu europäischen Gemälden, von asiatischen Skulpturen bis zu moderner amerikanischer Kunst, und ist eine wahre Schatzkammer für Kunstliebhaber. Das prächtige Gebäude, das 1915 von McKim, Mead & White entworfen wurde, steigert ebenfalls die Anziehungskraft des Museums für Besucher.\n\n### Walker Art Center: Moderne Kunst und Veranstaltungen\n\n**Zusammenfassung:** Besitzt den **Minneapolis** Sculpture Garden. Bietet Live-Auftritte, Filmvorführungen und Bildungsveranstaltungen.\n\nDas Walker Art Center ist eines der führenden Zentren für moderne und zeitgenössische Kunst. Das Museum verfügt über einen beeindruckenden Außenbereich, der auch als **Minneapolis** Sculpture Garden bekannt ist und in dem Werke von weltberühmten Künstlern ausgestellt sind. Das Walker Art Center bietet seinen Besuchern nicht nur Kunstausstellungen, sondern auch ein reichhaltiges kulturelles Erlebnis mit Live-Auftritten, Filmvorführungen und Bildungsveranstaltungen.\n\n### Mill City Museum: Geschichte von **Minneapolis**\n\n**Zusammenfassung:** Füllt die Ruinen einer Getreidemühle aus den 1880er Jahren. Es gibt acht Stockwerke, die mit dem Lastenaufzug der Mühle erreichbar sind. Die 9. Etage ist eine Aussichtsplattform. Kombinieren Sie Ihren Besuch mit der Stone Arch Bridge.\n\nDas Mill City Museum ist ein beeindruckendes Museum, das auf den Ruinen der Washburn A Mill, einer Getreidemühle aus den 1880er Jahren, errichtet wurde und die Industriegeschichte von **Minneapolis** beleuchtet. Die acht Stockwerke der Mühle, die mit dem Lastenaufzug erreichbar sind, bieten Besuchern die Möglichkeit, die Funktionsweise der Mühle und die Vergangenheit der Stadt auf interaktive Weise zu erleben. Die Aussichtsplattform im 9. Stock des Museums bietet einen Panoramablick auf **Minneapolis**. Nach dem Besuch des Mill City Museum können Sie einen angenehmen Spaziergang über die nahe gelegene Stone Arch Bridge machen.\n\n### Foshay Museum and Observatory: Architektur und Aussichten\n\n**Zusammenfassung:** Es ragt mit seinen 32 Stockwerken und 136 Metern Höhe in den Himmel und wurde 1929 erbaut. Es war 48 Jahre lang das höchste Gebäude im Mittleren Westen. Die Aussicht von der Aussichtsplattform kann bis zu 48 Kilometer weit reichen.\n\nDas Foshay Museum and Observatory ist eines der Wahrzeichen von **Minneapolis**, das 1929 erbaut wurde und mit seinen 32 Stockwerken und 136 Metern Höhe in den Himmel ragt. Der Foshay Tower, der viele Jahre lang den Titel des höchsten Gebäudes im Mittleren Westen trug, ist ein beeindruckendes Beispiel für Art-Deco-Architektur. Die Aussichtsplattform im obersten Stockwerk des Museums bietet einen herrlichen Blick auf die Stadt und ihre Umgebung, der bis zu 48 Kilometer weit reicht. Das Foshay Museum and Observatory ist ein Muss für Architektur- und Stadtbild-Enthusiasten.\n\n### Somali Museum of Minnesota: Somalische Kultur\n\n**Zusammenfassung:** Das erste Museum in Nordamerika, das der somalischen Kultur gewidmet ist. Es gibt über 700 traditionelle Artefakte. Minnesota hat die größte somalisch-amerikanische Bevölkerung in den USA.\n\nDas Somali Museum of Minnesota ist das erste Museum in Nordamerika, das der somalischen Kultur gewidmet ist. Das Museum zeigt über 700 traditionelle Artefakte, die die somalischen Traditionen, Kunst und Lebensweise widerspiegeln. Da in und um **Minneapolis** eine große somalische Bevölkerung lebt, dient dieses Museum als wichtiges kulturelles Zentrum für die lokale Gemeinschaft. Das Somali Museum of Minnesota bietet eine einzigartige Gelegenheit für diejenigen, die verschiedene Kulturen kennenlernen und das reiche Erbe des somalischen Volkes entdecken möchten.\n\n### Minnesota African American Heritage Museum & Gallery: Afroamerikanisches Erbe\n\n**Zusammenfassung:** Es ist ein von Freiwilligen geführtes Museum mit Community-Veranstaltungen. Es gibt eine Ausstellung über die frühe afroamerikanische Geschichte in Minnesota.\n\nDas Minnesota African American Heritage Museum & Gallery ist eine wichtige Organisation in **Minneapolis**, die die Geschichte, Kultur und Beiträge der Afroamerikaner feiert. Dieses von Freiwilligen geführte Museum beherbergt eine Ausstellung, die sich auf das Leben der frühen Afroamerikaner in Minnesota konzentriert. Darüber hinaus möchte das Museum das Erbe der Afroamerikaner an zukünftige Generationen weitergeben, indem es Community-Veranstaltungen, Workshops und Bildungsprogramme organisiert.\n\n### Weisman Art Museum: Architektur und Kunstwerke\n\n**Zusammenfassung:** Entworfen von Frank Gehry auf dem UMN-Campus im Jahr 1992.\n\nDas Weisman Art Museum ist ein Kunstmuseum auf dem Campus der University of Minnesota (UMN), das vom weltberühmten Architekten Frank Gehry im Jahr 1992 entworfen wurde und mit seiner markanten Architektur die Aufmerksamkeit auf sich zieht. Mit seiner Edelstahlfassade und ungewöhnlichen Form ist das Weisman Art Museum zu einem wichtigen Bestandteil der Skyline von **Minneapolis** geworden. Das Museum zeigt bedeutende Beispiele amerikanischer moderner Kunst.\n\n### Minnesota Children’s Museum: Familien\n\n**Zusammenfassung:** Das Hotel liegt in St Paul und bietet Ausstellungen zu Kunst, Wissenschaft, Natur und interaktiven Spielen. Babys unter einem Jahr haben freien Eintritt.\n\nDas Minnesota Children’s Museum befindet sich in St Paul, der Nachbarstadt von **Minneapolis**, und ist ein interaktives und unterhaltsames Museum, das speziell für Familien mit Kindern konzipiert wurde. Das Museum bietet verschiedene Ausstellungen zu Kunst, Wissenschaft, Natur und interaktiven Spielen. Kinder haben die Möglichkeit, durch diese Ausstellungen Spaß beim Lernen zu haben. Babys unter einem Jahr haben freien Eintritt ins Museum.\n\n### American Swedish Institute: Schwedische Kultur\n\n**Zusammenfassung:** Es umfasst eine Kunstgalerie, ein Café im skandinavischen Stil, ein Herrenhaus aus dem Jahr 1904 und ein Kulturzentrum. Die Ausstellungen reichen von Holzkunsthandwerk bis hin zu skandinavischem Design.\n\nDas American Swedish Institute ist ein Museum in **Minneapolis**, das gegründet wurde, um die schwedische Kultur, Kunst und Geschichte zu fördern. Das Museum umfasst eine Kunstgalerie, ein Café im skandinavischen Stil, ein historisches Herrenhaus aus dem Jahr 1904 und ein Kulturzentrum. Die Ausstellungen bieten eine breite Palette von Werken, von traditionellem Holzkunsthandwerk bis hin zu modernem skandinavischem Design.\n\n### Minnesota Streetcar Museum: Sonniger Tag\n\n**Zusammenfassung:** Es bietet einen Einblick in das Leben in **Minneapolis** in den 1950er Jahren. Die Como-Harriet Streetcar Line verkehrt zwischen Bde Maka Ska und Lake Harriet mit einer 15-minütigen Fahrt. Das Museum befindet sich im alten Straßenbahndepot.\n\nDas Minnesota Streetcar Museum ist ein reizvolles Museum in **Minneapolis**, das einen nostalgischen Blick auf den Verkehr und das Stadtleben in den 1950er Jahren bietet. Das Museum verfügt über eine historische Straßenbahnlinie namens Como-Harriet Streetcar Line. Wenn Sie mit dieser Linie fahren, können Sie eine unterhaltsame 15-minütige Fahrt zwischen Bde Maka Ska (ehemals Lake Calhoun) und Lake Harriet unternehmen. Das Museum befindet sich in einem alten Straßenbahndepot.\n\n**Minneapolis** spricht mit seiner reichen Museumslandschaft Besucher mit allen Arten von Interessen an. Kunst-, Geschichts-, Kultur- und Wissenschaftsbegeisterte können in dieser Stadt viele Schätze entdecken. Vergessen Sie nicht, bei der Planung Ihrer Reise nach **Minneapolis** einige dieser Museen zu besuchen.\n\nSind Sie bereit, die besten Museen von **Minneapolis** zu entdecken? Planen Sie jetzt Ihre Reise und begeben Sie sich auf diese kulturelle Reise! Vergessen Sie nicht, unserem Blog zu folgen, um weitere **Reise**tipps zu erhalten. Viel Spaß!"},{"code":"fr","title":"Musées de Minneapolis : Guide de la culture et de l'art","description":"Découvrez le riche environnement muséal de **Minneapolis** ! Trouvez les 10 meilleurs musées pour les passionnés d'art, d'histoire, d'architecture et de culture dans ce guide.","excerpt":"**Minneapolis** abrite une variété de musées qui répondent à différents intérêts. Ces **musées** mettent en valeur la richesse culturelle et artistique de la ville.","keywords":["Musées de Minneapolis","Que faire à Minneapolis","Musées du Minnesota","Musées d'art","Musées d'histoire","Musées de la culture","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Musée afro-américain","Weisman Art Museum","Musée des enfants","Institut suédois","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Introduction : Le paysage muséal diversifié de **Minneapolis**\n\n**Minneapolis** abrite un paysage muséal diversifié avec de riches collections et expositions dans différents domaines tels que l'art, l'histoire, la science et la culture. Ces **musées** sont d'importants points d'attraction pour les visiteurs de la ville.\n\n## Les 10 meilleurs musées de **Minneapolis**\n\n### Minneapolis Institute of Art (Mia) : Vaste collection\n\n**Résumé :** Possède plus de 90 000 œuvres d'art couvrant une période d'environ 5 000 ans. Conçu par McKim, Mead & White en 1915.\n\nLe **Minneapolis** Institute of Art (Mia) abrite l'une des collections d'art les plus complètes de la ville, avec plus de 90 000 œuvres d'art couvrant une période de 5 000 ans. Offrant un large éventail d'œuvres, des momies égyptiennes aux peintures européennes, des sculptures asiatiques à l'art américain moderne, le Mia est un véritable trésor pour les amateurs d'art. Le magnifique bâtiment, conçu par McKim, Mead & White en 1915, accroît également l'attrait du musée pour les visiteurs.\n\n### Walker Art Center : Art moderne et événements\n\n**Résumé :** Possède le **Minneapolis** Sculpture Garden. Propose des spectacles, des projections de films et des événements éducatifs.\n\nLe Walker Art Center est l'un des principaux centres d'art moderne et contemporain. Le musée possède un impressionnant espace extérieur, également connu sous le nom de **Minneapolis** Sculpture Garden, où sont exposées les œuvres d'artistes de renommée mondiale. Le Walker Art Center offre à ses visiteurs une riche expérience culturelle non seulement avec des expositions d'art, mais aussi avec des spectacles, des projections de films et des événements éducatifs.\n\n### Mill City Museum : Histoire de **Minneapolis**\n\n**Résumé :** Remplit les ruines d'une minoterie datant des années 1880. Il y a huit étages accessibles par l'ascenseur de marchandises de la minoterie. Le 9e étage est une terrasse d'observation. Combinez votre visite avec le Stone Arch Bridge.\n\nLe Mill City Museum est un musée impressionnant construit sur les ruines de la Washburn A Mill, une minoterie datant des années 1880, qui met en lumière l'histoire industrielle de **Minneapolis**. Les huit étages de la minoterie, accessibles par l'ascenseur de marchandises, offrent aux visiteurs la possibilité de découvrir de manière interactive les principes de fonctionnement de la minoterie et le passé de la ville. La terrasse d'observation située au 9e étage du musée offre une vue panoramique sur **Minneapolis**. Après avoir visité le Mill City Museum, vous pouvez faire une agréable promenade sur le Stone Arch Bridge situé à proximité.\n\n### Foshay Museum and Observatory : Architecture et vues\n\n**Résumé :** Il s'élève vers le ciel avec ses 32 étages et ses 136 mètres de haut, construit en 1929. Il a été le plus haut bâtiment du Midwest pendant 48 ans. La vue depuis la terrasse d'observation peut s'étendre jusqu'à 48 kilomètres.\n\nLe Foshay Museum and Observatory est l'un des bâtiments emblématiques de **Minneapolis**, construit en 1929 et atteignant une hauteur de 136 mètres avec ses 32 étages. La Foshay Tower, qui a détenu le titre de plus haut bâtiment du Midwest pendant de nombreuses années, est un exemple impressionnant de l'architecture Art Déco. La terrasse d'observation située au dernier étage du musée offre une vue magnifique sur la ville et ses environs, s'étendant jusqu'à 48 kilomètres. Le Foshay Museum and Observatory est un lieu incontournable pour les passionnés d'architecture et de vues sur la ville.\n\n### Somali Museum of Minnesota : Culture somalienne\n\n**Résumé :** Le premier musée d'Amérique du Nord consacré à la culture somalienne. Il y a plus de 700 artefacts traditionnels. Le Minnesota possède la plus grande population somalienne-américaine aux États-Unis.\n\nLe Somali Museum of Minnesota est le premier musée d'Amérique du Nord consacré à la culture somalienne. Le musée expose plus de 700 artefacts traditionnels qui reflètent les traditions, l'art et le mode de vie somaliens. Comme une importante population somalienne vit à **Minneapolis** et dans ses environs, ce musée sert de centre culturel important pour la communauté locale. Le Somali Museum of Minnesota offre une occasion unique à ceux qui veulent découvrir différentes cultures et explorer le riche héritage du peuple somalien.\n\n### Minnesota African American Heritage Museum & Gallery : Patrimoine afro-américain\n\n**Résumé :** C'est un musée géré par des bénévoles avec des événements communautaires. Il y a une exposition sur l'histoire afro-américaine des débuts dans le Minnesota.\n\nLe Minnesota African American Heritage Museum & Gallery est une organisation importante à **Minneapolis** qui célèbre l'histoire, la culture et les contributions des Afro-Américains. Ce musée géré par des bénévoles accueille une exposition axée sur la vie des premiers Afro-Américains du Minnesota. En outre, le musée vise à transmettre l'héritage des Afro-Américains aux générations futures en organisant des événements communautaires, des ateliers et des programmes éducatifs.\n\n### Weisman Art Museum : Architecture et œuvres d'art\n\n**Résumé :** Conçu par Frank Gehry sur le campus de l'UMN en 1992.\n\nLe Weisman Art Museum est un musée d'art situé sur le campus de l'Université du Minnesota (UMN) et conçu par l'architecte de renommée mondiale Frank Gehry en 1992, qui attire l'attention par son architecture saisissante. Avec sa façade en acier inoxydable et sa forme inhabituelle, le Weisman Art Museum est devenu un élément important de l'horizon de **Minneapolis**. Le musée présente des exemples marquants de l'art moderne américain.\n\n### Minnesota Children’s Museum : Familles\n\n**Résumé :** Situé à St Paul, il propose des expositions liées à l'art, à la science, à la nature et à des jeux interactifs. Les bébés de moins d'un an peuvent entrer gratuitement.\n\nLe Minnesota Children’s Museum est situé à St Paul, la ville voisine de **Minneapolis**, et est un musée interactif et amusant spécialement conçu pour les familles avec enfants. Le musée propose diverses expositions liées à l'art, à la science, à la nature et à des jeux interactifs. Les enfants ont la possibilité de s'amuser tout en apprenant grâce à ces expositions. Les bébés de moins d'un an peuvent entrer gratuitement au musée.\n\n### American Swedish Institute : Culture suédoise\n\n**Résumé :** Il comprend une galerie d'art, un café de style nordique, un manoir datant de 1904 et un centre culturel. Les expositions vont de l'artisanat du bois au design scandinave.\n\nL'American Swedish Institute est un musée situé à **Minneapolis** qui a été fondé pour promouvoir la culture, l'art et l'histoire suédoises. Le musée comprend une galerie d'art, un café de style nordique, un manoir historique datant de 1904 et un centre culturel. Les expositions offrent un large éventail d'œuvres, de l'artisanat du bois traditionnel au design scandinave moderne.\n\n### Minnesota Streetcar Museum : Journée ensoleillée\n\n**Résumé :** Il offre un aperçu de la vie à **Minneapolis** dans les années 1950. La Como-Harriet Streetcar Line circule entre Bde Maka Ska et Lake Harriet avec un trajet de 15 minutes. Le musée est situé à l'intérieur de l'ancienne station de tramway.\n\nLe Minnesota Streetcar Museum est un musée charmant à **Minneapolis** qui offre un regard nostalgique sur le transport et la vie urbaine dans les années 1950. Le musée possède une ligne de tramway historique appelée Como-Harriet Streetcar Line. En empruntant cette ligne, vous pouvez faire un agréable trajet de 15 minutes entre Bde Maka Ska (anciennement Lake Calhoun) et Lake Harriet. Le musée est situé à l'intérieur d'une ancienne station de tramway.\n\n**Minneapolis**, avec son riche paysage muséal, attire les visiteurs ayant toutes sortes d'intérêts. Les passionnés d'art, d'histoire, de culture et de science peuvent trouver de nombreux trésors à découvrir dans cette ville. N'oubliez pas de visiter certains de ces musées lors de la planification de votre voyage à **Minneapolis**.\n\nÊtes-vous prêt à découvrir les meilleurs musées de **Minneapolis** ? Planifiez votre voyage dès maintenant et embarquez pour ce voyage culturel ! N'oubliez pas de suivre notre blog pour plus de conseils de **voyage**. Amusez-vous !"},{"code":"ja","title":"ミネアポリスの美術館：文化と芸術のガイド","description":"ミネアポリスの豊かな美術館環境を発見してください！アート、歴史、建築、文化愛好家のためのトップ10美術館をこのガイドで見つけることができます。","excerpt":"ミネアポリスには、さまざまな興味に応える多様な美術館があります。これらの美術館は、街の文化的および芸術的な豊かさを示しています。","keywords":["ミネアポリス美術館","ミネアポリス観光","ミネソタ美術館","美術館","歴史博物館","文化博物館","ミネアポリス美術館","ウォーカー・アート・センター","ミルシティ博物館","フォッシュ博物館","ソマリア博物館","アフリカ系アメリカ人博物館","ワイズマン美術館","子供博物館","スウェーデン研究所","ストリートカー博物館"],"cities":["ミネアポリス","セントポール"],"content":"## はじめに：ミネアポリスの多様な美術館環境\n\nミネアポリスには、アート、歴史、科学、文化など、さまざまな分野で豊富なコレクションと展示がある多様な美術館環境があります。これらの美術館は、街を訪れる人々にとって重要なアトラクションです。\n\n## ミネアポリスのトップ10美術館\n\n### ミネアポリス美術館（Mia）：広大なコレクション\n\n**概要：** 約5000年の期間をカバーする9万点以上の芸術作品を所蔵しています。1915年にマッキム、ミード＆ホワイトによって設計されました。\n\nミネアポリス美術館（Mia）は、5000年の期間をカバーする9万点以上の芸術作品を所蔵し、市内で最も包括的なアートコレクションの1つを誇っています。エジプトのミイラからヨーロッパの絵画、アジアの彫刻から現代アメリカの芸術まで、幅広い作品を提供するミアは、芸術愛好家にとって真の宝庫です。1915年にマッキム、ミード＆ホワイトによって設計された壮大な建物も、美術館の訪問者の魅力を高めています。\n\n### ウォーカー・アート・センター：現代アートとイベント\n\n**概要：** ミネアポリス彫刻庭園があります。ライブパフォーマンス、映画上映、教育イベントを提供しています。\n\nウォーカー・アート・センターは、現代美術の主要なセンターの1つです。美術館には、ミネアポリス彫刻庭園としても知られる、世界的に有名なアーティストの作品が展示されている印象的な屋外エリアがあります。ウォーカー・アート・センターは、アート展示だけでなく、ライブパフォーマンス、映画上映、教育イベントなど、訪問者に豊かな文化体験を提供しています。\n\n### ミルシティ博物館：ミネアポリスの歴史\n\n**概要：** 1880年代の製粉所の遺跡を埋めています。製粉所の貨物用エレベーターでアクセスできる8つのフロアがあります。9階は展望台です。ストーンアーチ橋との訪問を組み合わせてください。\n\nミルシティ博物館は、1880年代に建てられたウォッシュバーンAミルという製粉所の遺跡の上に建てられた印象的な博物館で、ミネアポリスの産業史に光を当てています。製粉所の貨物用エレベーターでアクセスできる8つのフロアは、製粉所の作業原則と都市の歴史をインタラクティブに体験する機会を訪問者に提供します。美術館の9階にある展望台からは、ミネアポリスのパノラマの景色を眺めることができます。ミルシティ博物館を訪れた後は、近くのストーンアーチ橋で楽しい散歩を楽しむことができます。\n\n### フォッシュ博物館と天文台：建築と景色\n\n**概要：** 1929年に建てられた32階建て、高さ136メートルで空にそびえ立っています。ミッドウェストで48年間最も高い建物でした。展望台からの眺めは48キロメートルまで及ぶことがあります。\n\nフォッシュ博物館と天文台は、1929年に建てられ、32階建て、高さ136メートルに達するミネアポリスの象徴的な建物の1つです。ミッドウェスト地域で最も高い建物の称号を長年保持していたフォッシュタワーは、アールデコ建築の印象的な例です。美術館の最上階にある展望台からは、市内とその周辺の素晴らしい景色を48キロメートルまで眺めることができます。フォッシュ博物館と天文台は、建築と街並みの愛好家にとって必見の場所です。\n\n### ミネソタ州ソマリア博物館：ソマリア文化\n\n**概要：** 北米初のソマリア文化に捧げられた美術館。700点以上の伝統的なアーティファクトがあります。ミネソタ州は、米国で最大のソマリア系アメリカ人人口を抱えています。\n\nミネソタ州ソマリア博物館は、北米初のソマリア文化に捧げられた美術館です。美術館には、ソマリアの伝統、芸術、ライフスタイルを反映した700点以上の伝統的なアーティファクトが展示されています。ミネアポリスとその周辺には多くのソマリア人が住んでいるため、この美術館は地域社会にとって重要な文化センターとして機能しています。ミネソタ州ソマリア博物館は、さまざまな文化を知り、ソマリアの人々の豊かな遺産を発見したい人々にユニークな機会を提供します。\n\n### ミネソタアフリカ系アメリカ人遺産博物館＆ギャラリー：黒人の遺産\n\n**概要：** コミュニティイベントを開催するボランティア運営の美術館です。ミネソタ州の初期のアフリカ系アメリカ人の歴史に関する展示があります。\n\nミネソタアフリカ系アメリカ人遺産博物館＆ギャラリーは、ミネアポリスのアフリカ系アメリカ人の歴史、文化、貢献を祝う重要な組織です。ボランティアが運営するこの美術館では、ミネソタ州の初期のアフリカ系アメリカ人の生活に焦点を当てた展示を開催しています。さらに、美術館は、コミュニティイベント、ワークショップ、教育プログラムを組織することにより、アフリカ系アメリカ人の遺産を将来の世代に伝えることを目指しています。\n\n### ワイズマン美術館：建築と芸術作品\n\n**概要：** 1992年にUMNキャンパスでフランク・ゲーリーによって設計されました。\n\nワイズマン美術館は、ミネソタ大学（UMN）のキャンパスにあり、世界的に有名な建築家フランク・ゲーリーによって1992年に設計された、印象的な建築で注目を集める美術館です。ステンレス鋼のファサードと珍しい形をしたワイズマン美術館は、ミネアポリスのスカイラインの重要な一部となっています。美術館には、アメリカの現代美術の主要な例が展示されています。\n\n### ミネソタ子供博物館：家族\n\n**概要：** セントポールにあり、アート、科学、自然、インタラクティブゲームに関する展示を提供しています。1歳未満の赤ちゃんは入場無料です。\n\nミネソタ子供博物館は、ミネアポリスの隣接都市であるセントポールにあり、特に子供連れの家族向けに設計されたインタラクティブで楽しい美術館です。美術館には、アート、科学、自然、インタラクティブゲームに関するさまざまな展示があります。子供たちは、これらの展示を通して学びながら楽しむ機会があります。1歳未満の赤ちゃんは美術館に無料で入場できます。\n\n### アメリカンスウェーデン研究所：スウェーデンの文化\n\n**概要：** 美術館、スカンジナビアスタイルのカフェ、1904年の邸宅、文化センターがあります。展示は、木工品からスカンジナビアデザインまで多岐にわたります。\n\nアメリカンスウェーデン研究所は、ミネアポリスでスウェーデンの文化、芸術、歴史を促進するために設立された美術館です。美術館には、美術館、スカンジナビアスタイルのカフェ、1904年の歴史的な邸宅、文化センターがあります。展示は、伝統的な木工品から現代のスカンジナビアデザインまで、幅広い作品を提供しています。\n\n### ミネソタストリートカー博物館：晴れた日\n\n**概要：** 1950年代のミネアポリスの生活を垣間見ることができます。コモ-ハリエットストリートカーラインは、Bde Maka Skaとレイクハリエットの間を15分で運行しています。博物館は古い路面電車の駅の中にあります。\n\nミネソタストリートカー博物館は、ミネアポリスの1950年代の交通機関と都市生活の懐かしい一瞥を提供する楽しい美術館です。美術館には、コモ-ハリエットストリートカーラインと呼ばれる歴史的な路面電車の路線があります。この路線に乗ると、Bde Maka Ska（旧レイクカルフーン）とレイクハリエットの間を15分間の楽しい旅をすることができます。博物館は古い路面電車の駅の中にあります。\n\nミネアポリスは、豊かな美術館環境により、あらゆる種類の興味を持つ訪問者を魅了しています。アート、歴史、文化、科学愛好家は、この街で発見できる多くの宝物を見つけることができます。ミネアポリスへの旅行を計画する際は、これらの美術館のいくつかを訪れることを忘れないでください。\n\nミネアポリスで最高の美術館を発見する準備はできていますか？今すぐ旅行を計画して、この文化的な旅に出かけましょう！より多くの旅行のヒントについては、ブログをフォローすることを忘れないでください。楽しんで！"},{"code":"it","title":"Musei di Minneapolis: Guida alla Cultura e all'Arte","description":"Scopri il ricco ambiente museale di **Minneapolis**! Trova in questa guida i 10 migliori musei per gli amanti dell'arte, della storia, dell'architettura e della cultura.","excerpt":"**Minneapolis** ospita una varietà di musei che soddisfano diversi interessi. Questi **musei** mettono in mostra la ricchezza culturale e artistica della città.","keywords":["Musei Minneapolis","Cosa fare a Minneapolis","Musei Minnesota","Musei d'arte","Musei storici","Musei culturali","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Museo afroamericano","Weisman Art Museum","Museo dei bambini","Istituto svedese","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Introduzione: Il variegato panorama museale di **Minneapolis**\n\n**Minneapolis** ospita un variegato panorama museale con ricche collezioni e mostre in diversi settori come arte, storia, scienza e cultura. Questi **musei** sono importanti poli di attrazione per i visitatori della città.\n\n## I 10 migliori musei di **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Vasta collezione\n\n**Riepilogo:** Possiede più di 90.000 opere d'arte che coprono un periodo di circa 5.000 anni. Progettato da McKim, Mead & White nel 1915.\n\nIl **Minneapolis** Institute of Art (Mia) ospita una delle collezioni d'arte più complete della città, con oltre 90.000 opere d'arte che coprono un periodo di 5.000 anni. Offrendo una vasta gamma di opere, dalle mummie egizie ai dipinti europei, dalle sculture asiatiche all'arte moderna americana, il Mia è un vero tesoro per gli amanti dell'arte. Anche il magnifico edificio, progettato da McKim, Mead & White nel 1915, aumenta l'attrattiva del museo per i visitatori.\n\n### Walker Art Center: Arte moderna ed eventi\n\n**Riepilogo:** Possiede il **Minneapolis** Sculpture Garden. Offre spettacoli dal vivo, proiezioni di film ed eventi educativi.\n\nIl Walker Art Center è uno dei principali centri per l'arte moderna e contemporanea. Il museo ha un impressionante spazio all'aperto, noto anche come **Minneapolis** Sculpture Garden, dove sono esposte opere di artisti di fama mondiale. Il Walker Art Center offre ai suoi visitatori una ricca esperienza culturale non solo con mostre d'arte, ma anche con spettacoli dal vivo, proiezioni di film ed eventi educativi.\n\n### Mill City Museum: Storia di **Minneapolis**\n\n**Riepilogo:** Riempie le rovine di un mulino da farina del 1880. Ci sono otto piani accessibili con l'ascensore merci del mulino. Il 9° piano è una piattaforma panoramica. Combina la tua visita con lo Stone Arch Bridge.\n\nIl Mill City Museum è un impressionante museo costruito sulle rovine del Washburn A Mill, un mulino da farina risalente al 1880, che fa luce sulla storia industriale di **Minneapolis**. Gli otto piani del mulino, accessibili con l'ascensore merci, offrono ai visitatori l'opportunità di sperimentare in modo interattivo i principi di funzionamento del mulino e il passato della città. La piattaforma panoramica situata al 9° piano del museo offre una vista panoramica di **Minneapolis**. Dopo aver visitato il Mill City Museum, puoi fare una piacevole passeggiata sullo Stone Arch Bridge nelle vicinanze.\n\n### Foshay Museum and Observatory: Architettura e panorami\n\n**Riepilogo:** Si erge verso il cielo con i suoi 32 piani e 136 metri di altezza, costruito nel 1929. È stato l'edificio più alto del Midwest per 48 anni. La vista dalla piattaforma panoramica può estendersi fino a 48 chilometri.\n\nIl Foshay Museum and Observatory è uno degli edifici iconici di **Minneapolis**, costruito nel 1929 e raggiungendo un'altezza di 136 metri con i suoi 32 piani. La Foshay Tower, che ha mantenuto il titolo di edificio più alto del Midwest per molti anni, è un impressionante esempio di architettura Art Déco. La piattaforma panoramica situata all'ultimo piano del museo offre una magnifica vista sulla città e sulla sua periferia, che si estende fino a 48 chilometri. Il Foshay Museum and Observatory è un luogo da non perdere per gli appassionati di architettura e panorami urbani.\n\n### Somali Museum of Minnesota: Cultura somala\n\n**Riepilogo:** Il primo museo nordamericano dedicato alla cultura somala. Ci sono più di 700 manufatti tradizionali. Il Minnesota ha la più grande popolazione somalo-americana negli Stati Uniti.\n\nIl Somali Museum of Minnesota è il primo museo in Nord America dedicato alla cultura somala. Il museo espone più di 700 manufatti tradizionali che riflettono le tradizioni, l'arte e lo stile di vita somali. Poiché una grande popolazione somala vive a **Minneapolis** e nei suoi dintorni, questo museo funge da importante centro culturale per la comunità locale. Il Somali Museum of Minnesota offre un'opportunità unica per coloro che vogliono conoscere culture diverse ed esplorare il ricco patrimonio del popolo somalo.\n\n### Minnesota African American Heritage Museum & Gallery: Eredità nera\n\n**Riepilogo:** È un museo gestito da volontari con eventi della comunità. C'è una mostra sulla storia afroamericana dei primi tempi in Minnesota.\n\nIl Minnesota African American Heritage Museum & Gallery è un'importante organizzazione a **Minneapolis** che celebra la storia, la cultura e i contributi degli afroamericani. Questo museo, gestito da volontari, ospita una mostra incentrata sulla vita dei primi afroamericani in Minnesota. Inoltre, il museo mira a trasmettere l'eredità degli afroamericani alle generazioni future organizzando eventi della comunità, workshop e programmi educativi.\n\n### Weisman Art Museum: Architettura e opere d'arte\n\n**Riepilogo:** Progettato da Frank Gehry nel campus UMN nel 1992.\n\nIl Weisman Art Museum è un museo d'arte situato nel campus dell'Università del Minnesota (UMN) e progettato dall'architetto di fama mondiale Frank Gehry nel 1992, che attira l'attenzione con la sua straordinaria architettura. Con la sua facciata in acciaio inossidabile e la sua forma insolita, il Weisman Art Museum è diventato una parte importante dello skyline di **Minneapolis**. Il museo espone importanti esempi di arte moderna americana.\n\n### Minnesota Children’s Museum: Famiglie\n\n**Riepilogo:** Situato a St Paul, offre mostre relative ad arte, scienza, natura e giochi interattivi. I bambini sotto un anno entrano gratis.\n\nIl Minnesota Children’s Museum si trova a St Paul, la città limitrofa a **Minneapolis**, ed è un museo interattivo e divertente progettato appositamente per le famiglie con bambini. Il museo offre diverse mostre relative ad arte, scienza, natura e giochi interattivi. I bambini hanno l'opportunità di divertirsi mentre imparano grazie a queste mostre. I bambini sotto un anno entrano gratuitamente al museo.\n\n### American Swedish Institute: Cultura svedese\n\n**Riepilogo:** Comprende una galleria d'arte, un caffè in stile nordico, un palazzo del 1904 e un centro culturale. Le mostre spaziano dall'artigianato in legno al design scandinavo.\n\nL'American Swedish Institute è un museo a **Minneapolis** fondato per promuovere la cultura, l'arte e la storia svedese. Il museo comprende una galleria d'arte, un caffè in stile nordico, un palazzo storico del 1904 e un centro culturale. Le mostre offrono una vasta gamma di opere, dall'artigianato in legno tradizionale al moderno design scandinavo.\n\n### Minnesota Streetcar Museum: Giornata di sole\n\n**Riepilogo:** Offre uno sguardo alla vita a **Minneapolis** negli anni '50. La Como-Harriet Streetcar Line opera tra Bde Maka Ska e Lake Harriet con una corsa di 15 minuti. Il museo si trova all'interno della vecchia stazione del tram.\n\nIl Minnesota Streetcar Museum è un delizioso museo a **Minneapolis** che offre uno sguardo nostalgico ai trasporti e alla vita cittadina negli anni '50. Il museo ha una linea tranviaria storica chiamata Como-Harriet Streetcar Line. Prendendo questa linea, puoi fare un divertente giro di 15 minuti tra Bde Maka Ska (in passato Lake Calhoun) e Lake Harriet. Il museo si trova all'interno di una vecchia stazione del tram.\n\n**Minneapolis**, con il suo ricco panorama museale, attrae visitatori con ogni tipo di interesse. Gli appassionati di arte, storia, cultura e scienza possono trovare molti tesori da scoprire in questa città. Non dimenticare di visitare alcuni di questi musei quando pianifichi il tuo viaggio a **Minneapolis**.\n\nSei pronto a scoprire i migliori musei di **Minneapolis**? Pianifica subito il tuo viaggio e intraprendi questo viaggio culturale! Non dimenticare di seguire il nostro blog per ulteriori suggerimenti di **viaggio**. Buon divertimento!"},{"code":"zh","title":"明尼阿波利斯博物馆：文化和艺术指南","description":"探索**明尼阿波利斯**丰富的博物馆环境！在本指南中，您可以找到适合艺术、历史、建筑和文化爱好者的 10 大博物馆。","excerpt":"**明尼阿波利斯**拥有各种各样的博物馆，可满足不同的兴趣。这些**博物馆**展示了这座城市的文化和艺术财富。","keywords":["明尼阿波利斯博物馆","明尼阿波利斯旅游景点","明尼苏达州博物馆","艺术博物馆","历史博物馆","文化博物馆","明尼阿波利斯艺术学院","沃克艺术中心","磨城博物馆","福熙博物馆","索马里博物馆","非裔美国人博物馆","魏斯曼艺术博物馆","儿童博物馆","瑞典研究所","有轨电车博物馆"],"cities":["明尼阿波利斯","圣保罗"],"content":"## 简介：**明尼阿波利斯**的多样化博物馆环境\n\n**明尼阿波利斯**拥有多元化的博物馆环境，拥有艺术、历史、科学和文化等不同领域的丰富馆藏和展览。这些**博物馆**是这座城市游客的重要景点。\n\n## **明尼阿波利斯**十大博物馆\n\n### 明尼阿波利斯艺术学院 (Mia)：馆藏丰富\n\n**摘要：** 拥有超过 90,000 件艺术品，涵盖了大约 5000 年的时间跨度。由 McKim, Mead & White 于 1915 年设计。\n\n**明尼阿波利斯**艺术学院 (Mia) 拥有超过 90,000 件艺术品，涵盖了 5000 年的时间跨度，是该市最全面的艺术收藏馆之一。Mia 提供从埃及木乃伊到欧洲绘画、从亚洲雕塑到美国现代艺术的各种作品，是艺术爱好者的真正宝库。由 McKim, Mead & White 于 1915 年设计的宏伟建筑也增加了博物馆对游客的吸引力。\n\n### 沃克艺术中心：现代艺术和活动\n\n**摘要：** 拥有**明尼阿波利斯**雕塑花园。提供现场表演、电影放映和教育活动。\n\n沃克艺术中心是现代和当代艺术的领先中心之一。博物馆设有一个令人印象深刻的户外区域，也称为**明尼阿波利斯**雕塑花园，那里展示着世界著名艺术家的作品。沃克艺术中心不仅提供艺术展览，还通过现场表演、电影放映和教育活动为游客提供丰富的文化体验。\n\n### 磨城博物馆：**明尼阿波利斯**的历史\n\n**摘要：** 占据了 1880 年代面粉厂的遗址。有八层楼可以通过磨坊的货运电梯到达。9 楼是一个观景台。将您的游览与石拱桥结合起来。\n\n磨城博物馆是一座令人印象深刻的博物馆，建在 1880 年代沃什伯恩 A 磨坊面粉厂的遗址上，它照亮了**明尼阿波利斯**的工业历史。可以通过货运电梯到达的磨坊八层楼为游客提供了以互动方式体验磨坊工作原理和城市历史的机会。位于博物馆 9 楼的观景台享有**明尼阿波利斯**的全景。参观完磨城博物馆后，您可以在附近的石拱桥上悠闲地漫步。\n\n### 福熙博物馆和天文台：建筑和景观\n\n**摘要：** 建于 1929 年，高 32 层，高 136 米，直插云霄。它曾经是中西部地区最高的建筑 48 年。从观景台看到的景色可达 48 公里。\n\n福熙博物馆和天文台是**明尼阿波利斯**的标志性建筑之一，建于 1929 年，高 32 层，高 136 米，直插云霄。福熙大厦保持了中西部地区最高建筑的称号多年，是装饰艺术建筑的典范。位于博物馆顶层的观景台享有城市及其周围地区壮丽的景色，范围可达 48 公里。福熙博物馆和天文台是建筑和城市景观爱好者的必游之地。\n\n### 明尼苏达州索马里博物馆：索马里文化\n\n**摘要：** 北美第一个致力于索马里文化的博物馆。有 700 多件传统文物。明尼苏达州拥有美国最大的索马里裔美国人人口。\n\n明尼苏达州索马里博物馆是北美第一个致力于索马里文化的博物馆。博物馆展出了 700 多件反映索马里传统、艺术和生活方式的传统文物。由于**明尼阿波利斯**及其周边地区居住着大量的索马里人口，因此该博物馆是当地社区重要的文化中心。明尼苏达州索马里博物馆为那些想要了解不同文化和探索索马里人民丰富遗产的人们提供了一个独特的机会。\n\n### 明尼苏达州非裔美国人遗产博物馆和画廊：黑人遗产\n\n**摘要：** 这是一个由志愿者经营的博物馆，提供社区活动。有一个关于明尼苏达州早期非裔美国人历史的展览。\n\n明尼苏达州非裔美国人遗产博物馆和画廊是**明尼阿波利斯**的一个重要组织，它庆祝非裔美国人的历史、文化和贡献。这家由志愿者经营的博物馆举办了一个展览，重点介绍了早期非裔美国人在明尼苏达州的生活。此外，博物馆旨在通过组织社区活动、研讨会和教育项目，将非裔美国人的遗产传递给后代。\n\n### 魏斯曼艺术博物馆：建筑和艺术作品\n\n**摘要：** 由弗兰克·盖里于 1992 年在 UMN 校园设计。\n\n魏斯曼艺术博物馆位于明尼苏达大学 (UMN) 校园内，由世界著名建筑师弗兰克·盖里于 1992 年设计，以其引人注目的建筑而引人注目。魏斯曼艺术博物馆采用不锈钢外立面和不寻常的造型，已成为**明尼阿波利斯**天际线的重要组成部分。博物馆展出了美国现代艺术的重要例子。\n\n### 明尼苏达州儿童博物馆：家庭\n\n**摘要：** 位于圣保罗，提供与艺术、科学、自然和互动游戏相关的展览。一岁以下的婴儿可免费入场。\n\n明尼苏达州儿童博物馆位于**明尼阿波利斯**的邻近城市圣保罗，是一家互动且有趣的博物馆，专为有孩子的家庭而设计。博物馆提供与艺术、科学、自然和互动游戏相关的各种展览。孩子们可以通过这些展览在学习的同时享受乐趣。一岁以下的婴儿可以免费入场。\n\n### 美国瑞典研究所：瑞典文化\n\n**摘要：** 包括美术馆、斯堪的纳维亚风格的咖啡馆、1904 年的豪宅和一个文化中心。展览范围从木雕工艺品到斯堪的纳维亚设计。\n\n美国瑞典研究所是**明尼阿波利斯**的一家博物馆，旨在推广瑞典文化、艺术和历史。博物馆包括美术馆、斯堪的纳维亚风格的咖啡馆、1904 年的历史豪宅和一个文化中心。展览提供各种各样的作品，从传统的木雕工艺品到现代的斯堪的纳维亚设计。\n\n### 明尼苏达州有轨电车博物馆：阳光明媚的日子\n\n**摘要：** 它可以让您一睹 1950 年代**明尼阿波利斯**的生活。科莫-哈里特有轨电车线在 Bde Maka Ska 和哈里特湖之间运行，行程 15 分钟。博物馆位于旧有轨电车车站内。\n\n明尼苏达州有轨电车博物馆是一家位于**明尼阿波利斯**的令人愉快的博物馆，它可以让您怀旧地一睹 1950 年代的交通工具和城市生活。博物馆拥有一条历史悠久的电车线路，称为科莫-哈里特有轨电车线。乘坐这条线路，您可以在 Bde Maka Ska（以前的卡尔霍恩湖）和哈里特湖之间享受 15 分钟的有趣旅程。博物馆位于旧有轨电车车站内。\n\n**明尼阿波利斯**以其丰富的博物馆环境吸引着各种兴趣的游客。艺术、历史、文化和科学爱好者可以在这座城市找到许多值得探索的宝藏。在您计划前往**明尼阿波利斯**的旅行时，请务必参观其中的一些博物馆。\n\n您准备好探索**明尼阿波利斯**最好的博物馆了吗？立即计划您的旅行，踏上这段文化之旅！不要忘记关注我们的博客，了解更多**旅游**提示。玩得开心！"},{"code":"ru","title":"Музеи Миннеаполиса: Путеводитель по культуре и искусству","description":"Откройте для себя богатую музейную среду **Миннеаполиса**! В этом руководстве вы найдете 10 лучших музеев для любителей искусства, истории, архитектуры и культуры.","excerpt":"**Миннеаполис** является домом для различных музеев, которые отвечают различным интересам. Эти **музеи** демонстрируют культурное и художественное богатство города.","keywords":["Музеи Миннеаполиса","Достопримечательности Миннеаполиса","Музеи Миннесоты","Художественные музеи","Исторические музеи","Культурные музеи","Институт искусств Миннеаполиса","Центр искусств Уокера","Музей Милл-Сити","Музей Фоше","Сомалийский музей","Афро-американский музей","Музей искусств Вайсмана","Детский музей","Шведский институт","Музей трамвая"],"cities":["Миннеаполис","Сент-Пол"],"content":"## Введение: Разнообразная музейная среда **Миннеаполиса**\n\n**Миннеаполис** является домом для разнообразной музейной среды с богатыми коллекциями и выставками в различных областях, таких как искусство, история, наука и культура. Эти **музеи** являются важными центрами притяжения для посетителей города.\n\n## 10 лучших музеев в **Миннеаполисе**\n\n### Институт искусств Миннеаполиса (Mia): Обширная коллекция\n\n**Краткое описание:** Обладает более чем 90 000 произведений искусства, охватывающих период около 5000 лет. Спроектирован McKim, Mead & White в 1915 году.\n\nИнститут искусств **Миннеаполиса** (Mia) является домом для одной из самых полных коллекций искусства в городе, с более чем 90 000 произведений искусства, охватывающих период в 5000 лет. Предлагая широкий спектр работ, от египетских мумий до европейских картин, от азиатских скульптур до современного американского искусства, Mia является настоящим сокровищем для любителей искусства. Великолепное здание, спроектированное McKim, Mead & White в 1915 году, также повышает привлекательность музея для посетителей.\n\n### Центр искусств Уокера: Современное искусство и мероприятия\n\n**Краткое описание:** Имеет **Миннеаполис**ский сад скульптур. Предлагает живые выступления, кинопоказы и образовательные мероприятия.\n\nЦентр искусств Уокера является одним из ведущих центров современного искусства. В музее есть впечатляющая открытая площадка, также известная как **Миннеаполис**ский сад скульптур, где выставлены работы всемирно известных художников. Центр искусств Уокера предлагает своим посетителям богатый культурный опыт не только благодаря художественным выставкам, но и благодаря живым выступлениям, кинопоказам и образовательным мероприятиям.\n\n### Музей Милл-Сити: История **Миннеаполиса**\n\n**Краткое описание:** Заполняет руины мукомольной мельницы 1880-х годов. Есть восемь этажей, до которых можно добраться на грузовом лифте мельницы. 9-й этаж — смотровая площадка. Объедините свой визит с Каменным арочным мостом.\n\nМузей Милл-Сити — впечатляющий музей, построенный на руинах мукомольной мельницы Washburn A Mill 1880-х годов, который проливает свет на индустриальную историю **Миннеаполиса**. Восемь этажей мельницы, до которых можно добраться на грузовом лифте, предлагают посетителям возможность в интерактивном режиме познакомиться с принципами работы мельницы и прошлым города. Смотровая площадка, расположенная на 9-м этаже музея, предлагает панорамный вид на **Миннеаполис**. После посещения Музея Милл-Сити вы можете совершить приятную прогулку по близлежащему Каменному арочному мосту.\n\n### Музей и обсерватория Фоше: Архитектура и виды\n\n**Краткое описание:** Возвышается в небо своими 32 этажами и высотой 136 метров, построен в 1929 году. Был самым высоким зданием на Среднем Западе в течение 48 лет. Вид со смотровой площадки может простираться до 48 километров.\n\nМузей и обсерватория Фоше является одним из знаковых зданий **Миннеаполиса**, построенным в 1929 году и достигающим высоты 136 метров своими 32 этажами. Башня Фоше, которая много лет носила титул самого высокого здания на Среднем Западе, является впечатляющим образцом архитектуры в стиле ар-деко. Смотровая площадка, расположенная на верхнем этаже музея, предлагает великолепный вид на город и его окрестности, простирающийся до 48 километров. Музей и обсерватория Фоше — это место, которое нельзя пропустить любителям архитектуры и городских пейзажей.\n\n### Сомалийский музей Миннесоты: Сомалийская культура\n\n**Краткое описание:** Первый музей в Северной Америке, посвященный сомалийской культуре. Есть более 700 традиционных артефактов. В Миннесоте проживает самое большое сомалийско-американское население в США.\n\nСомалийский музей Миннесоты является первым музеем в Северной Америке, посвященным сомалийской культуре. В музее выставлено более 700 традиционных артефактов, отражающих сомалийские традиции, искусство и образ жизни. Поскольку в **Миннеаполисе** и его окрестностях проживает большое сомалийское население, этот музей служит важным культурным центром для местного сообщества. Сомалийский музей Миннесоты предлагает уникальную возможность для тех, кто хочет познакомиться с различными культурами и исследовать богатое наследие сомалийского народа.\n\n### Музей и галерея афро-американского наследия Миннесоты: Черное наследие\n\n**Краткое описание:** Это музей, управляемый волонтерами, с общественными мероприятиями. Есть выставка, посвященная ранней афроамериканской истории в Миннесоте.\n\nМузей и галерея афро-американского наследия Миннесоты является важной организацией в **Миннеаполисе**, которая отмечает историю, культуру и вклад афроамериканцев. Этот музей, управляемый волонтерами, проводит выставку, посвященную жизни первых афроамериканцев в Миннесоте. Кроме того, музей стремится передать наследие афроамериканцев будущим поколениям, организуя общественные мероприятия, мастер-классы и образовательные программы.\n\n### Музей искусств Вайсмана: Архитектура и произведения искусства\n\n**Краткое описание:** Спроектирован Фрэнком Гери в кампусе UMN в 1992 году.\n\nМузей искусств Вайсмана — это художественный музей, расположенный в кампусе Миннесотского университета (UMN) и спроектированный всемирно известным архитектором Фрэнком Гери в 1992 году, который привлекает внимание своей поразительной архитектурой. Благодаря своему фасаду из нержавеющей стали и необычной форме Музей искусств Вайсмана стал важной частью горизонта **Миннеаполиса**. В музее представлены важные образцы американского современного искусства.\n\n### Детский музей Миннесоты: Семьи\n\n**Краткое описание:** Расположен в Сент-Поле, предлагает выставки, связанные с искусством, наукой, природой и интерактивными играми. Дети до года могут посещать бесплатно.\n\nДетский музей Миннесоты расположен в Сент-Поле, соседнем городе **Миннеаполиса**, и является интерактивным и увлекательным музеем, специально разработанным для семей с детьми. Музей предлагает различные выставки, связанные с искусством, наукой, природой и интерактивными играми. Дети имеют возможность развлекаться во время обучения благодаря этим выставкам. Дети до одного года могут посещать музей бесплатно.\n\n### Американский шведский институт: Шведская культура\n\n**Краткое описание:** Включает в себя художественную галерею, кафе в скандинавском стиле, особняк 1904 года и культурный центр. Выставки варьируются от поделок из дерева до скандинавского дизайна.\n\nАмериканский шведский институт — это музей в **Миннеаполисе**, основанный для продвижения шведской культуры, искусства и истории. Музей включает в себя художественную галерею, кафе в скандинавском стиле, исторический особняк 1904 года и культурный центр. Выставки предлагают широкий спектр работ, от традиционных поделок из дерева до современного скандинавского дизайна.\n\n### Музей трамвая Миннесоты: Солнечный день\n\n**Краткое описание:** Он предлагает взглянуть на жизнь в **Миннеаполисе** в 1950-х годах. Линия трамвая Como-Harriet ходит между Bde Maka Ska и озером Гарриет с 15-минутной поездкой. Музей расположен внутри старой трамвайной станции.\n\nМузей трамвая Миннесоты — это восхитительный музей в **Миннеаполисе**, который предлагает ностальгический взгляд на транспорт и городскую жизнь в 1950-х годах. В музее есть историческая трамвайная линия под названием Como-Harriet Streetcar Line. Прокатившись по этой линии, вы можете совершить увлекательное 15-минутное путешествие между Bde Maka Ska (ранее озеро Калхун) и озером Гарриет. Музей расположен внутри старой трамвайной станции.\n\n**Миннеаполис** с его богатой музейной средой привлекает посетителей с любыми интересами. Любители искусства, истории, культуры и науки могут найти много сокровищ, которые можно открыть в этом городе. Не забудьте посетить некоторые из этих музеев при планировании своей поездки в **Миннеаполис**.\n\nГотовы ли вы открыть для себя лучшие музеи **Миннеаполиса**? Запланируйте свое путешествие прямо сейчас и отправляйтесь в это культурное путешествие! Не забудьте подписаться на наш блог, чтобы получить больше советов по **путешествиям**. Хорошо проведите время!"},{"code":"uk","title":"Музеї Міннеаполіса: Путівник по культурі та мистецтву","description":"Відкрийте для себе багате музейне середовище **Міннеаполіса**! Знайдіть 10 найкращих музеїв для любителів мистецтва, історії, архітектури та культури в цьому путівнику.","excerpt":"**Міннеаполіс** є домом для різноманітних музеїв, які задовольняють різні інтереси. Ці **музеї** демонструють культурне та мистецьке багатство міста.","keywords":["Музеї Міннеаполіса","Куди піти в Міннеаполісі","Музеї Міннесоти","Художні музеї","Історичні музеї","Культурні музеї","Інститут мистецтв Міннеаполіса","Центр мистецтв Вокера","Музей Мілл-Сіті","Музей Фоше","Сомалійський музей","Афро-американський музей","Музей мистецтв Вайсмана","Дитячий музей","Шведський інститут","Музей трамвая"],"cities":["Міннеаполіс","Сент-Пол"],"content":"## Вступ: Різноманітне музейне середовище **Міннеаполіса**\n\n**Міннеаполіс** є домом для різноманітного музейного середовища з багатими колекціями та виставками в різних галузях, таких як мистецтво, історія, наука та культура. Ці **музеї** є важливими центрами тяжіння для відвідувачів міста.\n\n## 10 найкращих музеїв у **Міннеаполісі**\n\n### Інститут мистецтв Міннеаполіса (Mia): Велика колекція\n\n**Короткий огляд:** Має понад 90 000 творів мистецтва, що охоплюють період близько 5000 років. Спроектований McKim, Mead & White в 1915 році.\n\nІнститут мистецтв **Міннеаполіса** (Mia) є домом для однієї з найповніших колекцій мистецтва в місті, з понад 90 000 творів мистецтва, що охоплюють період в 5000 років. Пропонуючи широкий спектр робіт, від єгипетських мумій до європейських картин, від азіатських скульптур до сучасного американського мистецтва, Mia є справжнім скарбом для любителів мистецтва. Чудова будівля, спроектована McKim, Mead & White в 1915 році, також підвищує привабливість музею для відвідувачів.\n\n### Центр мистецтв Вокера: Сучасне мистецтво та заходи\n\n**Короткий огляд:** Має **Міннеаполіс**ький сад скульптур. Пропонує живі виступи, кінопокази та освітні заходи.\n\nЦентр мистецтв Вокера є одним з провідних центрів сучасного мистецтва. У музеї є вражаючий відкритий майданчик, також відомий як **Міннеаполіс**ький сад скульптур, де виставлені роботи всесвітньо відомих художників. Центр мистецтв Вокера пропонує своїм відвідувачам багатий культурний досвід не тільки завдяки художнім виставкам, але й завдяки живим виступам, кінопоказам та освітнім заходам.\n\n### Музей Мілл-Сіті: Історія **Міннеаполіса**\n\n**Короткий огляд:** Займає руїни борошномельного млина 1880-х років. Є вісім поверхів, до яких можна дістатися вантажним ліфтом млина. 9-й поверх — оглядовий майданчик. Об'єднайте свій візит з Кам'яним арковим мостом.\n\nМузей Мілл-Сіті — вражаючий музей, побудований на руїнах борошномельного млина Washburn A Mill 1880-х років, який проливає світло на індустріальну історію **Міннеаполіса**. Вісім поверхів млина, до яких можна дістатися вантажним ліфтом, пропонують відвідувачам можливість в інтерактивному режимі познайомитися з принципами роботи млина та минулим міста. Оглядовий майданчик, розташований на 9-му поверсі музею, пропонує панорамний вид на **Міннеаполіс**. Після відвідування Музею Мілл-Сіті ви можете здійснити приємну прогулянку по прилеглому Кам'яному арковому мосту.\n\n### Музей і обсерваторія Фоше: Архітектура та краєвиди\n\n**Короткий огляд:** Підноситься в небо своїми 32 поверхами та висотою 136 метрів, побудований у 1929 році. Був найвищою будівлею на Середньому Заході протягом 48 років. Вид з оглядового майданчика може простягатися до 48 кілометрів.\n\nМузей і обсерваторія Фоше є однією з знакових будівель **Міннеаполіса**, побудованою в 1929 році та досягає висоти 136 метрів своїми 32 поверхами. Вежа Фоше, яка багато років носила титул найвищої будівлі на Середньому Заході, є вражаючим зразком архітектури в стилі ар-деко. Оглядовий майданчик, розташований на верхньому поверсі музею, пропонує чудовий вид на місто та його околиці, що простягається до 48 кілометрів. Музей і обсерваторія Фоше — це місце, яке не можна пропустити любителям архітектури та міських пейзажів.\n\n### Сомалійський музей Міннесоти: Сомалійська культура\n\n**Короткий огляд:** Перший музей у Північній Америці, присвячений сомалійській культурі. Є понад 700 традиційних артефактів. У Міннесоті проживає найбільше сомалійсько-американське населення в США.\n\nСомалійський музей Міннесоти є першим музеєм у Північній Америці, присвяченим сомалійській культурі. У музеї виставлено понад 700 традиційних артефактів, що відображають сомалійські традиції, мистецтво та спосіб життя. Оскільки в **Міннеаполісі** та його околицях проживає велике сомалійське населення, цей музей служить важливим культурним центром для місцевої громади. Сомалійський музей Міннесоти пропонує унікальну можливість для тих, хто хоче познайомитися з різними культурами та дослідити багату спадщину сомалійського народу.\n\n### Музей і галерея афро-американської спадщини Міннесоти: Чорна спадщина\n\n**Короткий огляд:** Це музей, керований волонтерами, з громадськими заходами. Є виставка, присвячена ранній афроамериканській історії в Міннесоті.\n\nМузей і галерея афро-американської спадщини Міннесоти є важливою організацією в **Міннеаполісі**, яка відзначає історію, культуру та внесок афроамериканців. Цей музей, керований волонтерами, проводить виставку, присвячену життю перших афроамериканців у Міннесоті. Крім того, музей прагне передати спадщину афроамериканців майбутнім поколінням, організовуючи громадські заходи, майстер-класи та освітні програми.\n\n### Музей мистецтв Вайсмана: Архітектура та твори мистецтва\n\n**Короткий огляд:** Спроектований Френком Гері в кампусі UMN у 1992 році.\n\nМузей мистецтв Вайсмана — це художній музей, розташований в кампусі Міннесотського університету (UMN) і спроектований всесвітньо відомим архітектором Френком Гері в 1992 році, який привертає увагу своєю вражаючою архітектурою. Завдяки своєму фасаду з нержавіючої сталі та незвичайній формі Музей мистецтв Вайсмана став важливою частиною горизонту **Міннеаполіса**. У музеї представлені важливі зразки американського сучасного мистецтва.\n\n### Дитячий музей Міннесоти: Сім'ї\n\n**Короткий огляд:** Розташований у Сент-Полі, пропонує виставки, пов'язані з мистецтвом, наукою, природою та інтерактивними іграми. Діти до року можуть відвідувати безкоштовно.\n\nДитячий музей Міннесоти розташований у Сент-Полі, сусідньому місті **Міннеаполіса**, і є інтерактивним і захоплюючим музеєм, спеціально розробленим для сімей з дітьми. Музей пропонує різні виставки, пов'язані з мистецтвом, наукою, природою та інтерактивними іграми. Діти мають можливість розважатися під час навчання завдяки цим виставкам. Діти до одного року можуть відвідувати музей безкоштовно.\n\n### Американський шведський інститут: Шведська культура\n\n**Короткий огляд:** Включає в себе художню галерею, кафе в скандинавському стилі, особняк 1904 року та культурний центр. Виставки варіюються від виробів з дерева до скандинавського дизайну.\n\nАмериканський шведський інститут — це музей у **Міннеаполісі**, заснований для просування шведської культури, мистецтва та історії. Музей включає в себе художню галерею, кафе в скандинавському стилі, історичний особняк 1904 року та культурний центр. Виставки пропонують широкий спектр робіт, від традиційних виробів з дерева до сучасного скандинавського дизайну.\n\n### Музей трамвая Міннесоти: Сонячний день\n\n**Короткий огляд:** Він пропонує погляд на життя в **Міннеаполісі** в 1950-х роках. Лінія трамвая Como-Harriet ходить між Bde Maka Ska і озером Гаррієт з 15-хвилинною поїздкою. Музей розташований всередині старої трамвайної станції.\n\nМузей трамвая Міннесоти — це чудовий музей у **Міннеаполісі**, який пропонує ностальгічний погляд на транспорт і міське життя в 1950-х роках. У музеї є історична трамвайна лінія під назвою Como-Harriet Streetcar Line. Прокатившись цією лінією, ви можете здійснити захоплюючу 15-хвилинну подорож між Bde Maka Ska (раніше озеро Калхун) і озером Гаррієт. Музей розташований всередині старої трамвайної станції.\n\n**Міннеаполіс** з його багатим музейним середовищем приваблює відвідувачів з будь-якими інтересами. Любителі мистецтва, історії, культури та науки можуть знайти багато скарбів, які можна відкрити в цьому місті. Не забудьте відвідати деякі з цих музеїв під час планування своєї поїздки до **Міннеаполіса**.\n\nЧи готові ви відкрити для себе найкращі музеї **Міннеаполіса**? Заплануйте свою подорож прямо зараз і вирушайте в цю культурну подорож! Не забудьте підписатися на наш блог, щоб отримати більше порад щодо **подорожей**. Гарно проведіть час!"},{"code":"pl","title":"Muzea w Minneapolis: Przewodnik po kulturze i sztuce","description":"Odkryj bogate środowisko muzealne **Minneapolis**! Znajdź 10 najlepszych muzeów dla miłośników sztuki, historii, architektury i kultury w tym przewodniku.","excerpt":"**Minneapolis** jest domem dla różnorodnych muzeów, które zaspokajają różne zainteresowania. Te **muzea** prezentują bogactwo kulturalne i artystyczne miasta.","keywords":["Muzea w Minneapolis","Atrakcje w Minneapolis","Muzea w Minnesocie","Muzea sztuki","Muzea historyczne","Muzea kultury","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Afroamerykańskie Muzeum","Weisman Art Museum","Muzeum Dziecięce","Szwedzki Instytut","Muzeum Tramwajów"],"cities":["Minneapolis","St Paul"],"content":"## Wstęp: Różnorodne środowisko muzealne **Minneapolis**\n\n**Minneapolis** jest domem dla zróżnicowanego środowiska muzealnego z bogatymi kolekcjami i wystawami w różnych dziedzinach, takich jak sztuka, historia, nauka i kultura. Te **muzea** są ważnymi atrakcjami dla odwiedzających miasto.\n\n## 10 najlepszych muzeów w **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Rozległa kolekcja\n\n**Podsumowanie:** Posiada ponad 90 000 dzieł sztuki obejmujących okres około 5000 lat. Zaprojektowany przez McKim, Mead & White w 1915 roku.\n\n**Minneapolis** Institute of Art (Mia) jest domem dla jednej z najbardziej wszechstronnych kolekcji sztuki w mieście, z ponad 90 000 dzieł sztuki obejmujących okres 5000 lat. Oferując szeroki zakres prac, od egipskich mumii po europejskie obrazy, od azjatyckich rzeźb po współczesną sztukę amerykańską, Mia jest prawdziwym skarbem dla miłośników sztuki. Wspaniały budynek, zaprojektowany przez McKim, Mead & White w 1915 roku, również zwiększa atrakcyjność muzeum dla zwiedzających.\n\n### Walker Art Center: Sztuka nowoczesna i wydarzenia\n\n**Podsumowanie:** Posiada **Minneapolis** Sculpture Garden. Oferuje występy na żywo, pokazy filmowe i wydarzenia edukacyjne.\n\nWalker Art Center jest jednym z wiodących ośrodków sztuki nowoczesnej i współczesnej. Muzeum posiada imponującą przestrzeń na świeżym powietrzu, znaną również jako **Minneapolis** Sculpture Garden, gdzie wystawiane są prace światowej sławy artystów. Walker Art Center oferuje swoim gościom bogate doświadczenie kulturalne nie tylko dzięki wystawom sztuki, ale także dzięki występom na żywo, pokazom filmowym i wydarzeniom edukacyjnym.\n\n### Mill City Museum: Historia **Minneapolis**\n\n**Podsumowanie:** Wypełnia pozostałości młyna mącznego z lat 80. XIX wieku. Istnieje osiem pięter, do których można dotrzeć windą towarową młyna. Dziewiąte piętro to taras widokowy. Połącz wizytę ze Stone Arch Bridge.\n\nMill City Museum to imponujące muzeum zbudowane na ruinach młyna mącznego Washburn A Mill z lat 80. XIX wieku, które rzuca światło na przemysłową historię **Minneapolis**. Osiem pięter młyna, do których można dotrzeć windą towarową, oferuje odwiedzającym możliwość interaktywnego poznania zasad działania młyna i przeszłości miasta. Taras widokowy, znajdujący się na 9. piętrze muzeum, oferuje panoramiczny widok na **Minneapolis**. Po wizycie w Mill City Museum można wybrać się na przyjemny spacer po pobliskim Stone Arch Bridge.\n\n### Foshay Museum and Observatory: Architektura i widoki\n\n**Podsumowanie:** Wznosi się w niebo dzięki 32 piętrom i wysokości 136 metrów, zbudowany w 1929 roku. Był najwyższym budynkiem na Środkowym Zachodzie przez 48 lat. Widok z tarasu widokowego może sięgać do 48 kilometrów.\n\nFoshay Museum and Observatory to jeden z kultowych budynków **Minneapolis**, zbudowany w 1929 roku i osiągający wysokość 136 metrów dzięki 32 piętrom. Wieża Foshay, która przez wiele lat nosiła tytuł najwyższego budynku na Środkowym Zachodzie, jest imponującym przykładem architektury Art Deco. Taras widokowy, znajdujący się na ostatnim piętrze muzeum, oferuje wspaniały widok na miasto i jego okolice, sięgający do 48 kilometrów. Foshay Museum and Observatory to miejsce, którego nie można przegapić dla miłośników architektury i miejskich krajobrazów.\n\n### Somali Museum of Minnesota: Kultura somalijska\n\n**Podsumowanie:** Pierwsze północnoamerykańskie muzeum poświęcone kulturze somalijskiej. Znajduje się tu ponad 700 tradycyjnych artefaktów. Minnesota ma największą populację somalijsko-amerykańską w Stanach Zjednoczonych.\n\nSomali Museum of Minnesota jest pierwszym muzeum w Ameryce Północnej poświęconym kulturze somalijskiej. W muzeum znajduje się ponad 700 tradycyjnych artefaktów odzwierciedlających somalijskie tradycje, sztukę i styl życia. Ponieważ w **Minneapolis** i okolicach mieszka duża populacja somalijska, muzeum to służy jako ważne centrum kulturalne dla lokalnej społeczności. Somali Museum of Minnesota oferuje wyjątkową okazję dla tych, którzy chcą poznać różne kultury i odkryć bogate dziedzictwo narodu somalijskiego.\n\n### Minnesota African American Heritage Museum & Gallery: Czarne dziedzictwo\n\n**Podsumowanie:** Jest to muzeum prowadzone przez wolontariuszy, w którym odbywają się imprezy społecznościowe. Znajduje się tu wystawa poświęcona wczesnej historii Afroamerykanów w Minnesocie.\n\nMinnesota African American Heritage Museum & Gallery to ważna organizacja w **Minneapolis**, która celebruje historię, kulturę i wkład Afroamerykanów. To muzeum, prowadzone przez wolontariuszy, organizuje wystawę poświęconą życiu wczesnych Afroamerykanów w Minnesocie. Ponadto muzeum ma na celu przekazanie dziedzictwa Afroamerykanów przyszłym pokoleniom poprzez organizowanie imprez społecznościowych, warsztatów i programów edukacyjnych.\n\n### Weisman Art Museum: Architektura i dzieła sztuki\n\n**Podsumowanie:** Zaprojektowany przez Franka Gehry'ego w kampusie UMN w 1992 roku.\n\nWeisman Art Museum to muzeum sztuki znajdujące się w kampusie Uniwersytetu Minnesoty (UMN) i zaprojektowane przez światowej sławy architekta Franka Gehry'ego w 1992 roku, które przyciąga uwagę swoją uderzającą architekturą. Dzięki swojej fasadzie ze stali nierdzewnej i niezwykłemu kształtowi Weisman Art Museum stało się ważną częścią panoramy **Minneapolis**. W muzeum prezentowane są ważne przykłady amerykańskiej sztuki współczesnej.\n\n### Minnesota Children’s Museum: Rodziny\n\n**Podsumowanie:** Znajduje się w St Paul, oferuje wystawy związane ze sztuką, nauką, przyrodą i interaktywnymi grami. Dzieci poniżej roku mogą wchodzić bezpłatnie.\n\nMinnesota Children’s Museum znajduje się w St Paul, sąsiednim mieście **Minneapolis**, i jest interaktywnym i zabawnym muzeum, zaprojektowanym specjalnie dla rodzin z dziećmi. Muzeum oferuje różnorodne wystawy związane ze sztuką, nauką, przyrodą i interaktywnymi grami. Dzieci mają możliwość zabawy podczas nauki dzięki tym wystawom. Dzieci poniżej jednego roku mogą wchodzić do muzeum bezpłatnie.\n\n### American Swedish Institute: Kultura szwedzka\n\n**Podsumowanie:** Obejmuje galerię sztuki, kawiarnię w stylu skandynawskim, rezydencję z 1904 roku i centrum kultury. Wystawy obejmują wszystko, od rękodzieła z drewna po skandynawski design.\n\nAmerican Swedish Institute to muzeum w **Minneapolis**, założone w celu promowania szwedzkiej kultury, sztuki i historii. Muzeum obejmuje galerię sztuki, kawiarnię w stylu skandynawskim, zabytkową rezydencję z 1904 roku i centrum kultury. Wystawy oferują szeroki zakres prac, od tradycyjnego rękodzieła z drewna po nowoczesny skandynawski design.\n\n### Minnesota Streetcar Museum: Słoneczny dzień\n\n**Podsumowanie:** Oferuje spojrzenie na życie w **Minneapolis** w latach 50. XX wieku. Linia tramwajowa Como-Harriet kursuje między Bde Maka Ska a jeziorem Harriet z 15-minutową przejażdżką. Muzeum znajduje się wewnątrz starej stacji tramwajowej.\n\nMinnesota Streetcar Museum to urocze muzeum w **Minneapolis**, które oferuje nostalgiczny wgląd w transport i życie miejskie w latach 50. XX wieku. Muzeum posiada zabytkową linię tramwajową o nazwie Como-Harriet Streetcar Line. Jadąc tą linią, możesz odbyć zabawną 15-minutową podróż między Bde Maka Ska (dawniej jezioro Calhoun) a jeziorem Harriet. Muzeum znajduje się wewnątrz starej stacji tramwajowej.\n\n**Minneapolis**, ze swoim bogatym środowiskiem muzealnym, przyciąga zwiedzających o wszelkich zainteresowaniach. Miłośnicy sztuki, historii, kultury i nauki mogą znaleźć w tym mieście wiele skarbów do odkrycia. Nie zapomnij odwiedzić kilku z tych muzeów podczas planowania podróży do **Minneapolis**.\n\nCzy jesteś gotowy, aby odkryć najlepsze muzea w **Minneapolis**? Zaplanuj swoją podróż już teraz i wyrusz w tę kulturalną podróż! Nie zapomnij śledzić naszego bloga, aby uzyskać więcej porad dotyczących **podróży**. Baw się dobrze!"},{"code":"id","title":"Museum Minneapolis: Panduan Budaya dan Seni","description":"Jelajahi lingkungan museum **Minneapolis** yang kaya! Dalam panduan ini, Anda dapat menemukan 10 museum terbaik untuk penggemar seni, sejarah, arsitektur, dan budaya.","excerpt":"**Minneapolis** adalah rumah bagi berbagai museum yang melayani berbagai minat. **Museum-museum** ini memamerkan kekayaan budaya dan artistik kota.","keywords":["Museum Minneapolis","Tempat wisata di Minneapolis","Museum Minnesota","Museum seni","Museum sejarah","Museum budaya","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somali Museum","Museum Afro-Amerika","Weisman Art Museum","Museum Anak-Anak","Institut Swedia","Streetcar Museum"],"cities":["Minneapolis","St Paul"],"content":"## Pendahuluan: Lingkungan Museum yang Beragam di **Minneapolis**\n\n**Minneapolis** adalah rumah bagi lingkungan museum yang beragam dengan koleksi dan pameran yang kaya di berbagai bidang seperti seni, sejarah, sains, dan budaya. **Museum-museum** ini merupakan pusat daya tarik yang penting bagi para pengunjung kota.\n\n## 10 Museum Terbaik di **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Koleksi Luas\n\n**Ringkasan:** Memiliki lebih dari 90.000 karya seni yang mencakup periode sekitar 5.000 tahun. Dirancang oleh McKim, Mead & White pada tahun 1915.\n\n**Minneapolis** Institute of Art (Mia) adalah rumah bagi salah satu koleksi seni terlengkap di kota, dengan lebih dari 90.000 karya seni yang mencakup periode 5.000 tahun. Menawarkan berbagai macam karya, mulai dari mumi Mesir hingga lukisan Eropa, dari patung Asia hingga seni Amerika modern, Mia adalah harta karun sejati bagi pecinta seni. Bangunan megah yang dirancang oleh McKim, Mead & White pada tahun 1915 juga meningkatkan daya tarik museum bagi pengunjung.\n\n### Walker Art Center: Seni Modern dan Acara\n\n**Ringkasan:** Memiliki **Minneapolis** Sculpture Garden. Menawarkan pertunjukan langsung, pemutaran film, dan acara pendidikan.\n\nWalker Art Center adalah salah satu pusat seni modern dan kontemporer terkemuka. Museum ini memiliki ruang terbuka yang mengesankan, juga dikenal sebagai **Minneapolis** Sculpture Garden, tempat karya-karya seniman terkenal dunia dipamerkan. Walker Art Center menawarkan pengalaman budaya yang kaya kepada para pengunjungnya tidak hanya dengan pameran seni, tetapi juga dengan pertunjukan langsung, pemutaran film, dan acara pendidikan.\n\n### Mill City Museum: Sejarah **Minneapolis**\n\n**Ringkasan:** Mengisi sisa-sisa pabrik tepung dari tahun 1880-an. Ada delapan lantai yang dapat diakses dengan lift barang pabrik. Lantai 9 adalah dek observasi. Gabungkan kunjungan Anda dengan Stone Arch Bridge.\n\nMill City Museum adalah museum yang mengesankan yang dibangun di atas sisa-sisa pabrik tepung Washburn A Mill dari tahun 1880-an, yang menyoroti sejarah industri **Minneapolis**. Delapan lantai pabrik, yang dapat diakses dengan lift barang, menawarkan pengunjung kesempatan untuk mengalami prinsip-prinsip kerja pabrik dan masa lalu kota secara interaktif. Dek observasi yang terletak di lantai 9 museum menawarkan pemandangan panorama **Minneapolis**. Setelah mengunjungi Mill City Museum, Anda dapat berjalan-jalan santai di Stone Arch Bridge di dekatnya.\n\n### Foshay Museum and Observatory: Arsitektur dan Pemandangan\n\n**Ringkasan:** Menjulang ke langit dengan 32 lantai dan tinggi 136 meter, dibangun pada tahun 1929. Itu adalah gedung tertinggi di Midwest selama 48 tahun. Pemandangan dari dek observasi dapat mencapai hingga 48 kilometer.\n\nFoshay Museum and Observatory adalah salah satu bangunan ikonik **Minneapolis**, dibangun pada tahun 1929 dan mencapai ketinggian 136 meter dengan 32 lantai. Menara Foshay, yang memegang gelar sebagai bangunan tertinggi di wilayah Midwest selama bertahun-tahun, adalah contoh yang mengesankan dari arsitektur Art Deco. Dek observasi yang terletak di lantai paling atas museum menawarkan pemandangan kota dan sekitarnya yang menakjubkan, yang membentang hingga 48 kilometer. Foshay Museum and Observatory adalah tempat yang tidak boleh dilewatkan bagi penggemar arsitektur dan pemandangan kota.\n\n### Somali Museum of Minnesota: Budaya Somalia\n\n**Ringkasan:** Museum Amerika Utara pertama yang didedikasikan untuk budaya Somalia. Ada lebih dari 700 artefak tradisional. Minnesota memiliki populasi Somalia-Amerika terbesar di AS.\n\nSomali Museum of Minnesota adalah museum pertama di Amerika Utara yang didedikasikan untuk budaya Somalia. Museum ini menampilkan lebih dari 700 artefak tradisional yang mencerminkan tradisi, seni, dan gaya hidup Somalia. Karena sejumlah besar penduduk Somalia tinggal di **Minneapolis** dan sekitarnya, museum ini berfungsi sebagai pusat budaya yang penting bagi masyarakat setempat. Somali Museum of Minnesota menawarkan kesempatan unik bagi mereka yang ingin mengenal budaya yang berbeda dan menjelajahi warisan kaya masyarakat Somalia.\n\n### Minnesota African American Heritage Museum & Gallery: Warisan Hitam\n\n**Ringkasan:** Ini adalah museum yang dikelola oleh sukarelawan dengan acara komunitas. Ada pameran tentang sejarah awal Afrika-Amerika di Minnesota.\n\nMinnesota African American Heritage Museum & Gallery adalah organisasi penting di **Minneapolis** yang merayakan sejarah, budaya, dan kontribusi Afrika-Amerika. Museum yang dikelola oleh sukarelawan ini menyelenggarakan pameran yang berfokus pada kehidupan masyarakat Afrika-Amerika awal di Minnesota. Selain itu, museum ini bertujuan untuk mewariskan warisan Afrika-Amerika kepada generasi mendatang dengan menyelenggarakan acara komunitas, lokakarya, dan program pendidikan.\n\n### Weisman Art Museum: Arsitektur dan Karya Seni\n\n**Ringkasan:** Dirancang oleh Frank Gehry di kampus UMN pada tahun 1992.\n\nWeisman Art Museum adalah museum seni yang terletak di kampus Universitas Minnesota (UMN) dan dirancang oleh arsitek terkenal dunia Frank Gehry pada tahun 1992, yang menarik perhatian dengan arsitekturnya yang mencolok. Dengan fasad baja tahan karat dan bentuknya yang tidak biasa, Weisman Art Museum telah menjadi bagian penting dari cakrawala **Minneapolis**. Museum ini menampilkan contoh-contoh penting seni modern Amerika.\n\n### Minnesota Children’s Museum: Keluarga\n\n**Ringkasan:** Terletak di St Paul, menawarkan pameran terkait seni, sains, alam, dan permainan interaktif. Bayi di bawah usia satu tahun dapat masuk gratis.\n\nMinnesota Children’s Museum terletak di St Paul, kota tetangga **Minneapolis**, dan merupakan museum interaktif dan menyenangkan yang dirancang khusus untuk keluarga dengan anak-anak. Museum ini menawarkan berbagai pameran yang terkait dengan seni, sains, alam, dan permainan interaktif. Anak-anak memiliki kesempatan untuk bersenang-senang sambil belajar melalui pameran ini. Bayi di bawah usia satu tahun dapat masuk museum secara gratis.\n\n### American Swedish Institute: Budaya Swedia\n\n**Ringkasan:** Termasuk galeri seni, kafe bergaya Skandinavia, rumah besar tahun 1904, dan pusat budaya. Pameran berkisar dari kerajinan kayu hingga desain Skandinavia.\n\nAmerican Swedish Institute adalah museum di **Minneapolis** yang didirikan untuk mempromosikan budaya, seni, dan sejarah Swedia. Museum ini mencakup galeri seni, kafe bergaya Skandinavia, rumah bersejarah tahun 1904, dan pusat budaya. Pameran menawarkan berbagai macam karya, mulai dari kerajinan kayu tradisional hingga desain Skandinavia modern.\n\n### Minnesota Streetcar Museum: Hari Cerah\n\n**Ringkasan:** Menawarkan pandangan sekilas tentang kehidupan di **Minneapolis** pada tahun 1950-an. Jalur Trem Como-Harriet beroperasi antara Bde Maka Ska dan Danau Harriet dengan perjalanan selama 15 menit. Museum ini terletak di dalam stasiun trem tua.\n\nMinnesota Streetcar Museum adalah museum yang menyenangkan di **Minneapolis** yang menawarkan pandangan nostalgia tentang transportasi dan kehidupan kota di tahun 1950-an. Museum ini memiliki jalur trem bersejarah yang disebut Como-Harriet Streetcar Line. Dengan menaiki jalur ini, Anda dapat menikmati perjalanan yang menyenangkan selama 15 menit antara Bde Maka Ska (sebelumnya Danau Calhoun) dan Danau Harriet. Museum ini terletak di dalam stasiun trem tua.\n\n**Minneapolis**, dengan lingkungan museumnya yang kaya, menarik pengunjung dengan segala minat. Penggemar seni, sejarah, budaya, dan sains dapat menemukan banyak harta karun untuk dijelajahi di kota ini. Jangan lupa untuk mengunjungi beberapa museum ini saat merencanakan perjalanan Anda ke **Minneapolis**.\n\nApakah Anda siap untuk menjelajahi museum terbaik di **Minneapolis**? Rencanakan perjalanan Anda sekarang dan mulailah perjalanan budaya ini! Jangan lupa untuk mengikuti blog kami untuk tips **perjalanan** lainnya. Selamat bersenang-senang!"},{"code":"sv","title":"Museer i Minneapolis: En guide till kultur och konst","description":"Utforska **Minneapolis** rika museimiljö! I den här guiden hittar du de 10 bästa museerna för konst-, historie-, arkitektur- och kulturentusiaster.","excerpt":"**Minneapolis** är hem för en mängd olika museer som tilltalar olika intressen. Dessa **museer** visar upp stadens kulturella och konstnärliga rikedom.","keywords":["Museer i Minneapolis","Sevärdheter i Minneapolis","Museer i Minnesota","Konstmuseer","Historiska museer","Kulturmuseer","Minneapolis Institute of Art","Walker Art Center","Mill City Museum","Foshay Museum","Somaliska museet","Afroamerikanska museet","Weisman Art Museum","Barnmuseet","Svenska institutet","Spårvagsmuseet"],"cities":["Minneapolis","St Paul"],"content":"## Introduktion: **Minneapolis** mångsidiga museimiljö\n\n**Minneapolis** är hem för en mångsidig museimiljö med rika samlingar och utställningar inom olika områden som konst, historia, vetenskap och kultur. Dessa **museer** är viktiga attraktioner för besökare i staden.\n\n## De 10 bästa museerna i **Minneapolis**\n\n### Minneapolis Institute of Art (Mia): Bred samling\n\n**Sammanfattning:** Har över 90 000 konstverk som spänner över en tidsperiod på cirka 5 000 år. Designad av McKim, Mead & White 1915.\n\n**Minneapolis** Institute of Art (Mia) är hem för en av stadens mest omfattande konstsamlingar, med över 90 000 konstverk som spänner över en tidsperiod på 5 000 år. Mia erbjuder ett brett utbud av verk, från egyptiska mumier till europeiska målningar, från asiatiska skulpturer till modern amerikansk konst, och är en riktig skattkammare för konstälskare. Den magnifika byggnaden, designad av McKim, Mead & White 1915, ökar också museets attraktionskraft för besökare.\n\n### Walker Art Center: Modern konst och evenemang\n\n**Sammanfattning:** Har **Minneapolis** skulpturpark. Erbjuder liveframträdanden, filmvisningar och utbildningsaktiviteter.\n\nWalker Art Center är ett av de ledande centra för modern och samtida konst. Museet har en imponerande utomhusyta, även känd som **Minneapolis** skulpturpark, där verk av världsberömda konstnärer visas. Walker Art Center erbjuder sina besökare en rik kulturell upplevelse inte bara med konstutställningar, utan också med liveframträdanden, filmvisningar och utbildningsaktiviteter.\n\n### Mill City Museum: **Minneapolis** historia\n\n**Sammanfattning:** Fyller resterna av en mjölkvarn från 1880-talet. Det finns åtta våningar som kan nås med kvarnens varuhiss. Den 9:e våningen är en observationsdäck. Kombinera ditt besök med Stone Arch Bridge.\n\nMill City Museum är ett imponerande museum byggt på ruinerna av Washburn A Mill, en mjölkvarn från 1880-talet, som belyser **Minneapolis** industrihistoria. De åtta våningarna i kvarnen, som kan nås med varuhissen, erbjuder besökarna möjlighet att interaktivt uppleva kvarnens arbetsprinciper och stadens förflutna. Observationsdäcket, som ligger på museets 9:e våning, erbjuder en panoramautsikt över **Minneapolis**. Efter att ha besökt Mill City Museum kan du ta en trevlig promenad på den närliggande Stone Arch Bridge.\n\n### Foshay Museum and Observatory: Arkitektur och vyer\n\n**Sammanfattning:** Stiger upp mot himlen med sina 32 våningar och en höjd av 136 meter, byggd 1929. Var den högsta byggnaden i Mellanvästern i 48 år. Utsikten från observationsdäcket kan sträcka sig upp till 48 kilometer.\n\nFoshay Museum and Observatory är en av **Minneapolis** ikoniska byggnader, byggd 1929 och når en höjd av 136 meter med sina 32 våningar. Foshay Tower, som innehaft titeln som den högsta byggnaden i Mellanvästern i många år, är ett imponerande exempel på Art Deco-arkitektur. Observationsdäcket, som ligger på museets översta våning, erbjuder en magnifik utsikt över staden och dess omgivningar, som sträcker sig upp till 48 kilometer. Foshay Museum and Observatory är en plats som arkitektur- och stadslandskapsentusiaster inte får missa.\n\n### Somaliska museet i Minnesota: Somalisk kultur\n\n**Sammanfattning:** Det första museet i Nordamerika som är tillägnat somalisk kultur. Det finns över 700 traditionella artefakter. Minnesota har den största somalisk-amerikanska befolkningen i USA.\n\nSomaliska museet i Minnesota är det första museet i Nordamerika som är tillägnat somalisk kultur. Museet ställer ut över 700 traditionella artefakter som återspeglar somaliska traditioner, konst och livsstil. Eftersom en stor somalisk befolkning bor i **Minneapolis** och dess omgivningar fungerar detta museum som ett viktigt kulturellt centrum för det lokala samhället. Somaliska museet i Minnesota erbjuder en unik möjlighet för dem som vill lära känna olika kulturer och utforska det somaliska folkets rika arv.\n\n### Minnesota African American Heritage Museum & Gallery: Svart arv\n\n**Sammanfattning:** Det är ett museum som drivs av volontärer med samhällsevenemang. Det finns en utställning om tidig afroamerikansk historia i Minnesota.\n\nMinnesota African American Heritage Museum & Gallery är en viktig organisation i **Minneapolis** som firar afroamerikaners historia, kultur och bidrag. Detta museum, som drivs av volontärer, är värd för en utställning som fokuserar på livet för tidiga afroamerikaner i Minnesota. Dessutom syftar museet till att förmedla afroamerikanernas arv till framtida generationer genom att organisera samhällsevenemang, workshops och utbildningsprogram.\n\n### Weisman Art Museum: Arkitektur och konstverk\n\n**Sammanfattning:** Designad av Frank Gehry på UMN:s campus 1992.\n\nWeisman Art Museum är ett konstmuseum som ligger på campus vid University of Minnesota (UMN) och designat av den världsberömda arkitekten Frank Gehry 1992, som uppmärksammas för sin slående arkitektur. Med sin fasad i rostfritt stål och ovanliga form har Weisman Art Museum blivit en viktig del av **Minneapolis** silhuett. Museet visar viktiga exempel på amerikansk modern konst.\n\n### Minnesota Children’s Museum: Familjer\n\n**Sammanfattning:** Ligger i St Paul, erbjuder utställningar relaterade till konst, vetenskap, natur och interaktiva spel. Spädbarn under ett år har gratis inträde.\n\nMinnesota Children’s Museum ligger i St Paul, grannstaden **Minneapolis**, och är ett interaktivt och roligt museum speciellt designat för familjer med barn. Museet erbjuder en mängd olika utställningar relaterade till konst, vetenskap, natur och interaktiva spel. Barn har möjlighet att ha kul medan de lär sig tack vare dessa utställningar. Spädbarn under ett år har gratis inträde till museet.\n\n### American Swedish Institute: Svensk kultur\n\n**Sammanfattning:** Inkluderar ett konstgalleri, ett café i skandinavisk stil, en herrgård från 1904 och ett kulturcentrum. Utställningarna sträcker sig från trähantverk till skandinavisk design.\n\nAmerican Swedish Institute är ett museum i **Minneapolis** som grundades för att främja svensk kultur, konst och historia. Museet inkluderar ett konstgalleri, ett café i skandinavisk stil, en historisk herrgård från 1904 och ett kulturcentrum. Utställningarna erbjuder ett brett utbud av verk, från traditionellt trähantverk till modern skandinavisk design.\n\n### Minnesota Streetcar Museum: Solig dag\n\n**Sammanfattning:** Det erbjuder en inblick i livet i **Minneapolis** på 1950-talet. Como-Harriet Streetcar Line går mellan Bde Maka Ska och Lake Harriet med en 15-minuters resa. Museet ligger inne i en gammal spårvagnsstation.\n\nMinnesota Streetcar Museum är ett förtjusande museum i **Minneapolis** som erbjuder en nostalgisk inblick i transport och stadsliv på 1950-talet. Museet har en historisk spårvagnslinje som heter Como-Harriet Streetcar Line. Genom att åka på den här linjen kan du ta en rolig 15-minuters resa mellan Bde Maka Ska (tidigare Lake Calhoun) och Lake Harriet. Museet ligger inne i en gammal spårvagnsstation.\n\n**Minneapolis** lockar besökare med alla intressen med sin rika museimiljö. Konst-, historie-, kultur- och vetenskapsentusiaster kan hitta många skatter att upptäcka i den här staden. Glöm inte att besöka några av dessa museer när du planerar din resa till **Minneapolis**.\n\nÄr du redo att utforska de bästa museerna i **Minneapolis**? Planera din resa nu och ge dig ut på denna kulturella resa! Glöm inte att följa vår blogg för fler **resetips**. Ha kul!"},{"code":"ar","title":"متاحف مينيابوليس: دليل إلى الثقافة والفن","description":"اكتشف البيئة المتحفية الغنية في **مينيابوليس**! يمكنك العثور على أفضل 10 متاحف لمحبي الفن والتاريخ والهندسة المعمارية والثقافة في هذا الدليل.","excerpt":"**مينيابوليس** هي موطن لمجموعة متنوعة من المتاحف التي تلبي مختلف الاهتمامات. تعرض هذه **المتاحف** الثروة الثقافية والفنية للمدينة.","keywords":["متاحف مينيابوليس","أماكن للزيارة في مينيابوليس","متاحف مينيسوتا","متاحف الفن","متاحف التاريخ","متاحف الثقافة","معهد مينيابوليس للفنون","مركز ووكر للفنون","متحف ميل سيتي","متحف فوشاي","المتحف الصومالي","المتحف الأفريقي الأمريكي","متحف وايزمان للفنون","متحف الأطفال","المعهد السويدي","متحف عربة الشارع"],"cities":["مينيابوليس","سانت بول"],"content":"## مقدمة: بيئة المتاحف المتنوعة في **مينيابوليس**\n\n**مينيابوليس** هي موطن لبيئة متحفية متنوعة مع مجموعات ومعارض غنية في مختلف المجالات مثل الفن والتاريخ والعلوم والثقافة. هذه **المتاحف** هي مراكز جذب مهمة للزوار.\n\n## أفضل 10 متاحف في **مينيابوليس**\n\n### معهد مينيابوليس للفنون (Mia): مجموعة واسعة\n\n**ملخص:** يضم أكثر من 90000 عمل فني يغطي فترة زمنية تقارب 5000 عام. صممه McKim, Mead & White في عام 1915.\n\nمعهد **مينيابوليس** للفنون (Mia) هو موطن لواحدة من أشمل مجموعات الفن في المدينة، حيث يضم أكثر من 90000 عمل فني يغطي فترة 5000 عام. يقدم Mia مجموعة واسعة من الأعمال، من المومياوات المصرية إلى اللوحات الأوروبية، ومن المنحوتات الآسيوية إلى الفن الأمريكي الحديث، وهو كنز حقيقي لمحبي الفن. يزيد المبنى الرائع الذي صممه McKim, Mead & White في عام 1915 أيضًا من جاذبية المتحف للزوار.\n\n### مركز ووكر للفنون: الفن الحديث والفعاليات\n\n**ملخص:** يضم حديقة **مينيابوليس** للنحت. يقدم عروضًا حية وعروض أفلام وفعاليات تعليمية.\n\nمركز ووكر للفنون هو أحد المراكز الرائدة للفن الحديث والمعاصر. يوجد في المتحف منطقة خارجية رائعة، تُعرف أيضًا باسم حديقة **مينيابوليس** للنحت، حيث تُعرض أعمال فنانين مشهورين عالميًا. يقدم مركز ووكر للفنون لزواره تجربة ثقافية غنية ليس فقط من خلال المعارض الفنية، ولكن أيضًا من خلال العروض الحية وعروض الأفلام والفعاليات التعليمية.\n\n### متحف ميل سيتي: تاريخ **مينيابوليس**\n\n**ملخص:** يملأ بقايا مطحنة دقيق من ثمانينيات القرن التاسع عشر. هناك ثمانية طوابق يمكن الوصول إليها عن طريق مصعد البضائع الخاص بالمطحنة. الطابق التاسع هو سطح المراقبة. اجمع بين زيارتك وجسر ستون آرتش.\n\nمتحف ميل سيتي هو متحف مثير للإعجاب تم بناؤه على أنقاض مطحنة الدقيق Washburn A Mill من ثمانينيات القرن التاسع عشر، ويسلط الضوء على تاريخ **مينيابوليس** الصناعي. تتيح الطوابق الثمانية للمطحنة، التي يمكن الوصول إليها عن طريق مصعد البضائع، للزوار فرصة تجربة مبادئ عمل المطحنة وماضي المدينة بطريقة تفاعلية. يوفر سطح المراقبة، الذي يقع في الطابق التاسع من المتحف، إطلالة بانورامية على **مينيابوليس**. بعد زيارة متحف ميل سيتي، يمكنك القيام بنزهة ممتعة على جسر ستون آرتش القريب.\n\n### متحف ومرصد فوشاي: الهندسة المعمارية والمناظر الطبيعية\n\n**ملخص:** يرتفع إلى السماء بـ 32 طابقًا وارتفاع 136 مترًا، وقد تم بناؤه في عام 1929. كان أطول مبنى في الغرب الأوسط لمدة 48 عامًا. يمكن أن يمتد المنظر من سطح المراقبة حتى 48 كيلومترًا.\n\nيعد متحف ومرصد فوشاي أحد المباني المميزة في **مينيابوليس**، وقد تم بناؤه عام 1929 ويصل ارتفاعه إلى 136 مترًا بـ 32 طابقًا. يعد برج فوشاي، الذي حمل لقب أطول مبنى في منطقة الغرب الأوسط لسنوات عديدة، مثالًا رائعًا على فن العمارة على طراز آرت ديكو. يوفر سطح المراقبة، الذي يقع في الطابق العلوي من المتحف، إطلالة رائعة على المدينة والمناطق المحيطة بها، وتمتد حتى 48 كيلومترًا. متحف ومرصد فوشاي هو مكان لا ينبغي تفويته لعشاق الهندسة المعمارية والمناظر الطبيعية في المدينة.\n\n### المتحف الصومالي في مينيسوتا: الثقافة الصومالية\n\n**ملخص:** أول متحف في أمريكا الشمالية مخصص للثقافة الصومالية. يوجد أكثر من 700 قطعة أثرية تقليدية. مينيسوتا لديها أكبر عدد من السكان الصوماليين الأمريكيين في الولايات المتحدة.\n\nالمتحف الصومالي في مينيسوتا هو أول متحف في أمريكا الشمالية مخصص للثقافة الصومالية. يعرض المتحف أكثر من 700 قطعة أثرية تقليدية تعكس التقاليد والفن وأسلوب الحياة الصومالي. نظرًا لأن عددًا كبيرًا من السكان الصوماليين يعيشون في **مينيابوليس** والمناطق المحيطة بها، فإن هذا المتحف يعمل كمركز ثقافي مهم للمجتمع المحلي. يوفر المتحف الصومالي في مينيسوتا فرصة فريدة لأولئك الذين يرغبون في التعرف على الثقافات المختلفة واستكشاف التراث الغني للشعب الصومالي.\n\n### متحف ومعرض التراث الأفريقي الأمريكي في مينيسوتا: التراث الأسود\n\n**ملخص:** إنه متحف يديره متطوعون ويضم فعاليات مجتمعية. يوجد معرض عن التاريخ المبكر للأمريكيين من أصل أفريقي في مينيسوتا.\n\nيعد متحف ومعرض التراث الأفريقي الأمريكي في مينيسوتا منظمة مهمة في **مينيابوليس** تحتفل بتاريخ وثقافة ومساهمات الأمريكيين من أصل أفريقي. يستضيف هذا المتحف، الذي يديره متطوعون، معرضًا يركز على حياة الأمريكيين من أصل أفريقي في مينيسوتا. بالإضافة إلى ذلك، يهدف المتحف إلى نقل تراث الأمريكيين من أصل أفريقي إلى الأجيال القادمة من خلال تنظيم فعاليات مجتمعية وورش عمل وبرامج تعليمية.\n\n### متحف وايزمان للفنون: الهندسة المعمارية والأعمال الفنية\n\n**ملخص:** صممه فرانك جيري في حرم UMN في عام 1992.\n\nمتحف وايزمان للفنون هو متحف فني يقع في حرم جامعة مينيسوتا (UMN) وصممه المهندس المعماري الشهير عالميًا فرانك جيري في عام 1992، والذي يجذب الانتباه بهندسته المعمارية المذهلة. بفضل واجهته المصنوعة من الفولاذ المقاوم للصدأ وشكله غير المألوف، أصبح متحف وايزمان للفنون جزءًا مهمًا من أفق **مينيابوليس**. يعرض المتحف أمثلة مهمة من الفن الأمريكي الحديث.\n\n### متحف مينيسوتا للأطفال: العائلات\n\n**ملخص:** يقع في سانت بول، ويقدم معروضات تتعلق بالفن والعلوم والطبيعة والألعاب التفاعلية. يمكن للأطفال دون سن سنة واحدة الدخول مجانًا.\n\nيقع متحف مينيسوتا للأطفال في سانت بول، المدينة المجاورة لـ **مينيابوليس**، وهو متحف تفاعلي وممتع مصمم خصيصًا للعائلات التي لديها أطفال. يقدم المتحف مجموعة متنوعة من المعروضات المتعلقة بالفن والعلوم والطبيعة والألعاب التفاعلية. يتمتع الأطفال بفرصة الاستمتاع أثناء التعلم من خلال هذه المعروضات. يمكن للأطفال دون سن سنة واحدة الدخول إلى المتحف مجانًا.\n\n### المعهد السويدي الأمريكي: الثقافة السويدية\n\n**ملخص:** يضم معرضًا فنيًا ومقهى على الطراز الاسكندنافي وقصرًا يعود تاريخه إلى عام 1904 ومركزًا ثقافيًا. تتراوح المعروضات من المشغولات الخشبية إلى التصميم الاسكندنافي.\n\nالمعهد السويدي الأمريكي هو متحف في **مينيابوليس** تم إنشاؤه بهدف الترويج للثقافة والفن والتاريخ السويدي. يضم المتحف معرضًا فنيًا ومقهى على الطراز الاسكندنافي وقصرًا تاريخيًا يعود تاريخه إلى عام 1904 ومركزًا ثقافيًا. تقدم المعروضات مجموعة واسعة من الأعمال، من المشغولات الخشبية التقليدية إلى التصميم الاسكندنافي الحديث.\n\n### متحف عربة الشارع في مينيسوتا: يوم مشمس\n\n**ملخص:** إنه يوفر لمحة عن الحياة في **مينيابوليس** في الخمسينيات. يعمل خط عربة الشارع Como-Harriet بين Bde Maka Ska وبحيرة Harriet برحلة تستغرق 15 دقيقة. يقع المتحف داخل محطة ترام قديمة.\n\nمتحف مينيسوتا لعربة الشارع هو متحف مبهج في **مينيابوليس** يقدم لمحة حنين إلى الماضي عن وسائل النقل والحياة الحضرية في الخمسينيات. يضم المتحف خط ترام تاريخي يسمى خط عربة الشارع Como-Harriet. من خلال ركوب هذا الخط، يمكنك القيام برحلة ممتعة لمدة 15 دقيقة بين Bde Maka Ska (بحيرة كالهون سابقًا) وبحيرة هارييت. يقع المتحف داخل محطة ترام قديمة.\n\nتجذب **مينيابوليس** الزوار من جميع الاهتمامات ببيئتها المتحفية الغنية. يمكن لعشاق الفن والتاريخ والثقافة والعلوم أن يجدوا العديد من الكنوز التي يمكن استكشافها في هذه المدينة. لا تنس زيارة بعض هذه المتاحف عند التخطيط لرحلتك إلى **مينيابوليس**.\n\nهل أنت مستعد لاستكشاف أفضل المتاحف في **مينيابوليس**؟ خطط لرحلتك الآن وانطلق في هذه الرحلة الثقافية! لا تنس متابعة مدونتنا للحصول على المزيد من النصائح حول **السفر**. استمتع!"},{"code":"hi","title":"मिनियापोलिस संग्रहालय: संस्कृति और कला गाइड","description":"**मिनियापोलिस** के समृद्ध संग्रहालय परिवेश का अन्वेषण करें! कला, इतिहास, वास्तुकला और संस्कृति के प्रति उत्साही लोगों के लिए इस गाइड में सर्वश्रेष्ठ 10 संग्रहालय खोजें।","excerpt":"**मिनियापोलिस** विभिन्न रुचियों को आकर्षित करने वाले विविध संग्रहालयों का घर है। ये **संग्रहालय** शहर की सांस्कृतिक और कलात्मक समृद्धि को प्रदर्शित करते हैं।","keywords":["मिनियापोलिस संग्रहालय","मिनियापोलिस में घूमने की जगहें","मिनेसोटा संग्रहालय","कला संग्रहालय","इतिहास संग्रहालय","संस्कृति संग्रहालय","मिनियापोलिस इंस्टीट्यूट ऑफ आर्ट","वॉकर आर्ट सेंटर","मिल सिटी संग्रहालय","फ़ोशे संग्रहालय","सोमाली संग्रहालय","अफ्रीकी-अमेरिकी संग्रहालय","वीज़मैन कला संग्रहालय","बाल संग्रहालय","स्वीडिश संस्थान","स्ट्रीटकार संग्रहालय"],"cities":["मिनियापोलिस","सेंट पॉल"],"content":"## परिचय: **मिनियापोलिस** का विविध संग्रहालय वातावरण\n\n**मिनियापोलिस** एक विविध संग्रहालय वातावरण का घर है जिसमें कला, इतिहास, विज्ञान और संस्कृति जैसे विभिन्न क्षेत्रों में समृद्ध संग्रह और प्रदर्शनियाँ हैं। ये **संग्रहालय** शहर में आने वाले पर्यटकों के लिए महत्वपूर्ण आकर्षण हैं।\n\n## **मिनियापोलिस** में शीर्ष 10 संग्रहालय\n\n### मिनियापोलिस इंस्टीट्यूट ऑफ आर्ट (मिया): विशाल संग्रह\n\n**सारांश:** इसमें लगभग 5000 वर्षों की अवधि को कवर करने वाली 90,000 से अधिक कलाकृतियाँ हैं। इसे 1915 में McKim, Mead & White द्वारा डिज़ाइन किया गया था।\n\n**मिनियापोलिस** इंस्टीट्यूट ऑफ आर्ट (मिया) शहर के सबसे व्यापक कला संग्रहों में से एक है, जिसमें 5000 वर्षों की अवधि को कवर करने वाली 90,000 से अधिक कलाकृतियाँ हैं। मिस्र की ममियों से लेकर यूरोपीय चित्रों तक, एशियाई मूर्तियों से लेकर आधुनिक अमेरिकी कला तक, मिया कला प्रेमियों के लिए एक वास्तविक खजाना है। 1915 में McKim, Mead & White द्वारा डिज़ाइन की गई शानदार इमारत भी आगंतुकों के लिए संग्रहालय के आकर्षण को बढ़ाती है।\n\n### वॉकर आर्ट सेंटर: आधुनिक कला और कार्यक्रम\n\n**सारांश:** इसमें **मिनियापोलिस** मूर्तिकला उद्यान है। लाइव प्रदर्शन, फिल्म स्क्रीनिंग और शैक्षिक कार्यक्रम प्रदान करता है।\n\nवॉकर आर्ट सेंटर आधुनिक और समकालीन कला के प्रमुख केंद्रों में से एक है। संग्रहालय में एक प्रभावशाली आउटडोर क्षेत्र है, जिसे **मिनियापोलिस** मूर्तिकला उद्यान के रूप में भी जाना जाता है, जहाँ विश्व प्रसिद्ध कलाकारों की कृतियाँ प्रदर्शित हैं। वॉकर आर्ट सेंटर अपने आगंतुकों को न केवल कला प्रदर्शनियों के साथ, बल्कि लाइव प्रदर्शन, फिल्म स्क्रीनिंग और शैक्षिक कार्यक्रमों के साथ भी एक समृद्ध सांस्कृतिक अनुभव प्रदान करता है।\n\n### मिल सिटी संग्रहालय: **मिनियापोलिस** इतिहास\n\n**सारांश:** 1880 के दशक की एक आटा चक्की के अवशेषों से भरा है। चक्की के मालवाहक लिफ्ट द्वारा पहुँचा जा सकने वाली आठ मंजिलें हैं। 9वीं मंजिल एक अवलोकन डेक है। स्टोन आर्च ब्रिज के साथ अपनी यात्रा को मिलाएं।\n\nमिल सिटी संग्रहालय 1880 के दशक की वॉशबर्न ए मिल नामक एक आटा चक्की के खंडहरों पर बनाया गया एक प्रभावशाली संग्रहालय है, जो **मिनियापोलिस** के औद्योगिक इतिहास पर प्रकाश डालता है। चक्की की आठ मंजिलें, जहाँ मालवाहक लिफ्ट द्वारा पहुँचा जा सकता है, आगंतुकों को चक्की के काम करने के सिद्धांतों और शहर के अतीत को इंटरैक्टिव तरीके से अनुभव करने का अवसर प्रदान करती हैं। संग्रहालय की 9वीं मंजिल पर स्थित अवलोकन डेक **मिनियापोलिस** का मनोरम दृश्य प्रस्तुत करता है। मिल सिटी संग्रहालय जाने के बाद, आप पास के स्टोन आर्च ब्रिज पर टहल सकते हैं।\n\n### फ़ोशे संग्रहालय और वेधशाला: वास्तुकला और दृश्य\n\n**सारांश:** 1929 में निर्मित 32 मंजिलों और 136 मीटर की ऊँचाई के साथ आकाश में उठता है। यह 48 वर्षों तक मिडवेस्ट की सबसे ऊंची इमारत थी। अवलोकन डेक से दृश्य 48 किलोमीटर तक पहुँच सकते हैं।\n\nफ़ोशे संग्रहालय और वेधशाला **मिनियापोलिस** की प्रतिष्ठित इमारतों में से एक है, जिसे 1929 में बनाया गया था और यह 32 मंजिलों के साथ 136 मीटर की ऊँचाई तक पहुँचती है। फ़ोशे टॉवर, जिसके पास कई वर्षों तक मिडवेस्ट क्षेत्र की सबसे ऊँची इमारत का खिताब था, आर्ट डेको वास्तुकला का एक प्रभावशाली उदाहरण है। संग्रहालय के शीर्ष तल पर स्थित अवलोकन डेक शहर और उसके आसपास के 48 किलोमीटर तक फैले अद्भुत दृश्य प्रस्तुत करता है। फ़ोशे संग्रहालय और वेधशाला वास्तुकला और शहर के दृश्य के प्रति उत्साही लोगों के लिए अवश्य देखने योग्य स्थान है।\n\n### मिनेसोटा का सोमाली संग्रहालय: सोमाली संस्कृति\n\n**सारांश:** उत्तरी अमेरिका का पहला संग्रहालय जो सोमाली संस्कृति को समर्पित है। इसमें 700 से अधिक पारंपरिक कलाकृतियाँ हैं। मिनेसोटा में अमेरिका में सबसे बड़ी सोमाली-अमेरिकी आबादी है।\n\nमिनेसोटा का सोमाली संग्रहालय उत्तरी अमेरिका का पहला संग्रहालय होने की विशिष्टता रखता है जो सोमाली संस्कृति को समर्पित है। संग्रहालय में 700 से अधिक पारंपरिक कलाकृतियाँ प्रदर्शित हैं जो सोमाली परंपराओं, कला और जीवन शैली को दर्शाती हैं। चूंकि **मिनियापोलिस** और उसके आसपास सोमाली की एक बड़ी आबादी रहती है, इसलिए यह संग्रहालय स्थानीय समुदाय के लिए एक महत्वपूर्ण सांस्कृतिक केंद्र के रूप में कार्य करता है। मिनेसोटा का सोमाली संग्रहालय उन लोगों के लिए एक अनूठा अवसर प्रदान करता है जो विभिन्न संस्कृतियों को जानना चाहते हैं और सोमाली लोगों की समृद्ध विरासत का पता लगाना चाहते हैं।\n\n### मिनेसोटा अफ्रीकी अमेरिकी विरासत संग्रहालय और गैलरी: काली विरासत\n\n**सारांश:** यह एक संग्रहालय है जो स्वयंसेवकों द्वारा चलाया जाता है और इसमें सामुदायिक कार्यक्रम होते हैं। मिनेसोटा में शुरुआती अफ्रीकी-अमेरिकी इतिहास पर एक प्रदर्शनी है।\n\nमिनेसोटा अफ्रीकी अमेरिकी विरासत संग्रहालय और गैलरी **मिनियापोलिस** में एक महत्वपूर्ण संगठन है जो अफ्रीकी अमेरिकियों के इतिहास, संस्कृति और योगदान का जश्न मनाता है। यह संग्रहालय, जो स्वयंसेवकों द्वारा चलाया जाता है, एक प्रदर्शनी का आयोजन करता है जो मिनेसोटा में शुरुआती अफ्रीकी अमेरिकियों के जीवन पर केंद्रित है। इसके अतिरिक्त, संग्रहालय का उद्देश्य सामुदायिक कार्यक्रम, कार्यशालाएँ और शैक्षिक कार्यक्रम आयोजित करके अफ्रीकी अमेरिकियों की विरासत को भावी पीढ़ी तक पहुँचाना है।\n\n### वीज़मैन कला संग्रहालय: वास्तुकला और कलाकृतियाँ\n\n**सारांश:** 1992 में UMN परिसर में फ्रैंक गेहरी द्वारा डिज़ाइन किया गया।\n\nवीज़मैन कला संग्रहालय एक कला संग्रहालय है जो मिनेसोटा विश्वविद्यालय (UMN) के परिसर में स्थित है और इसे विश्व प्रसिद्ध वास्तुकार फ्रैंक गेहरी द्वारा 1992 में डिज़ाइन किया गया था, जो अपनी आकर्षक वास्तुकला के लिए ध्यान आकर्षित करता है। अपने स्टेनलेस स्टील के अग्रभाग और असामान्य आकार के साथ, वीज़मैन कला संग्रहालय **मिनियापोलिस** के क्षितिज का एक महत्वपूर्ण हिस्सा बन गया है। संग्रहालय में अमेरिकी आधुनिक कला के महत्वपूर्ण उदाहरण प्रदर्शित हैं।\n\n### मिनेसोटा बाल संग्रहालय: परिवार\n\n**सारांश:** सेंट पॉल में स्थित है, कला, विज्ञान, प्रकृति और इंटरैक्टिव गेम से संबंधित प्रदर्शनियाँ प्रदान करता है। एक वर्ष से कम उम्र के शिशुओं को मुफ्त प्रवेश मिल सकता है।\n\nमिनेसोटा बाल संग्रहालय **मिनियापोलिस** के पड़ोसी शहर सेंट पॉल में स्थित है और यह एक इंटरैक्टिव और मनोरंजक संग्रहालय है जिसे विशेष रूप से बच्चों वाले परिवारों के लिए डिज़ाइन किया गया है। संग्रहालय में कला, विज्ञान, प्रकृति और इंटरैक्टिव गेम से संबंधित विभिन्न प्रदर्शनियाँ हैं। इन प्रदर्शनियों के माध्यम से बच्चों को सीखते समय मज़े करने का अवसर मिलता है। एक वर्ष से कम उम्र के शिशुओं को संग्रहालय में मुफ्त प्रवेश मिल सकता है।\n\n### अमेरिकी स्वीडिश संस्थान: स्वीडिश संस्कृति\n\n**सारांश:** इसमें एक आर्ट गैलरी, एक स्कैंडिनेवियाई शैली का कैफे, 1904 का एक हवेली और एक सांस्कृतिक केंद्र शामिल है। प्रदर्शनियाँ लकड़ी के शिल्प से लेकर स्कैंडिनेवियाई डिजाइन तक हैं।\n\nअमेरिकी स्वीडिश संस्थान **मिनियापोलिस** में स्वीडिश संस्कृति, कला और इतिहास को बढ़ावा देने के लिए स्थापित एक संग्रहालय है। संग्रहालय में एक आर्ट गैलरी, एक स्कैंडिनेवियाई शैली का कैफे, 1904 का एक ऐतिहासिक हवेली और एक सांस्कृतिक केंद्र शामिल है। प्रदर्शनियाँ पारंपरिक लकड़ी के शिल्प से लेकर आधुनिक स्कैंडिनेवियाई डिजाइन तक विभिन्न प्रकार की कृतियाँ प्रस्तुत करती हैं।\n\n### मिनेसोटा स्ट्रीटकार संग्रहालय: धूप वाला दिन\n\n**सारांश:** यह 1950 के दशक में **मिनियापोलिस** में जीवन की एक झलक प्रदान करता है। कोमो-हैरियट स्ट्रीटकार लाइन बीडीई माका स्काल और लेक हैरियट के बीच 15 मिनट की यात्रा के साथ चलती है। संग्रहालय एक पुराने ट्राम स्टेशन के अंदर स्थित है।\n\nमिनेसोटा स्ट्रीटकार संग्रहालय **मिनियापोलिस** में एक रमणीय संग्रहालय है जो 1950 के दशक में परिवहन और शहर के जीवन पर एक पुरानी यादों से भरी नज़र डालता है। संग्रहालय में एक ऐतिहासिक ट्राम लाइन है जिसे कोमो-हैरियट स्ट्रीटकार लाइन कहा जाता है। इस लाइन पर चढ़कर, आप बीडीई माका स्काल (पूर्व में लेक कैलहोन) और लेक हैरियट के बीच 15 मिनट की मजेदार यात्रा कर सकते हैं। संग्रहालय एक पुराने ट्राम स्टेशन के अंदर स्थित है।\n\n**मिनियापोलिस**, अपने समृद्ध संग्रहालय वातावरण के साथ, सभी प्रकार की रुचियों वाले आगंतुकों को आकर्षित करता है। कला, इतिहास, संस्कृति और विज्ञान के प्रति उत्साही लोगों को इस शहर में खोजने के लिए कई खजाने मिल सकते हैं। **मिनियापोलिस** की अपनी यात्रा की योजना बनाते समय, इनमें से कुछ संग्रहालयों की यात्रा करना न भूलें।\n\nक्या आप **मिनियापोलिस** के सर्वश्रेष्ठ संग्रहालयों का पता लगाने के लिए तैयार हैं? अपनी यात्रा की योजना अभी बनाएं और इस सांस्कृतिक यात्रा पर निकलें! अधिक **यात्रा** सुझावों के लिए हमारे ब्लॉग को फॉलो करना न भूलें। मज़े करो!"}]}