{"title":"Moynihan Train Hall: New York'ta Sanat ve Seyahatın Buluşma Noktası","featuredImage":{"src":"https://lp-cms-production.imgix.net/2021-01/Elmgreen%20Dragset.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"","caption":"Elmgreen and Dragset’s The Hive is a fantastical inverted cityscape inspired by\niconic buildings © Nicholas Knight, courtesy Empire State Development and Public\nArt Fund, NY"},"media":[{"src":"https://lp-cms-production.imgix.net/2021-01/Stan%20Douglas.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A photographic panel that reconstructs forgotten moments from the history of the original Pennsylvania Station Moynihan Train Hall","figcaption":"Douglas’s photographic panels reconstruct forgotten moments from the history of the original Pennsylvania Station © Nicholas Knight, courtesy Empire State Development and Public Art Fund, NY"},{"src":"https://lp-cms-production.imgix.net/2021-01/Kehinde%20Wiley.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"A backlit, hand-painted, stained-glass triptych on the ceiling of Moynihan Train Hall","figcaption":"Wiley’s Go features young, black New Yorkers depicted in poses borrowed from breakdance © Nicholas Knight, courtesy of the artist, Sean Kelly, New York, Empire State Development and Public Art Fund, NY"}],"id":1746882950176,"translates":[{"code":"tr","title":"Moynihan Train Hall: New York'ta Sanat ve Seyahatın Buluşma Noktası","description":"New York'taki Moynihan Train Hall, modern sanat eserleri ve etkileyici mimarisiyle seyahat deneyimini zenginleştiriyor. Keşfedin!","excerpt":"New York'un kalbinde, Penn İstasyonu'nun yeni incisi Moynihan Train Hall, sadece bir ulaşım merkezi değil, aynı zamanda çağdaş sanatın büyüleyici bir sergisi. Bu dönüştürücü mekan, seyahat edenlere unutulmaz bir deneyim sunuyor.","keywords":["Moynihan Train Hall","New York","sanat","seyahat","Penn İstasyonu","mimari","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen ve Dragset","New York seyahati","modern sanat"],"cities":["New York"],"content":"## Giriş: Penn İstasyonu'nun Moynihan Train Hall'unda Yeni Sanat\n\nNew York'ta seyahat edenler, Penn İstasyonu'nun yeni açılan Moynihan Train Hall'unda çağdaş sanat ve mimari özelliklerle karşılanıyor. Bu muhteşem yapı, sadece bir ulaşım merkezi olmanın ötesinde, ziyaretçilere benzersiz bir sanatsal deneyim sunuyor. **Moynihan Train Hall**, modern tasarımı ve dikkat çekici sanat eserleriyle New York'un kültürel cazibesini artırıyor. Bu yeni mekan, seyahat edenlerin yolculuklarına başlamadan veya bitirmeden önce keyifli vakit geçirebilecekleri, ilham verici bir atmosfere sahip.\n\n## Moynihan Train Hall: Yeni Bir Merkez\n\n23.700 metrekarelik bu alan, tarihi James A. Farley Postanesi'nde yer alıyor ve Amtrak ve Long Island Railroad yolcuları için merkezi bir hub görevi görüyor. **Moynihan Train Hall**, yolcuların rahatı ve konforu düşünülerek tasarlanmış modern olanaklara sahip. Geniş bekleme alanları, çeşitli yeme içme seçenekleri ve kullanışlı ulaşım bağlantıları ile seyahat deneyimini önemli ölçüde iyileştiriyor.\n\n### Maliyet ve Özellikler\n\n1,6 milyar dolarlık (1,3 milyar €) bir maliyetle inşa edilen bina, tonozlu, 28 metrelik yüksekliğe sahip tavanlara ve 4.000 metrekarelik ışık alan bir atriyuma sahip. Bu etkileyici mimari detaylar, **Moynihan Train Hall**'u sadece bir ulaşım merkezi değil, aynı zamanda görsel bir şölen haline getiriyor. Atriyumun doğal ışığı, iç mekana ferah ve davetkar bir hava katarken, tonozlu tavanlar binanın tarihi önemini vurguluyor.\n\n### Sanat Enstalasyonları\n\nSalon, Empire State Development ve Public Art Fund arasındaki ortaklık aracılığıyla görevlendirilen Kehinde Wiley, Stan Douglas ve Michael Elmgreen ve Ingar Dragset'in sanat enstalasyonlarına ev sahipliği yapıyor. Bu sanat eserleri, **Moynihan Train Hall**'un atmosferini zenginleştiriyor ve ziyaretçilere düşünme ve ilham alma fırsatı sunuyor. Sanatın gücüyle mekan, sadece bir geçiş noktası olmaktan çıkıp, kalıcı bir etki bırakan bir deneyim sunuyor.\n\n## Öne Çıkan Sanat Eserleri\n\nKehinde Wiley, Stan Douglas ve Michael Elmgreen ve Ingar Dragset'in sanat enstalasyonlarının detayları aşağıda yer almaktadır.\n\n### Stan Douglas: Penn İstasyonu'nun Yarım Yüzyılı\n\nDouglas'ın **Penn Station’s Half Century** adlı fotoğraf serisi, ana biniş salonuna bitişik biletli bekleme salonunu kapsayan duvarda 6,7 metrelik dört panelde yer alıyor. Dizi, canlı aktörler ve dijital olarak yeniden yaratılmış iç mekanlar kullanılarak orijinal Pennsylvania İstasyonu'nun (1910-1963) tarihinden unutulmuş anları yeniden yapılandıran dokuz fotoğraf panelinden oluşuyor. Bu çalışma, Penn İstasyonu'nun geçmişine bir saygı duruşu niteliğinde ve ziyaretçilere tarihi bir yolculuk sunuyor. Douglas'ın sanatsal vizyonu, geçmişi günümüze taşıyarak mekanın ruhunu derinleştiriyor.\n\n### Elmgreen ve Dragset: Kovan\n\nElmgreen ve Dragset’in **The Hive** adlı eseri, New York Şehri'ndeki ve dünyanın dört bir yanındaki şehirlerdeki ikonik binalardan ilham alan fantastik bir ters şehir manzarasıdır ve 31. Cadde'deki orta blok girişinde bulunur. Bu sıra dışı enstalasyon, hayal gücünü harekete geçiriyor ve izleyicilere şehri farklı bir perspektiften görme fırsatı sunuyor. **The Hive**, sanatın sınırlarını zorlayan ve kentsel yaşamın karmaşıklığını yansıtan çarpıcı bir örnek.\n\n### Kehinde Wiley: Git\n\nWiley’nin **Go** adlı eseri, 33. Cadde orta blok girişinin tavanını, genç, siyah New Yorkluları breakdans pozlarında, bulutlar, güvercinler ve bir jet uçağıyla birlikte tasvir eden arkadan aydınlatmalı, elle boyanmış, vitray bir triptik ile kaplıyor. Bu renkli ve dinamik çalışma, New York'un çeşitli kültürünü ve enerjisini kutluyor. Wiley'nin sanatsal ifadesi, mekana canlılık katıyor ve ziyaretçilere ilham verici bir deneyim sunuyor.\n\n## Sanatın Önemi\n\nPublic Art Fund direktörü ve baş küratörü Nicholas Baume'nin bir alıntısı, sanat eserlerinin güzelliğini, ölçeğini ve teknik ustalığını ve dönüştürülmüş mekanın tarihi ve geleceğiyle olan bağlantısını vurguluyor. Baume, **Moynihan Train Hall**'daki sanatın, sadece dekoratif bir unsur olmadığını, aynı zamanda mekanın kimliğini ve anlamını derinleştirdiğini belirtiyor. Sanat, ziyaretçilerin mekanı daha farklı bir şekilde deneyimlemesini sağlayarak unutulmaz anılar yaratıyor.\n\n## Sonuç: Dönüşen Bir Kamusal Alan\n\nYeni Moynihan Train Hall, önemli sanat eserlerini entegre ederek, insanların geçmişi, bugünü ve geleceği düşünmelerini sağlayan bir kamusal alan yaratıyor. **Moynihan Train Hall**, sadece bir ulaşım merkezi olmanın ötesinde, New York'un kültürel mirasının bir parçası haline geliyor. Bu dönüşüm, şehrin sanata ve kültüre verdiği değeri gösteriyor ve ziyaretçilere benzersiz bir deneyim sunuyor.\n\nNew York seyahatinizde, **Moynihan Train Hall**'u ziyaret etmeyi unutmayın. Bu muhteşem mekan, sizi sanatın ve mimarinin büyülü dünyasına davet ediyor. Yeni keşifler için yola çıkın!\n"},{"code":"en","title":"Moynihan Train Hall: Where Art and Travel Meet in New York","description":"The Moynihan Train Hall in New York enriches the travel experience with modern artworks and impressive architecture. Discover it!","excerpt":"In the heart of New York, Moynihan Train Hall, the new gem of Penn Station, is not only a transportation hub but also a fascinating exhibition of contemporary art. This transformative space offers travelers an unforgettable experience.","keywords":["Moynihan Train Hall","New York","art","travel","Penn Station","architecture","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen and Dragset","New York travel","modern art"],"cities":["New York"],"content":"## Introduction: New Art at Moynihan Train Hall in Penn Station\n\nTravelers in New York are greeted with contemporary art and architectural features at the newly opened Moynihan Train Hall in Penn Station. This magnificent structure is more than just a transportation hub; it offers visitors a unique artistic experience. **Moynihan Train Hall** enhances New York's cultural appeal with its modern design and remarkable artworks. This new space has an inspiring atmosphere where travelers can enjoy themselves before starting or ending their journeys.\n\n## Moynihan Train Hall: A New Hub\n\nThis 23,700-square-meter area is located in the historic James A. Farley Post Office and serves as a central hub for Amtrak and Long Island Railroad passengers. **Moynihan Train Hall** has modern amenities designed with the comfort and convenience of passengers in mind. It significantly improves the travel experience with its spacious waiting areas, various dining options, and convenient transportation connections.\n\n### Cost and Features\n\nThe building, built at a cost of $1.6 billion (€1.3 billion), features vaulted, 28-meter-high ceilings and a 4,000-square-meter skylight atrium. These impressive architectural details make **Moynihan Train Hall** not only a transportation hub but also a visual feast. The atrium's natural light adds a spacious and inviting atmosphere to the interior, while the vaulted ceilings highlight the building's historical significance.\n\n### Art Installations\n\nThe hall houses art installations by Kehinde Wiley, Stan Douglas, and Michael Elmgreen and Ingar Dragset, commissioned through a partnership between Empire State Development and the Public Art Fund. These artworks enrich the atmosphere of **Moynihan Train Hall** and offer visitors the opportunity to reflect and be inspired. Through the power of art, the space transcends being just a transit point, offering an experience that leaves a lasting impression.\n\n## Featured Artworks\n\nDetails of the art installations by Kehinde Wiley, Stan Douglas, and Michael Elmgreen and Ingar Dragset are below.\n\n### Stan Douglas: Penn Station’s Half Century\n\nDouglas's photographic series, **Penn Station’s Half Century**, is located on four 6.7-meter panels on the wall encompassing the ticketed waiting room adjacent to the main concourse. The series consists of nine photographic panels that reconstruct forgotten moments from the history of the original Pennsylvania Station (1910-1963) using live actors and digitally recreated interiors. This work is a tribute to Penn Station's past and offers visitors a historical journey. Douglas's artistic vision deepens the spirit of the space by bringing the past into the present.\n\n### Elmgreen and Dragset: The Hive\n\nElmgreen and Dragset’s **The Hive** is a fantastical inverted cityscape inspired by iconic buildings in New York City and cities around the world, located at the mid-block entrance on 31st Street. This extraordinary installation sparks the imagination and offers viewers the opportunity to see the city from a different perspective. **The Hive** is a striking example that pushes the boundaries of art and reflects the complexity of urban life.\n\n### Kehinde Wiley: Go\n\nWiley’s **Go** covers the ceiling of the 33rd Street mid-block entrance with a backlit, hand-painted, stained-glass triptych depicting young, black New Yorkers in breakdancing poses, along with clouds, pigeons, and a jet plane. This colorful and dynamic work celebrates New York's diverse culture and energy. Wiley's artistic expression adds vibrancy to the space and offers visitors an inspiring experience.\n\n## The Importance of Art\n\nA quote from Public Art Fund director and chief curator Nicholas Baume highlights the beauty, scale, and technical mastery of the artworks, and their connection to the history and future of the transformed space. Baume notes that the art at **Moynihan Train Hall** is not just a decorative element, but also deepens the identity and meaning of the space. Art allows visitors to experience the space in a different way, creating unforgettable memories.\n\n## Conclusion: A Transforming Public Space\n\nThe new Moynihan Train Hall creates a public space that allows people to reflect on the past, present, and future by integrating significant works of art. **Moynihan Train Hall** is more than just a transportation hub; it is becoming part of New York's cultural heritage. This transformation demonstrates the city's value for art and culture and offers visitors a unique experience.\n\nOn your trip to New York, don't forget to visit **Moynihan Train Hall**. This magnificent space invites you into the magical world of art and architecture. Set out for new discoveries!\n"},{"code":"es","title":"Moynihan Train Hall: El Punto de Encuentro del Arte y los Viajes en Nueva York","description":"El Moynihan Train Hall en Nueva York enriquece la experiencia de viaje con obras de arte modernas y una arquitectura impresionante. ¡Descúbrelo!","excerpt":"En el corazón de Nueva York, Moynihan Train Hall, la nueva joya de Penn Station, no es solo un centro de transporte, sino también una fascinante exposición de arte contemporáneo. Este espacio transformador ofrece a los viajeros una experiencia inolvidable.","keywords":["Moynihan Train Hall","Nueva York","arte","viajes","Penn Station","arquitectura","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen y Dragset","viaje a Nueva York","arte moderno"],"cities":["New York"],"content":"## Introducción: Nuevo Arte en el Moynihan Train Hall de Penn Station\n\nLos viajeros en Nueva York son recibidos con arte contemporáneo y características arquitectónicas en el recientemente inaugurado Moynihan Train Hall en Penn Station. Esta magnífica estructura es más que un simple centro de transporte; ofrece a los visitantes una experiencia artística única. El **Moynihan Train Hall** realza el atractivo cultural de Nueva York con su diseño moderno y notables obras de arte. Este nuevo espacio tiene un ambiente inspirador donde los viajeros pueden disfrutar antes de comenzar o terminar sus viajes.\n\n## Moynihan Train Hall: Un Nuevo Centro\n\nEsta área de 23.700 metros cuadrados está ubicada en la histórica oficina de correos James A. Farley y sirve como un centro central para los pasajeros de Amtrak y Long Island Railroad. El **Moynihan Train Hall** cuenta con comodidades modernas diseñadas pensando en la comodidad y conveniencia de los pasajeros. Mejora significativamente la experiencia de viaje con sus amplias áreas de espera, diversas opciones gastronómicas y convenientes conexiones de transporte.\n\n### Costo y Características\n\nEl edificio, construido a un costo de $1.6 mil millones (€1.3 mil millones), cuenta con techos abovedados de 28 metros de altura y un atrio con tragaluz de 4.000 metros cuadrados. Estos impresionantes detalles arquitectónicos hacen del **Moynihan Train Hall** no solo un centro de transporte sino también un festín visual. La luz natural del atrio añade un ambiente espacioso y acogedor al interior, mientras que los techos abovedados resaltan la importancia histórica del edificio.\n\n### Instalaciones de Arte\n\nEl salón alberga instalaciones de arte de Kehinde Wiley, Stan Douglas y Michael Elmgreen e Ingar Dragset, encargadas a través de una asociación entre Empire State Development y el Public Art Fund. Estas obras de arte enriquecen la atmósfera del **Moynihan Train Hall** y ofrecen a los visitantes la oportunidad de reflexionar e inspirarse. A través del poder del arte, el espacio trasciende el ser solo un punto de tránsito, ofreciendo una experiencia que deja una impresión duradera.\n\n## Obras de Arte Destacadas\n\nLos detalles de las instalaciones de arte de Kehinde Wiley, Stan Douglas y Michael Elmgreen e Ingar Dragset se encuentran a continuación.\n\n### Stan Douglas: Medio Siglo de Penn Station\n\nLa serie fotográfica de Douglas, **Penn Station’s Half Century**, se encuentra en cuatro paneles de 6.7 metros en la pared que abarca la sala de espera con boletos adyacente al vestíbulo principal. La serie consta de nueve paneles fotográficos que reconstruyen momentos olvidados de la historia de la Pennsylvania Station original (1910-1963) utilizando actores en vivo e interiores recreados digitalmente. Este trabajo es un tributo al pasado de Penn Station y ofrece a los visitantes un viaje histórico. La visión artística de Douglas profundiza el espíritu del espacio al traer el pasado al presente.\n\n### Elmgreen y Dragset: The Hive\n\n**The Hive** de Elmgreen y Dragset es un fantástico paisaje urbano invertido inspirado en edificios icónicos de la ciudad de Nueva York y ciudades de todo el mundo, ubicado en la entrada del bloque medio en la calle 31. Esta extraordinaria instalación despierta la imaginación y ofrece a los espectadores la oportunidad de ver la ciudad desde una perspectiva diferente. **The Hive** es un ejemplo sorprendente que empuja los límites del arte y refleja la complejidad de la vida urbana.\n\n### Kehinde Wiley: Go\n\n**Go** de Wiley cubre el techo de la entrada del bloque medio de la calle 33 con un tríptico de vidrieras retroiluminado y pintado a mano que representa a jóvenes neoyorquinos negros en poses de breakdance, junto con nubes, palomas y un avión a reacción. Este colorido y dinámico trabajo celebra la diversa cultura y energía de Nueva York. La expresión artística de Wiley añade vitalidad al espacio y ofrece a los visitantes una experiencia inspiradora.\n\n## La Importancia del Arte\n\nUna cita del director y curador jefe del Public Art Fund, Nicholas Baume, destaca la belleza, la escala y el dominio técnico de las obras de arte, y su conexión con la historia y el futuro del espacio transformado. Baume señala que el arte en el **Moynihan Train Hall** no es solo un elemento decorativo, sino que también profundiza la identidad y el significado del espacio. El arte permite a los visitantes experimentar el espacio de una manera diferente, creando recuerdos inolvidables.\n\n## Conclusión: Un Espacio Público en Transformación\n\nEl nuevo Moynihan Train Hall crea un espacio público que permite a las personas reflexionar sobre el pasado, el presente y el futuro al integrar importantes obras de arte. El **Moynihan Train Hall** es más que un simple centro de transporte; se está convirtiendo en parte del patrimonio cultural de Nueva York. Esta transformación demuestra el valor que la ciudad le da al arte y la cultura y ofrece a los visitantes una experiencia única.\n\nEn su viaje a Nueva York, no olvide visitar el **Moynihan Train Hall**. Este magnífico espacio lo invita al mágico mundo del arte y la arquitectura. ¡Emprenda nuevos descubrimientos!\n"},{"code":"ko","title":"모이니한 트레인 홀: 뉴욕에서 예술과 여행의 만남","description":"뉴욕의 모이니한 트레인 홀은 현대 미술 작품과 인상적인 건축물로 여행 경험을 풍요롭게 합니다. 탐험해보세요!","excerpt":"뉴욕의 심장부에 위치한 펜 스테이션의 새로운 보석, 모이니한 트레인 홀은 단순한 교통 중심지가 아닌 현대 미술의 매혹적인 전시장이기도 합니다. 이 혁신적인 공간은 여행자들에게 잊을 수 없는 경험을 선사합니다.","keywords":["모이니한 트레인 홀","뉴욕","미술","여행","펜 스테이션","건축","암트랙","롱 아일랜드 철도","케힌데 와일리","스탠 더글러스","엘름그린 & 드라그세트","뉴욕 여행","현대 미술"],"cities":["뉴욕"],"content":"## 소개: 펜 스테이션 모이니한 트레인 홀의 새로운 미술\n\n뉴욕을 여행하는 사람들은 펜 스테이션의 새롭게 개장한 모이니한 트레인 홀에서 현대 미술과 건축적 특징을 만나게 됩니다. 이 웅장한 건축물은 단순한 교통 중심지를 넘어 방문객에게 독특한 예술적 경험을 제공합니다. **모이니한 트레인 홀**은 현대적인 디자인과 주목할 만한 미술 작품으로 뉴욕의 문화적 매력을 높입니다. 이 새로운 공간은 여행자들이 여행을 시작하거나 마치기 전에 즐거운 시간을 보내고 영감을 얻을 수 있는 분위기를 제공합니다.\n\n## 모이니한 트레인 홀: 새로운 중심지\n\n23,700제곱미터 규모의 이 공간은 역사적인 제임스 A. 팔리 우체국에 위치하고 있으며 암트랙 및 롱 아일랜드 철도 승객을 위한 중앙 허브 역할을 합니다. **모이니한 트레인 홀**은 승객의 편안함과 편의를 고려하여 설계된 현대적인 편의 시설을 갖추고 있습니다. 넓은 대기 공간, 다양한 식사 옵션 및 편리한 교통 연결을 통해 여행 경험을 크게 향상시킵니다.\n\n### 비용 및 특징\n\n16억 달러(13억 유로)의 비용으로 건설된 이 건물은 아치형의 28미터 높이의 천장과 4,000제곱미터의 채광창 아트리움을 특징으로 합니다. 이러한 인상적인 건축적 디테일은 **모이니한 트레인 홀**을 단순한 교통 중심지가 아닌 시각적인 향연으로 만듭니다. 아트리움의 자연광은 실내에 넉넉하고 매력적인 분위기를 더하고 아치형 천장은 건물의 역사적 중요성을 강조합니다.\n\n### 미술 설치 작품\n\n홀은 엠파이어 스테이트 개발 공사(Empire State Development)와 퍼블릭 아트 펀드(Public Art Fund) 간의 파트너십을 통해 의뢰받은 케힌데 와일리, 스탠 더글러스, 마이클 엘름그린과 잉가르 드라그세트의 미술 설치 작품을 소장하고 있습니다. 이 미술 작품들은 **모이니한 트레인 홀**의 분위기를 풍요롭게 하고 방문객들에게 생각하고 영감을 얻을 수 있는 기회를 제공합니다. 예술의 힘을 통해 이 공간은 단순한 통과 지점을 넘어 오래 지속되는 인상을 남기는 경험을 제공합니다.\n\n## 주요 미술 작품\n\n케힌데 와일리, 스탠 더글러스, 마이클 엘름그린과 잉가르 드라그세트의 미술 설치 작품에 대한 자세한 내용은 아래에 나와 있습니다.\n\n### 스탠 더글러스: 펜 스테이션의 반세기\n\n더글러스의 **Penn Station’s Half Century**라는 사진 시리즈는 메인 콘코스에 인접한 매표 대기실을 둘러싸는 벽에 있는 6.7미터 길이의 4개 패널에 있습니다. 이 시리즈는 살아있는 배우와 디지털 방식으로 재창조된 실내를 사용하여 원래 펜실베이니아 역(1910-1963)의 역사에서 잊혀진 순간을 재구성한 9개의 사진 패널로 구성됩니다. 이 작품은 펜 스테이션의 과거에 대한 경의를 표하며 방문객에게 역사적인 여정을 제공합니다. 더글러스의 예술적 비전은 과거를 현재로 가져와 공간의 정신을 심화시킵니다.\n\n### 엘름그린 & 드라그세트: 하이브\n\n엘름그린과 드라그세트의 **The Hive**는 뉴욕 시와 전 세계 도시의 상징적인 건물에서 영감을 받은 환상적인 거꾸로 된 도시 풍경이며 31번가 중간 블록 입구에 있습니다. 이 특별한 설치물은 상상력을 자극하고 관객에게 다른 관점에서 도시를 볼 수 있는 기회를 제공합니다. **The Hive**는 예술의 경계를 넓히고 도시 생활의 복잡성을 반영하는 놀라운 예입니다.\n\n### 케힌데 와일리: 고\n\n와일리의 **Go**는 33번가 중간 블록 입구의 천장을 젊은 흑인 뉴요커가 브레이크댄스 포즈를 취하고 구름, 비둘기, 제트기와 함께 묘사된 역광, 손으로 그린 스테인드 글라스 삼면화로 덮고 있습니다. 이 다채롭고 역동적인 작품은 뉴욕의 다양한 문화와 에너지를 기념합니다. 와일리의 예술적 표현은 공간에 활력을 더하고 방문객에게 영감을 주는 경험을 제공합니다.\n\n## 예술의 중요성\n\n퍼블릭 아트 펀드(Public Art Fund)의 디렉터 겸 수석 큐레이터인 니콜라스 바움(Nicholas Baume)의 인용문은 미술 작품의 아름다움, 규모 및 기술적 숙련도와 변화된 공간의 역사 및 미래와의 연결성을 강조합니다. 바움은 **모이니한 트레인 홀**의 미술은 단순한 장식 요소가 아니라 공간의 정체성과 의미를 심화시킨다고 언급합니다. 예술은 방문객이 공간을 다른 방식으로 경험하도록 하여 잊을 수 없는 추억을 만듭니다.\n\n## 결론: 변화하는 공공 공간\n\n새로운 모이니한 트레인 홀은 중요한 미술 작품을 통합하여 사람들이 과거, 현재, 미래를 생각할 수 있는 공공 공간을 만듭니다. **모이니한 트레인 홀**은 단순한 교통 중심지를 넘어 뉴욕의 문화 유산의 일부가 되고 있습니다. 이러한 변화는 도시가 예술과 문화에 부여하는 가치를 보여주고 방문객에게 독특한 경험을 제공합니다.\n\n뉴욕 여행 시 **모이니한 트레인 홀**을 방문하는 것을 잊지 마세요. 이 웅장한 공간은 여러분을 예술과 건축의 마법 세계로 초대합니다. 새로운 발견을 향해 출발하세요!\n"},{"code":"pt","title":"Moynihan Train Hall: O Ponto de Encontro da Arte e da Viagem em Nova York","description":"O Moynihan Train Hall em Nova York enriquece a experiência de viagem com obras de arte modernas e arquitetura impressionante. Descubra!","excerpt":"No coração de Nova York, o Moynihan Train Hall, a nova joia da Penn Station, não é apenas um centro de transporte, mas também uma fascinante exposição de arte contemporânea. Este espaço transformador oferece aos viajantes uma experiência inesquecível.","keywords":["Moynihan Train Hall","Nova York","arte","viagem","Penn Station","arquitetura","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen e Dragset","viagem a Nova York","arte moderna"],"cities":["New York"],"content":"## Introdução: Nova Arte no Moynihan Train Hall na Penn Station\n\nOs viajantes em Nova York são recebidos com arte contemporânea e características arquitetônicas no recém-inaugurado Moynihan Train Hall na Penn Station. Esta magnífica estrutura é mais do que apenas um centro de transporte; oferece aos visitantes uma experiência artística única. O **Moynihan Train Hall** aumenta o apelo cultural de Nova York com seu design moderno e notáveis obras de arte. Este novo espaço tem uma atmosfera inspiradora onde os viajantes podem se divertir antes de iniciar ou terminar suas viagens.\n\n## Moynihan Train Hall: Um Novo Centro\n\nEsta área de 23.700 metros quadrados está localizada no histórico James A. Farley Post Office e serve como um hub central para passageiros da Amtrak e da Long Island Railroad. O **Moynihan Train Hall** possui comodidades modernas projetadas com o conforto e a conveniência dos passageiros em mente. Melhora significativamente a experiência de viagem com suas amplas áreas de espera, diversas opções de restaurantes e convenientes conexões de transporte.\n\n### Custo e Características\n\nO edifício, construído a um custo de US$ 1,6 bilhão (€ 1,3 bilhão), possui tetos abobadados de 28 metros de altura e um átrio com claraboia de 4.000 metros quadrados. Estes impressionantes detalhes arquitetônicos tornam o **Moynihan Train Hall** não apenas um centro de transporte, mas também um banquete visual. A luz natural do átrio adiciona uma atmosfera espaçosa e convidativa ao interior, enquanto os tetos abobadados destacam a importância histórica do edifício.\n\n### Instalações de Arte\n\nO salão abriga instalações de arte de Kehinde Wiley, Stan Douglas e Michael Elmgreen e Ingar Dragset, encomendadas por meio de uma parceria entre a Empire State Development e o Public Art Fund. Estas obras de arte enriquecem a atmosfera do **Moynihan Train Hall** e oferecem aos visitantes a oportunidade de refletir e se inspirar. Através do poder da arte, o espaço transcende ser apenas um ponto de trânsito, oferecendo uma experiência que deixa uma impressão duradoura.\n\n## Obras de Arte em Destaque\n\nDetalhes das instalações de arte de Kehinde Wiley, Stan Douglas e Michael Elmgreen e Ingar Dragset estão abaixo.\n\n### Stan Douglas: Meio Século da Penn Station\n\nA série fotográfica de Douglas, **Penn Station’s Half Century**, está localizada em quatro painéis de 6,7 metros na parede que envolve a sala de espera com bilhetes adjacente ao saguão principal. A série consiste em nove painéis fotográficos que reconstroem momentos esquecidos da história da Pennsylvania Station original (1910-1963) usando atores ao vivo e interiores recriados digitalmente. Este trabalho é uma homenagem ao passado da Penn Station e oferece aos visitantes uma jornada histórica. A visão artística de Douglas aprofunda o espírito do espaço, trazendo o passado para o presente.\n\n### Elmgreen e Dragset: The Hive\n\n**The Hive** de Elmgreen e Dragset é uma fantástica paisagem urbana invertida inspirada em edifícios icônicos na cidade de Nova York e cidades ao redor do mundo, localizada na entrada do bloco intermediário na 31st Street. Esta instalação extraordinária desperta a imaginação e oferece aos espectadores a oportunidade de ver a cidade de uma perspectiva diferente. **The Hive** é um exemplo impressionante que ultrapassa os limites da arte e reflete a complexidade da vida urbana.\n\n### Kehinde Wiley: Go\n\n**Go** de Wiley cobre o teto da entrada do bloco intermediário da 33rd Street com um tríptico de vitrais retroiluminado e pintado à mão, retratando jovens nova-iorquinos negros em poses de breakdance, juntamente com nuvens, pombos e um avião a jato. Este trabalho colorido e dinâmico celebra a diversidade cultural e a energia de Nova York. A expressão artística de Wiley adiciona vibração ao espaço e oferece aos visitantes uma experiência inspiradora.\n\n## A Importância da Arte\n\nUma citação do diretor e curador-chefe do Public Art Fund, Nicholas Baume, destaca a beleza, a escala e o domínio técnico das obras de arte, e sua conexão com a história e o futuro do espaço transformado. Baume observa que a arte no **Moynihan Train Hall** não é apenas um elemento decorativo, mas também aprofunda a identidade e o significado do espaço. A arte permite que os visitantes experimentem o espaço de uma maneira diferente, criando memórias inesquecíveis.\n\n## Conclusão: Um Espaço Público em Transformação\n\nO novo Moynihan Train Hall cria um espaço público que permite às pessoas refletir sobre o passado, o presente e o futuro, integrando importantes obras de arte. O **Moynihan Train Hall** é mais do que apenas um centro de transporte; está se tornando parte do patrimônio cultural de Nova York. Esta transformação demonstra o valor que a cidade dá à arte e à cultura e oferece aos visitantes uma experiência única.\n\nEm sua viagem a Nova York, não se esqueça de visitar o **Moynihan Train Hall**. Este magnífico espaço convida você ao mundo mágico da arte e da arquitetura. Parta para novas descobertas!\n"},{"code":"nl","title":"Moynihan Train Hall: Waar Kunst en Reizen Samenkomen in New York","description":"De Moynihan Train Hall in New York verrijkt de reiservaring met moderne kunstwerken en indrukwekkende architectuur. Ontdek het!","excerpt":"In het hart van New York is de Moynihan Train Hall, de nieuwe parel van Penn Station, niet alleen een transportcentrum, maar ook een fascinerende tentoonstelling van hedendaagse kunst. Deze transformerende ruimte biedt reizigers een onvergetelijke ervaring.","keywords":["Moynihan Train Hall","New York","kunst","reizen","Penn Station","architectuur","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen en Dragset","New York reis","moderne kunst"],"cities":["New York"],"content":"## Introductie: Nieuwe Kunst in Moynihan Train Hall in Penn Station\n\nReizigers in New York worden begroet met hedendaagse kunst en architectonische kenmerken in de onlangs geopende Moynihan Train Hall in Penn Station. Deze prachtige structuur is meer dan alleen een transportcentrum; het biedt bezoekers een unieke artistieke ervaring. **Moynihan Train Hall** versterkt de culturele aantrekkingskracht van New York met zijn moderne design en opmerkelijke kunstwerken. Deze nieuwe ruimte heeft een inspirerende sfeer waar reizigers van kunnen genieten voordat ze aan hun reis beginnen of deze beëindigen.\n\n## Moynihan Train Hall: Een Nieuw Centrum\n\nDit gebied van 23.700 vierkante meter is gevestigd in het historische James A. Farley Postkantoor en dient als een centraal knooppunt voor passagiers van Amtrak en Long Island Railroad. **Moynihan Train Hall** heeft moderne voorzieningen die zijn ontworpen met het comfort en gemak van passagiers in gedachten. Het verbetert de reiservaring aanzienlijk met zijn ruime wachtruimtes, diverse eetgelegenheden en handige transportverbindingen.\n\n### Kosten en Kenmerken\n\nHet gebouw, gebouwd voor een bedrag van $ 1,6 miljard (€ 1,3 miljard), beschikt over gewelfde plafonds van 28 meter hoog en een atrium met een dakraam van 4.000 vierkante meter. Deze indrukwekkende architectonische details maken **Moynihan Train Hall** niet alleen een transportcentrum, maar ook een visueel feest. Het natuurlijke licht van het atrium voegt een ruime en uitnodigende sfeer toe aan het interieur, terwijl de gewelfde plafonds het historische belang van het gebouw benadrukken.\n\n### Kunstinstallaties\n\nDe hal herbergt kunstinstallaties van Kehinde Wiley, Stan Douglas en Michael Elmgreen en Ingar Dragset, in opdracht van een partnerschap tussen Empire State Development en het Public Art Fund. Deze kunstwerken verrijken de sfeer van **Moynihan Train Hall** en bieden bezoekers de mogelijkheid om na te denken en zich te laten inspireren. Door de kracht van kunst overstijgt de ruimte het zijn van slechts een doorgangspunt en biedt het een ervaring die een blijvende indruk achterlaat.\n\n## Uitgelichte Kunstwerken\n\nDetails van de kunstinstallaties van Kehinde Wiley, Stan Douglas en Michael Elmgreen en Ingar Dragset staan hieronder.\n\n### Stan Douglas: Penn Station’s Half Century\n\nDe fotoserie van Douglas, **Penn Station’s Half Century**, bevindt zich op vier panelen van 6,7 meter op de muur die de wachtkamer met kaartjes grenzend aan de centrale hal omvat. De serie bestaat uit negen fotopanelen die vergeten momenten uit de geschiedenis van het originele Pennsylvania Station (1910-1963) reconstrueren met behulp van live acteurs en digitaal nagebootste interieurs. Dit werk is een eerbetoon aan het verleden van Penn Station en biedt bezoekers een historische reis. De artistieke visie van Douglas verdiept de geest van de ruimte door het verleden naar het heden te brengen.\n\n### Elmgreen en Dragset: The Hive\n\n**The Hive** van Elmgreen en Dragset is een fantastisch omgekeerd stadsgezicht geïnspireerd op iconische gebouwen in New York City en steden over de hele wereld, gelegen bij de ingang van het middenblok op 31st Street. Deze buitengewone installatie prikkelt de verbeelding en biedt kijkers de mogelijkheid om de stad vanuit een ander perspectief te bekijken. **The Hive** is een treffend voorbeeld dat de grenzen van kunst verlegt en de complexiteit van het stadsleven weerspiegelt.\n\n### Kehinde Wiley: Go\n\n**Go** van Wiley bedekt het plafond van de ingang van het middenblok van 33rd Street met een van achteren verlicht, handgeschilderd glas-in-lood drieluik waarop jonge, zwarte New Yorkers in breakdance-houdingen worden afgebeeld, samen met wolken, duiven en een straalvliegtuig. Dit kleurrijke en dynamische werk viert de diverse cultuur en energie van New York. De artistieke expressie van Wiley voegt levendigheid toe aan de ruimte en biedt bezoekers een inspirerende ervaring.\n\n## Het Belang van Kunst\n\nEen citaat van Nicholas Baume, directeur en hoofdcurator van het Public Art Fund, benadrukt de schoonheid, de schaal en het technische meesterschap van de kunstwerken, en hun verbinding met de geschiedenis en de toekomst van de getransformeerde ruimte. Baume merkt op dat de kunst in de **Moynihan Train Hall** niet alleen een decoratief element is, maar ook de identiteit en de betekenis van de ruimte verdiept. Kunst stelt bezoekers in staat om de ruimte op een andere manier te ervaren, waardoor onvergetelijke herinneringen ontstaan.\n\n## Conclusie: Een Transformatieve Openbare Ruimte\n\nDe nieuwe Moynihan Train Hall creëert een openbare ruimte die mensen in staat stelt na te denken over het verleden, het heden en de toekomst door belangrijke kunstwerken te integreren. **Moynihan Train Hall** is meer dan alleen een transportcentrum; het wordt onderdeel van het culturele erfgoed van New York. Deze transformatie toont de waarde aan die de stad hecht aan kunst en cultuur en biedt bezoekers een unieke ervaring.\n\nVergeet tijdens uw reis naar New York niet een bezoek te brengen aan **Moynihan Train Hall**. Deze prachtige ruimte nodigt u uit in de magische wereld van kunst en architectuur. Ga op weg naar nieuwe ontdekkingen!\n"},{"code":"fa","title":"Moynihan Train Hall: نقطه تلاقی هنر و سفر در نیویورک","description":"Moynihan Train Hall در نیویورک با آثار هنری مدرن و معماری تاثیرگذار خود، تجربه سفر را غنی می کند. کاوش کنید!","excerpt":"Moynihan Train Hall، نگین جدید Penn Station، در قلب نیویورک، نه تنها یک مرکز حمل و نقل است، بلکه نمایشگاهی جذاب از هنر معاصر نیز می باشد. این مکان تحول آفرین، تجربه ای فراموش نشدنی را به مسافران ارائه می دهد.","keywords":["Moynihan Train Hall","نیویورک","هنر","سفر","Penn Station","معماری","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen ve Dragset","سفر به نیویورک","هنر مدرن"],"cities":["New York"],"content":"## مقدمه: هنر جدید در Moynihan Train Hall در Penn Station\n\nمسافران در نیویورک با هنر معاصر و ویژگی های معماری در Moynihan Train Hall که به تازگی در Penn Station افتتاح شده است، روبرو می شوند. این سازه باشکوه، فراتر از یک مرکز حمل و نقل صرف، تجربه هنری منحصر به فردی را به بازدیدکنندگان ارائه می دهد. **Moynihan Train Hall** با طراحی مدرن و آثار هنری قابل توجه خود، جذابیت فرهنگی نیویورک را افزایش می دهد. این فضای جدید دارای فضایی الهام بخش است که مسافران می توانند قبل از شروع یا پایان سفرهای خود از آن لذت ببرند.\n\n## Moynihan Train Hall: یک مرکز جدید\n\nاین منطقه به مساحت 23700 متر مربع در ساختمان تاریخی James A. Farley Post Office واقع شده و به عنوان یک مرکز اصلی برای مسافران Amtrak و Long Island Railroad عمل می کند. **Moynihan Train Hall** دارای امکانات مدرنی است که با در نظر گرفتن آسایش و رفاه مسافران طراحی شده است. این مرکز با داشتن مناطق انتظار وسیع، گزینه های متنوع غذاخوری و اتصالات حمل و نقل راحت، تجربه سفر را به میزان قابل توجهی بهبود می بخشد.\n\n### هزینه و ویژگی ها\n\nاین ساختمان با هزینه 1.6 میلیارد دلار (1.3 میلیارد یورو) ساخته شده است و دارای سقف های طاق دار به ارتفاع 28 متر و یک دهلیز نورگیر به مساحت 4000 متر مربع است. این جزئیات معماری چشمگیر، **Moynihan Train Hall** را نه تنها به یک مرکز حمل و نقل، بلکه به یک ضیافت بصری نیز تبدیل می کند. نور طبیعی دهلیز، فضایی جادار و دلپذیر را به فضای داخلی می بخشد، در حالی که سقف های طاق دار بر اهمیت تاریخی ساختمان تأکید می کنند.\n\n### تاسیسات هنری\n\nاین سالن میزبان تاسیسات هنری Kehinde Wiley، Stan Douglas و Michael Elmgreen و Ingar Dragset است که از طریق مشارکت بین Empire State Development و Public Art Fund سفارش داده شده اند. این آثار هنری فضای **Moynihan Train Hall** را غنی می کنند و به بازدیدکنندگان فرصتی برای تفکر و الهام گرفتن می دهند. از طریق قدرت هنر، این مکان فراتر از یک نقطه عبور صرف است و تجربه ای را ارائه می دهد که تأثیری ماندگار بر جای می گذارد.\n\n## آثار هنری برجسته\n\nجزئیات تاسیسات هنری Kehinde Wiley، Stan Douglas و Michael Elmgreen و Ingar Dragset در زیر آمده است.\n\n### Stan Douglas: نیم قرن Penn Station\n\nمجموعه عکس داگلاس با عنوان **Penn Station’s Half Century** بر روی چهار تابلوی 6.7 متری بر روی دیواری قرار دارد که اتاق انتظار دارای بلیط مجاور سالن اصلی را در بر می گیرد. این مجموعه شامل نه تابلوی عکس است که لحظات فراموش شده از تاریخ Pennsylvania Station اصلی (1910-1963) را با استفاده از بازیگران زنده و فضاهای داخلی بازسازی شده به صورت دیجیتالی بازسازی می کند. این اثر ادای احترامی به گذشته Penn Station است و سفری تاریخی را به بازدیدکنندگان ارائه می دهد. دیدگاه هنری داگلاس با آوردن گذشته به زمان حال، روح فضا را عمیق تر می کند.\n\n### Elmgreen و Dragset: The Hive\n\n**The Hive** اثر Elmgreen و Dragset یک منظره شهری وارونه خارق‌العاده است که از ساختمان‌های نمادین در شهر نیویورک و شهرهای سراسر جهان الهام گرفته شده است و در ورودی بلوک میانی در خیابان 31 واقع شده است. این چیدمان خارق‌العاده تخیل را تحریک می‌کند و به بینندگان این فرصت را می‌دهد تا شهر را از منظری متفاوت ببینند. **The Hive** یک مثال چشمگیر است که مرزهای هنر را جابجا می کند و پیچیدگی زندگی شهری را منعکس می کند.\n\n### Kehinde Wiley: Go\n\n**Go** اثر وایلی سقف ورودی بلوک میانی خیابان 33 را با یک سه گانه ویترای دست ساز و دارای نور پس زمینه پوشانده است که نیویورکی های جوان سیاه پوست را در حالت های بریک دنس به همراه ابرها، کبوترها و یک هواپیمای جت به تصویر می کشد. این اثر رنگارنگ و پویا، فرهنگ و انرژی متنوع نیویورک را جشن می گیرد. بیان هنری وایلی به فضا سرزندگی می بخشد و تجربه ای الهام بخش را به بازدیدکنندگان ارائه می دهد.\n\n## اهمیت هنر\n\nنقل قولی از نیکلاس باوم، مدیر و متصدی ارشد Public Art Fund، زیبایی، مقیاس و مهارت فنی آثار هنری و ارتباط آنها با تاریخ و آینده فضای متحول شده را برجسته می کند. باوم خاطرنشان می کند که هنر در **Moynihan Train Hall** صرفاً یک عنصر تزئینی نیست، بلکه هویت و معنای فضا را عمیق تر می کند. هنر به بازدیدکنندگان این امکان را می دهد که فضا را به گونه ای متفاوت تجربه کنند و خاطراتی فراموش نشدنی ایجاد کنند.\n\n## نتیجه گیری: یک فضای عمومی متحول کننده\n\nMoynihan Train Hall جدید با ادغام آثار هنری مهم، فضایی عمومی ایجاد می کند که به مردم امکان می دهد در مورد گذشته، حال و آینده فکر کنند. **Moynihan Train Hall** فراتر از یک مرکز حمل و نقل صرف، به بخشی از میراث فرهنگی نیویورک تبدیل می شود. این تحول نشان دهنده ارزشی است که شهر برای هنر و فرهنگ قائل است و تجربه ای منحصر به فرد را به بازدیدکنندگان ارائه می دهد.\n\nدر سفر خود به نیویورک، حتما از **Moynihan Train Hall** دیدن کنید. این فضای باشکوه شما را به دنیای جادویی هنر و معماری دعوت می کند. به سوی اکتشافات جدید حرکت کنید!\n"},{"code":"de","title":"Moynihan Train Hall: Wo Kunst und Reisen in New York aufeinandertreffen","description":"Die Moynihan Train Hall in New York bereichert das Reiseerlebnis mit modernen Kunstwerken und beeindruckender Architektur. Entdecken Sie es!","excerpt":"Im Herzen von New York ist die Moynihan Train Hall, das neue Juwel der Penn Station, nicht nur ein Verkehrsknotenpunkt, sondern auch eine faszinierende Ausstellung zeitgenössischer Kunst. Dieser transformative Ort bietet Reisenden ein unvergessliches Erlebnis.","keywords":["Moynihan Train Hall","New York","Kunst","Reisen","Penn Station","Architektur","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen und Dragset","New York Reise","moderne Kunst"],"cities":["New York"],"content":"## Einführung: Neue Kunst in der Moynihan Train Hall in Penn Station\n\nReisende in New York werden in der neu eröffneten Moynihan Train Hall in Penn Station von zeitgenössischer Kunst und architektonischen Merkmalen empfangen. Dieses prächtige Bauwerk ist mehr als nur ein Verkehrsknotenpunkt; es bietet Besuchern ein einzigartiges künstlerisches Erlebnis. Die **Moynihan Train Hall** steigert die kulturelle Anziehungskraft von New York mit ihrem modernen Design und bemerkenswerten Kunstwerken. Dieser neue Ort hat eine inspirierende Atmosphäre, in der Reisende eine angenehme Zeit verbringen können, bevor sie ihre Reise beginnen oder beenden.\n\n## Moynihan Train Hall: Ein Neues Zentrum\n\nDieses 23.700 Quadratmeter große Areal befindet sich im historischen James A. Farley Post Office und dient als zentraler Knotenpunkt für Passagiere von Amtrak und Long Island Railroad. Die **Moynihan Train Hall** verfügt über moderne Annehmlichkeiten, die auf den Komfort und die Bequemlichkeit der Passagiere ausgerichtet sind. Es verbessert das Reiseerlebnis erheblich mit seinen geräumigen Wartebereichen, verschiedenen gastronomischen Angeboten und bequemen Verkehrsanbindungen.\n\n### Kosten und Eigenschaften\n\nDas Gebäude, das mit Kosten von 1,6 Milliarden US-Dollar (1,3 Milliarden Euro) errichtet wurde, verfügt über gewölbte, 28 Meter hohe Decken und ein 4.000 Quadratmeter großes Atrium mit Oberlicht. Diese beeindruckenden architektonischen Details machen die **Moynihan Train Hall** nicht nur zu einem Verkehrsknotenpunkt, sondern auch zu einem visuellen Fest. Das natürliche Licht des Atriums verleiht dem Innenraum eine großzügige und einladende Atmosphäre, während die Gewölbedecken die historische Bedeutung des Gebäudes unterstreichen.\n\n### Kunstinstallationen\n\nIn der Halle befinden sich Kunstinstallationen von Kehinde Wiley, Stan Douglas und Michael Elmgreen und Ingar Dragset, die im Rahmen einer Partnerschaft zwischen Empire State Development und dem Public Art Fund in Auftrag gegeben wurden. Diese Kunstwerke bereichern die Atmosphäre der **Moynihan Train Hall** und bieten den Besuchern die Möglichkeit, zu reflektieren und sich inspirieren zu lassen. Durch die Kraft der Kunst transzendiert der Ort die Rolle eines bloßen Durchgangspunkts und bietet eine Erfahrung, die einen bleibenden Eindruck hinterlässt.\n\n## Herausragende Kunstwerke\n\nDetails zu den Kunstinstallationen von Kehinde Wiley, Stan Douglas und Michael Elmgreen und Ingar Dragset finden Sie weiter unten.\n\n### Stan Douglas: Penn Station’s Half Century\n\nDie Fotoserie von Douglas, **Penn Station’s Half Century**, befindet sich auf vier 6,7 Meter langen Tafeln an der Wand, die den Wartesaal mit Fahrkarten neben der Haupthalle umschließt. Die Serie besteht aus neun Fototafeln, die vergessene Momente aus der Geschichte der ursprünglichen Pennsylvania Station (1910-1963) mithilfe von Live-Schauspielern und digital nachgebildeten Innenräumen rekonstruieren. Dieses Werk ist eine Hommage an die Vergangenheit der Penn Station und bietet Besuchern eine historische Reise. Die künstlerische Vision von Douglas vertieft den Geist des Ortes, indem sie die Vergangenheit in die Gegenwart bringt.\n\n### Elmgreen und Dragset: The Hive\n\n**The Hive** von Elmgreen und Dragset ist eine fantastische umgekehrte Stadtlandschaft, die von ikonischen Gebäuden in New York City und Städten auf der ganzen Welt inspiriert ist und sich am Eingang des mittleren Blocks in der 31st Street befindet. Diese außergewöhnliche Installation regt die Fantasie an und bietet den Zuschauern die Möglichkeit, die Stadt aus einer anderen Perspektive zu betrachten. **The Hive** ist ein eindrucksvolles Beispiel, das die Grenzen der Kunst verschiebt und die Komplexität des urbanen Lebens widerspiegelt.\n\n### Kehinde Wiley: Go\n\n**Go** von Wiley bedeckt die Decke des Eingangs des mittleren Blocks der 33rd Street mit einem von hinten beleuchteten, handbemalten Glasfenster-Triptychon, das junge, schwarze New Yorker in Breakdance-Posen zusammen mit Wolken, Tauben und einem Düsenflugzeug darstellt. Dieses farbenfrohe und dynamische Werk feiert die vielfältige Kultur und Energie von New York. Der künstlerische Ausdruck von Wiley verleiht dem Raum Lebendigkeit und bietet den Besuchern ein inspirierendes Erlebnis.\n\n## Die Bedeutung der Kunst\n\nEin Zitat von Nicholas Baume, Direktor und Chefkurator des Public Art Fund, unterstreicht die Schönheit, den Umfang und die technische Meisterschaft der Kunstwerke sowie ihre Verbindung zur Geschichte und Zukunft des transformierten Raums. Baume merkt an, dass die Kunst in der **Moynihan Train Hall** nicht nur ein dekoratives Element ist, sondern auch die Identität und Bedeutung des Raums vertieft. Kunst ermöglicht es den Besuchern, den Raum auf andere Weise zu erleben und unvergessliche Erinnerungen zu schaffen.\n\n## Fazit: Ein Sich Wandelnder Öffentlicher Raum\n\nDie neue Moynihan Train Hall schafft einen öffentlichen Raum, der es den Menschen ermöglicht, über Vergangenheit, Gegenwart und Zukunft nachzudenken, indem sie bedeutende Kunstwerke integriert. Die **Moynihan Train Hall** ist mehr als nur ein Verkehrsknotenpunkt; sie wird Teil des kulturellen Erbes von New York. Diese Transformation zeigt den Wert, den die Stadt Kunst und Kultur beimisst, und bietet den Besuchern ein einzigartiges Erlebnis.\n\nVergessen Sie bei Ihrer Reise nach New York nicht, die **Moynihan Train Hall** zu besuchen. Dieser prächtige Ort lädt Sie in die magische Welt der Kunst und Architektur ein. Begeben Sie sich auf neue Entdeckungen!\n"},{"code":"fr","title":"Moynihan Train Hall : le point de rencontre de l'art et du voyage à New York","description":"Le Moynihan Train Hall de New York enrichit l'expérience de voyage grâce à des œuvres d'art modernes et une architecture impressionnante. Découvrez-le !","excerpt":"Au cœur de New York, le Moynihan Train Hall, le nouveau joyau de Penn Station, n'est pas seulement un centre de transport, mais aussi une exposition fascinante d'art contemporain. Ce lieu transformateur offre aux voyageurs une expérience inoubliable.","keywords":["Moynihan Train Hall","New York","art","voyage","Penn Station","architecture","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen et Dragset","voyage à New York","art moderne"],"cities":["New York"],"content":"## Introduction : L'art nouveau au Moynihan Train Hall de Penn Station\n\nLes voyageurs à New York sont accueillis par l'art contemporain et des éléments architecturaux dans le Moynihan Train Hall, qui vient d'ouvrir ses portes à Penn Station. Cette magnifique structure est plus qu'un simple centre de transport ; elle offre aux visiteurs une expérience artistique unique. Le **Moynihan Train Hall** rehausse l'attrait culturel de New York grâce à son design moderne et à ses œuvres d'art remarquables. Ce nouvel espace dégage une atmosphère inspirante où les voyageurs peuvent passer un agréable moment avant de commencer ou de terminer leur voyage.\n\n## Moynihan Train Hall : Un nouveau centre\n\nCette zone de 23 700 mètres carrés est située dans l'historique James A. Farley Post Office et sert de plaque tournante centrale pour les passagers d'Amtrak et de Long Island Railroad. Le **Moynihan Train Hall** est doté d'équipements modernes conçus dans un souci de confort et de commodité des passagers. Il améliore considérablement l'expérience de voyage grâce à ses vastes zones d'attente, ses diverses options de restauration et ses liaisons de transport pratiques.\n\n### Coût et caractéristiques\n\nLe bâtiment, construit au coût de 1,6 milliard de dollars (1,3 milliard d'euros), est doté de plafonds voûtés de 28 mètres de haut et d'un atrium de 4 000 mètres carrés avec une lucarne. Ces détails architecturaux impressionnants font du **Moynihan Train Hall** non seulement un centre de transport, mais aussi un régal visuel. La lumière naturelle de l'atrium ajoute une atmosphère spacieuse et invitante à l'intérieur, tandis que les plafonds voûtés soulignent l'importance historique du bâtiment.\n\n### Installations artistiques\n\nLe hall abrite des installations artistiques de Kehinde Wiley, Stan Douglas et Michael Elmgreen et Ingar Dragset, commandées dans le cadre d'un partenariat entre Empire State Development et le Public Art Fund. Ces œuvres d'art enrichissent l'atmosphère du **Moynihan Train Hall** et offrent aux visiteurs la possibilité de réfléchir et de s'inspirer. Grâce à la puissance de l'art, le lieu transcende le simple point de passage et offre une expérience qui laisse une impression durable.\n\n## Œuvres d'art en vedette\n\nVous trouverez ci-dessous des détails sur les installations artistiques de Kehinde Wiley, Stan Douglas et Michael Elmgreen et Ingar Dragset.\n\n### Stan Douglas : Un demi-siècle de Penn Station\n\nLa série de photos de Douglas, **Penn Station’s Half Century**, se trouve sur quatre panneaux de 6,7 mètres sur le mur qui entoure la salle d'attente à billets adjacente au hall principal. La série se compose de neuf panneaux photographiques qui reconstituent des moments oubliés de l'histoire de la Pennsylvania Station d'origine (1910-1963) à l'aide d'acteurs en direct et d'intérieurs recréés numériquement. Cette œuvre est un hommage au passé de Penn Station et offre aux visiteurs un voyage historique. La vision artistique de Douglas approfondit l'esprit du lieu en faisant entrer le passé dans le présent.\n\n### Elmgreen et Dragset : The Hive\n\n**The Hive** d'Elmgreen et Dragset est un paysage urbain inversé fantastique inspiré des bâtiments emblématiques de la ville de New York et des villes du monde entier, situé à l'entrée du bloc central de la 31st Street. Cette installation extraordinaire stimule l'imagination et offre aux spectateurs la possibilité de voir la ville sous un angle différent. **The Hive** est un exemple frappant qui repousse les limites de l'art et reflète la complexité de la vie urbaine.\n\n### Kehinde Wiley : Go\n\n**Go** de Wiley recouvre le plafond de l'entrée du bloc central de la 33e rue d'un triptyque en vitrail peint à la main et rétroéclairé représentant de jeunes New-Yorkais noirs en poses de breakdance, accompagnés de nuages, de pigeons et d'un avion à réaction. Cette œuvre colorée et dynamique célèbre la diversité culturelle et l'énergie de New York. L'expression artistique de Wiley ajoute du dynamisme à l'espace et offre aux visiteurs une expérience inspirante.\n\n## L'importance de l'art\n\nUne citation de Nicholas Baume, directeur et conservateur en chef du Public Art Fund, souligne la beauté, l'échelle et la maîtrise technique des œuvres d'art, ainsi que leur lien avec l'histoire et l'avenir de l'espace transformé. Baume souligne que l'art du **Moynihan Train Hall** n'est pas seulement un élément décoratif, mais qu'il approfondit également l'identité et la signification de l'espace. L'art permet aux visiteurs de vivre l'espace d'une manière différente, créant ainsi des souvenirs inoubliables.\n\n## Conclusion : Un espace public en pleine transformation\n\nLe nouveau Moynihan Train Hall crée un espace public qui permet aux gens de réfléchir sur le passé, le présent et l'avenir en intégrant des œuvres d'art importantes. Le **Moynihan Train Hall** est plus qu'un simple centre de transport ; il devient une partie du patrimoine culturel de New York. Cette transformation démontre la valeur que la ville accorde à l'art et à la culture et offre aux visiteurs une expérience unique.\n\nLors de votre voyage à New York, n'oubliez pas de visiter le **Moynihan Train Hall**. Ce magnifique lieu vous invite dans le monde magique de l'art et de l'architecture. Partez à la découverte de nouvelles choses !\n"},{"code":"ja","title":"モイニハン・トレイン・ホール：ニューヨークの芸術と旅行の出会いの場","description":"ニューヨークのモイニハン・トレイン・ホールは、現代アート作品と印象的な建築で旅行体験を豊かにします。 ぜひお越しください！","excerpt":"ニューヨークの中心部、ペン駅の新しい宝石であるモイニハン・トレイン・ホールは、単なる交通の中心地ではなく、現代アートの魅惑的な展示でもあります。 この変革的な空間は、旅行者に忘れられない体験を提供します。","keywords":["モイニハン・トレイン・ホール","ニューヨーク","アート","旅行","ペン駅","建築","アムトラック","ロングアイランド鉄道","ケヒンデ・ワイリー","スタン・ダグラス","エルムグリーン＆ドラッグセット","ニューヨーク旅行","現代アート"],"cities":["ニューヨーク"],"content":"## 導入：ペン駅のモイニハン・トレイン・ホールにおける新しいアート\n\nニューヨークを旅行する人は、ペン駅の新しいモイニハン・トレイン・ホールで、現代アートと建築の特徴に出会います。 この壮大な建物は、単なる交通の中心地というだけでなく、訪問者にユニークな芸術体験を提供します。 **モイニハン・トレイン・ホール**は、モダンなデザインと注目すべきアート作品で、ニューヨークの文化的魅力を高めています。 この新しい空間は、旅行者が旅を始める前または終える前に楽しい時間を過ごせる、刺激的な雰囲気を持っています。\n\n## モイニハン・トレイン・ホール：新しい中心地\n\n23,700平方メートルのこのエリアは、歴史的なジェームズ・A・ファーリー郵便局にあり、アムトラックとロングアイランド鉄道の乗客にとって中心的なハブとして機能します。 **モイニハン・トレイン・ホール**は、乗客の快適さと利便性を考慮して設計された最新の設備を備えています。 広々とした待合エリア、多様な飲食店、便利な交通機関との接続により、旅行体験が大幅に向上します。\n\n### 費用と特徴\n\n16億ドル（13億ユーロ）の費用で建設されたこの建物には、高さ28メートルのアーチ型の天井と、4,000平方メートルの光が差し込むアトリウムがあります。 これらの印象的な建築のディテールは、**モイニハン・トレイン・ホール**を単なる交通の中心地としてだけでなく、視覚的なごちそうにもしています。 アトリウムの自然光は、インテリアに広々とした居心地の良い雰囲気を与え、アーチ型の天井は建物の歴史的意義を強調しています。\n\n### アートインスタレーション\n\nホールでは、エンパイアステートデベロップメントとパブリックアート基金の提携を通じて委託された、ケヒンデ・ワイリー、スタン・ダグラス、マイケル・エルムグリーン、インガー・ドラッグセットのアートインスタレーションが開催されています。 これらのアート作品は、**モイニハン・トレイン・ホール**の雰囲気を豊かにし、訪問者に考え、インスピレーションを得る機会を提供します。 アートの力によって、この場所は単なる通過点ではなくなり、永続的な印象を残す体験を提供します。\n\n## 注目のアート作品\n\nケヒンデ・ワイリー、スタン・ダグラス、マイケル・エルムグリーン、インガー・ドラッグセットのアートインスタレーションの詳細は下記のとおりです。\n\n### スタン・ダグラス：ペン駅の半世紀\n\nダグラスの**ペンステーションの半世紀**という写真シリーズは、メインコンコースに隣接するチケット制の待合室を囲む壁の6.7メートルの4つのパネルに配置されています。 このシリーズは、オリジナルのペンシルベニア駅（1910〜1963年）の歴史からの忘れられた瞬間を、生身の俳優とデジタルで再作成されたインテリアを使用して再構築する9つの写真パネルで構成されています。 この作品は、ペン駅の過去へのオマージュであり、訪問者に歴史的な旅を提供します。 ダグラスの芸術的ビジョンは、過去を現在にもたらすことで、場所の精神を深めます。\n\n### エルムグリーンとドラッグセット：ハイブ\n\nエルムグリーンとドラッグセットの**ザ・ハイブ**は、ニューヨーク市および世界中の都市の象徴的な建物に触発された素晴らしい逆さまの街の風景であり、31番街の中央ブロックの入り口にあります。 この並外れたインスタレーションは、想像力を刺激し、鑑賞者に街を別の視点から見る機会を提供します。 **ザ・ハイブ**は、アートの限界を押し広げ、都市生活の複雑さを反映した印象的な例です。\n\n### ケヒンデ・ワイリー：ゴー\n\nワイリーの**ゴー**は、33番街の中央ブロックの入り口の天井を、若い黒人のニューヨーカーがブレイクダンスのポーズをとった、雲、鳩、ジェット機とともに描いた、バックライト付きの手描きのステンドグラスの三連祭壇画で覆っています。 このカラフルでダイナミックな作品は、ニューヨークの多様な文化とエネルギーを称えています。 ワイリーの芸術的表現は、空間に活力を与え、訪問者に刺激的な体験を提供します。\n\n## アートの重要性\n\nパブリックアート基金のディレクター兼チーフキュレーターであるニコラス・バウムの引用は、アート作品の美しさ、規模、技術的な熟練度、そして変容した空間の歴史と未来とのつながりを強調しています。 バウムは、**モイニハン・トレイン・ホール**のアートは単なる装飾的な要素ではなく、空間のアイデンティティと意味を深めていると述べています。 アートは、訪問者が異なる方法で空間を体験できるようにし、忘れられない思い出を作ります。\n\n## 結論：変革する公共空間\n\n新しいモイニハン・トレイン・ホールは、重要なアート作品を統合することにより、人々に過去、現在、未来について考える機会を提供する公共空間を作り出しています。 **モイニハン・トレイン・ホール**は、単なる交通の中心地ではなく、ニューヨークの文化遺産の一部になりつつあります。 この変革は、都市がアートと文化を重視していることを示しており、訪問者にユニークな体験を提供しています。\n\nニューヨークへの旅行の際は、**モイニハン・トレイン・ホール**を訪れることを忘れないでください。 この壮大な場所は、あなたを芸術と建築の魔法の世界へと誘います。 新しい発見に出かけましょう！\n"},{"code":"it","title":"Moynihan Train Hall: il punto d'incontro tra arte e viaggio a New York","description":"La Moynihan Train Hall di New York arricchisce l'esperienza di viaggio con opere d'arte moderna e un'architettura impressionante. Scoprila!","excerpt":"Nel cuore di New York, il nuovo gioiello di Penn Station, la Moynihan Train Hall, non è solo un centro di trasporto, ma anche un'affascinante esposizione di arte contemporanea. Questo spazio trasformativo offre ai viaggiatori un'esperienza indimenticabile.","keywords":["Moynihan Train Hall","New York","arte","viaggio","Penn Station","architettura","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen e Dragset","viaggio a New York","arte moderna"],"cities":["New York"],"content":"## Introduzione: Nuova Arte nella Moynihan Train Hall di Penn Station\n\nI viaggiatori a New York sono accolti da arte contemporanea e caratteristiche architettoniche nella Moynihan Train Hall, recentemente inaugurata alla Penn Station. Questa magnifica struttura è più di un semplice centro di trasporto; offre ai visitatori un'esperienza artistica unica. La **Moynihan Train Hall** accresce il fascino culturale di New York con il suo design moderno e le notevoli opere d'arte. Questo nuovo spazio ha un'atmosfera stimolante dove i viaggiatori possono trascorrere piacevoli momenti prima di iniziare o terminare il loro viaggio.\n\n## Moynihan Train Hall: Un Nuovo Centro\n\nQuest'area di 23.700 metri quadrati si trova nello storico James A. Farley Post Office e funge da snodo centrale per i passeggeri di Amtrak e Long Island Railroad. La **Moynihan Train Hall** vanta servizi moderni progettati pensando al comfort e alla comodità dei passeggeri. Migliora notevolmente l'esperienza di viaggio con le sue ampie aree di attesa, le diverse opzioni di ristorazione e i comodi collegamenti di trasporto.\n\n### Costi e Caratteristiche\n\nL'edificio, costruito con un costo di 1,6 miliardi di dollari (1,3 miliardi di euro), presenta soffitti a volta alti 28 metri e un atrio di 4.000 metri quadrati con un lucernario. Questi impressionanti dettagli architettonici rendono la **Moynihan Train Hall** non solo un centro di trasporto, ma anche una festa visiva. La luce naturale dell'atrio aggiunge un'atmosfera spaziosa e invitante all'interno, mentre i soffitti a volta evidenziano l'importanza storica dell'edificio.\n\n### Installazioni Artistiche\n\nL'atrio ospita installazioni artistiche di Kehinde Wiley, Stan Douglas e Michael Elmgreen e Ingar Dragset, commissionate attraverso una partnership tra Empire State Development e il Public Art Fund. Queste opere d'arte arricchiscono l'atmosfera della **Moynihan Train Hall** e offrono ai visitatori l'opportunità di riflettere e trarre ispirazione. Attraverso il potere dell'arte, il luogo trascende l'essere un semplice punto di passaggio e offre un'esperienza che lascia un'impressione duratura.\n\n## Opere d'Arte in Evidenza\n\nDi seguito sono riportati i dettagli delle installazioni artistiche di Kehinde Wiley, Stan Douglas e Michael Elmgreen e Ingar Dragset.\n\n### Stan Douglas: Half Century di Penn Station\n\nLa serie di fotografie di Douglas, **Penn Station’s Half Century**, si trova su quattro pannelli di 6,7 metri sul muro che racchiude la sala d'attesa con biglietti adiacente alla sala principale. La serie è composta da nove pannelli fotografici che ricostruiscono momenti dimenticati della storia dell'originale Pennsylvania Station (1910-1963) utilizzando attori dal vivo e interni ricreati digitalmente. Quest'opera è un omaggio al passato della Penn Station e offre ai visitatori un viaggio storico. La visione artistica di Douglas approfondisce lo spirito del luogo portando il passato nel presente.\n\n### Elmgreen e Dragset: The Hive\n\n**The Hive** di Elmgreen e Dragset è un fantastico paesaggio urbano capovolto ispirato agli edifici iconici di New York City e delle città di tutto il mondo, situato all'ingresso del blocco centrale sulla 31st Street. Questa straordinaria installazione stimola l'immaginazione e offre agli spettatori l'opportunità di vedere la città da una prospettiva diversa. **The Hive** è un esempio lampante che spinge i confini dell'arte e riflette la complessità della vita urbana.\n\n### Kehinde Wiley: Go\n\n**Go** di Wiley copre il soffitto dell'ingresso del blocco centrale della 33rd Street con un trittico in vetro colorato dipinto a mano e retroilluminato raffigurante giovani newyorkesi neri in pose di breakdance, insieme a nuvole, piccioni e un aereo a reazione. Quest'opera colorata e dinamica celebra la variegata cultura ed energia di New York. L'espressione artistica di Wiley aggiunge vivacità allo spazio e offre ai visitatori un'esperienza stimolante.\n\n## L'Importanza dell'Arte\n\nUna citazione di Nicholas Baume, direttore e capo curatore del Public Art Fund, sottolinea la bellezza, la scala e la maestria tecnica delle opere d'arte, nonché la loro connessione con la storia e il futuro dello spazio trasformato. Baume osserva che l'arte nella **Moynihan Train Hall** non è solo un elemento decorativo, ma approfondisce anche l'identità e il significato dello spazio. L'arte consente ai visitatori di vivere lo spazio in modo diverso, creando ricordi indimenticabili.\n\n## Conclusione: Uno Spazio Pubblico Trasformativo\n\nLa nuova Moynihan Train Hall crea uno spazio pubblico che consente alle persone di riflettere sul passato, sul presente e sul futuro integrando importanti opere d'arte. La **Moynihan Train Hall** è più di un semplice centro di trasporto; sta diventando parte del patrimonio culturale di New York. Questa trasformazione dimostra il valore che la città attribuisce all'arte e alla cultura e offre ai visitatori un'esperienza unica.\n\nDurante il tuo viaggio a New York, non dimenticare di visitare la **Moynihan Train Hall**. Questo magnifico luogo ti invita nel magico mondo dell'arte e dell'architettura. Parti per nuove scoperte!\n"},{"code":"zh","title":"莫伊尼汉火车大厅：纽约艺术与旅行的交汇点","description":"纽约的莫伊尼汉火车大厅以其现代艺术作品和令人印象深刻的建筑丰富了旅行体验。 快来探索吧！","excerpt":"位于纽约市中心的莫伊尼汉火车大厅是宾夕法尼亚车站的新地标，它不仅是一个交通枢纽，也是一个迷人的当代艺术展览馆。 这个变革性的场所为旅客提供了难忘的体验。","keywords":["莫伊尼汉火车大厅","纽约","艺术","旅行","宾夕法尼亚车站","建筑","美国铁路公司","长岛铁路","凯欣德·威利","斯坦·道格拉斯","埃尔姆格林和德拉格塞特","纽约旅行","现代艺术"],"cities":["纽约"],"content":"## 简介：宾夕法尼亚车站莫伊尼汉火车大厅的新艺术\n\n在纽约旅行的游客可以在宾夕法尼亚车站新开业的莫伊尼汉火车大厅欣赏到当代艺术和建筑特色。 这座宏伟的建筑不仅仅是一个交通枢纽，它还为游客提供了独特的艺术体验。 **莫伊尼汉火车大厅**凭借其现代设计和引人注目的艺术作品，提升了纽约的文化吸引力。 这个新场所拥有鼓舞人心的氛围，旅客可以在开始或结束旅程之前在此度过愉快的时光。\n\n## 莫伊尼汉火车大厅：一个新中心\n\n这个占地 23,700 平方米的区域位于历史悠久的詹姆斯·A·法利邮局内，是美国铁路公司和长岛铁路旅客的中心枢纽。 **莫伊尼汉火车大厅**拥有现代化的设施，其设计充分考虑了旅客的舒适性和便利性。 宽敞的候车区、各种餐饮选择和便利的交通连接大大改善了旅行体验。\n\n### 成本和特点\n\n该建筑耗资 16 亿美元（13 亿欧元）建造，拥有 28 米高的拱形天花板和一个 4,000 平方米的采光中庭。 这些令人印象深刻的建筑细节使 **莫伊尼汉火车大厅** 不仅仅是一个交通枢纽，更是一场视觉盛宴。 中庭的自然光为室内增添了宽敞而温馨的氛围，而拱形天花板则突出了建筑的历史意义。\n\n### 艺术装置\n\n大厅内有凯欣德·威利、斯坦·道格拉斯以及迈克尔·埃尔姆格林和英格尔·德拉格塞特的艺术装置，这些装置是通过帝国州开发公司和公共艺术基金之间的合作委托创作的。 这些艺术作品丰富了 **莫伊尼汉火车大厅** 的氛围，并为游客提供了思考和获得灵感的机会。 凭借艺术的力量，这个场所超越了单纯的过境点，提供了一种留下深刻印象的体验。\n\n## 重点艺术作品\n\n以下是凯欣德·威利、斯坦·道格拉斯以及迈克尔·埃尔姆格林和英格尔·德拉格塞特的艺术装置的详细信息。\n\n### 斯坦·道格拉斯：宾夕法尼亚车站的半个世纪\n\n道格拉斯的摄影系列 **宾夕法尼亚车站的半个世纪** 位于主候车厅旁边的售票候车室外墙上的四个 6.7 米长的面板上。 该系列由九个摄影面板组成，这些面板使用真人演员和数字重建的室内设计，重现了原始宾夕法尼亚车站（1910-1963 年）历史中被遗忘的瞬间。 这项作品是对宾夕法尼亚车站过往历史的致敬，并为游客提供了历史之旅。 道格拉斯的艺术视野通过将过去带到现在来加深了该场所的精神。\n\n### 埃尔姆格林和德拉格塞特：蜂巢\n\n埃尔姆格林和德拉格塞特的 **蜂巢** 是一个奇妙的倒置城市景观，其灵感来自纽约市和世界各地城市的标志性建筑，位于第 31 街中央街区的入口处。 这种非凡的装置激发了人们的想象力，并为观众提供了从不同角度看待城市的机会。 **蜂巢** 是一个引人注目的例子，它突破了艺术的界限并反映了城市生活的复杂性。\n\n### 凯欣德·威利：出发\n\n威利的 **出发** 用一幅背光的手绘彩色玻璃三联画覆盖了第 33 街中央街区入口的天花板，描绘了年轻的黑人纽约人在跳霹雳舞的姿势，以及云朵、鸽子和一架喷气式飞机。 这部色彩缤纷、充满活力的作品颂扬了纽约多元的文化和活力。 威利的艺术表达为空间增添了活力，并为游客提供了鼓舞人心的体验。\n\n## 艺术的重要性\n\n公共艺术基金会主任兼首席策展人尼古拉斯·鲍姆的一段引言强调了艺术作品的美感、规模和技术精湛程度，以及它们与转型空间的历史和未来的联系。 鲍姆指出，**莫伊尼汉火车大厅** 中的艺术不仅仅是一种装饰元素，它还加深了空间的个性和意义。 艺术使游客能够以不同的方式体验空间，从而创造难忘的回忆。\n\n## 结论：一个转型的公共空间\n\n新的莫伊尼汉火车大厅通过整合重要的艺术作品，创造了一个公共空间，让人们可以思考过去、现在和未来。 **莫伊尼汉火车大厅** 不仅仅是一个交通枢纽，它正在成为纽约文化遗产的一部分。 这种转型表明了这座城市对艺术和文化的重视，并为游客提供了独特的体验。\n\n在您前往纽约的旅行中，不要忘记参观 **莫伊尼汉火车大厅**。 这个宏伟的场所邀请您进入艺术和建筑的魔法世界。 踏上新的发现之旅！\n"},{"code":"ru","title":"Moynihan Train Hall: место встречи искусства и путешествий в Нью-Йорке","description":"Moynihan Train Hall в Нью-Йорке обогащает впечатления от путешествий современными произведениями искусства и впечатляющей архитектурой. Откройте для себя!","excerpt":"Moynihan Train Hall, новая жемчужина Пенсильванского вокзала в самом сердце Нью-Йорка, — это не только транспортный узел, но и захватывающая выставка современного искусства. Это преобразующее место предлагает путешественникам незабываемые впечатления.","keywords":["Moynihan Train Hall","Нью-Йорк","искусство","путешествия","Пенсильванский вокзал","архитектура","Amtrak","Long Island Railroad","Кехинде Уайли","Стэн Дуглас","Элмгрин и Драгсет","путешествие в Нью-Йорк","современное искусство"],"cities":["Нью-Йорк"],"content":"## Введение: Новое искусство в Moynihan Train Hall на Пенсильванском вокзале\n\nПутешественников в Нью-Йорке встречают современное искусство и архитектурные особенности в недавно открывшемся Moynihan Train Hall на Пенсильванском вокзале. Это великолепное сооружение — больше, чем просто транспортный узел; оно предлагает посетителям уникальный художественный опыт. **Moynihan Train Hall** повышает культурную привлекательность Нью-Йорка своим современным дизайном и замечательными произведениями искусства. Это новое место обладает вдохновляющей атмосферой, где путешественники могут приятно провести время до или после начала поездки.\n\n## Moynihan Train Hall: Новый Центр\n\nЭтот район площадью 23 700 квадратных метров расположен в историческом здании почты Джеймса А. Фарли и служит центральным узлом для пассажиров Amtrak и Long Island Railroad. **Moynihan Train Hall** обладает современными удобствами, разработанными с учетом комфорта и удобства пассажиров. Он значительно улучшает впечатления от путешествий благодаря просторным залам ожидания, разнообразным вариантам питания и удобному транспортному сообщению.\n\n### Стоимость и Особенности\n\nЗдание, построенное стоимостью 1,6 миллиарда долларов (1,3 миллиарда евро), имеет сводчатые потолки высотой 28 метров и атриум площадью 4000 квадратных метров со световым люком. Эти впечатляющие архитектурные детали делают **Moynihan Train Hall** не только транспортным узлом, но и визуальным праздником. Естественный свет атриума придает интерьеру просторную и располагающую атмосферу, а сводчатые потолки подчеркивают историческое значение здания.\n\n### Художественные Инсталляции\n\nВ зале представлены художественные инсталляции Кехинде Уайли, Стэна Дугласа и Майкла Элмгрина и Ингара Драгсета, заказанные в рамках партнерства между Empire State Development и Public Art Fund. Эти произведения искусства обогащают атмосферу **Moynihan Train Hall** и предоставляют посетителям возможность подумать и вдохновиться. Благодаря силе искусства это место выходит за рамки простого транзитного пункта и предлагает опыт, оставляющий неизгладимое впечатление.\n\n## Выдающиеся Произведения Искусства\n\nПодробности о художественных инсталляциях Кехинде Уайли, Стэна Дугласа и Майкла Элмгрина и Ингара Драгсета представлены ниже.\n\n### Стэн Дуглас: Полвека Пенсильванского вокзала\n\nСерия фотографий Дугласа **Полвека Пенсильванского вокзала** размещена на четырех панелях длиной 6,7 метра на стене, окружающей зал ожидания с билетами, прилегающий к главному залу. Серия состоит из девяти фотопанелей, которые воссоздают забытые моменты из истории оригинального Пенсильванского вокзала (1910–1963) с использованием живых актеров и цифровых воссозданных интерьеров. Эта работа является данью уважения прошлому Пенсильванского вокзала и предлагает посетителям историческое путешествие. Художественное видение Дугласа углубляет дух места, перенося прошлое в настоящее.\n\n### Элмгрин и Драгсет: Улей\n\n**Улей** Элмгрина и Драгсета — это фантастический перевернутый городской пейзаж, вдохновленный знаковыми зданиями Нью-Йорка и городов по всему миру, расположенный у входа в средний квартал на 31-й улице. Эта необычная инсталляция стимулирует воображение и предлагает зрителям возможность увидеть город с другой точки зрения. **Улей** — яркий пример, раздвигающий границы искусства и отражающий сложность городской жизни.\n\n### Кехинде Уайли: Иди\n\n**Иди** Уайли покрывает потолок у входа в средний квартал 33-й улицы триптихом из расписанного вручную витража с подсветкой, на котором изображены молодые чернокожие жители Нью-Йорка в позах брейк-данса вместе с облаками, голубями и реактивным самолетом. Эта красочная и динамичная работа прославляет разнообразную культуру и энергию Нью-Йорка. Художественное выражение Уайли придает пространству живость и дарит посетителям вдохновляющий опыт.\n\n## Важность Искусства\n\nЦитата Николаса Бауме, директора и главного куратора Public Art Fund, подчеркивает красоту, масштаб и техническое мастерство произведений искусства, а также их связь с историей и будущим преобразованного пространства. Бауме отмечает, что искусство в **Moynihan Train Hall** — это не просто декоративный элемент, но и углубляет идентичность и значение пространства. Искусство позволяет посетителям по-другому воспринимать пространство, создавая незабываемые воспоминания.\n\n## Заключение: Преобразующее Общественное Пространство\n\nНовый Moynihan Train Hall создает общественное пространство, которое позволяет людям размышлять о прошлом, настоящем и будущем, интегрируя важные произведения искусства. **Moynihan Train Hall** — это больше, чем просто транспортный узел; он становится частью культурного наследия Нью-Йорка. Эта трансформация демонстрирует ценность, которую город придает искусству и культуре, и предлагает посетителям уникальный опыт.\n\nВо время поездки в Нью-Йорк не забудьте посетить **Moynihan Train Hall**. Это великолепное место приглашает вас в волшебный мир искусства и архитектуры. Отправляйтесь на новые открытия!\n"},{"code":"uk","title":"Moynihan Train Hall: місце зустрічі мистецтва та подорожей у Нью-Йорку","description":"Moynihan Train Hall у Нью-Йорку збагачує враження від подорожей сучасними витворами мистецтва та вражаючою архітектурою. Відкрийте для себе!","excerpt":"У самому серці Нью-Йорка, нова перлина Penn Station, Moynihan Train Hall, є не лише транспортним центром, а й захоплюючою виставкою сучасного мистецтва. Це місце, що змінює все, пропонує мандрівникам незабутні враження.","keywords":["Moynihan Train Hall","Нью-Йорк","мистецтво","подорожі","Penn Station","архітектура","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen and Dragset","подорож до Нью-Йорка","сучасне мистецтво"],"cities":["Нью-Йорк"],"content":"## Вступ: Нове мистецтво в Moynihan Train Hall на Penn Station\n\nМандрівників у Нью-Йорку зустрічають сучасне мистецтво та архітектурні особливості в нещодавно відкритому Moynihan Train Hall на Penn Station. Ця чудова споруда є більше, ніж просто транспортний центр; вона пропонує відвідувачам унікальний мистецький досвід. **Moynihan Train Hall** підвищує культурну привабливість Нью-Йорка своїм сучасним дизайном і чудовими творами мистецтва. Це нове місце має надихаючу атмосферу, де мандрівники можуть приємно провести час до або після початку подорожі.\n\n## Moynihan Train Hall: Новий центр\n\nЦя територія площею 23 700 квадратних метрів розташована в історичному James A. Farley Post Office і служить центральним хабом для пасажирів Amtrak і Long Island Railroad. **Moynihan Train Hall** має сучасні зручності, розроблені з урахуванням комфорту та зручності пасажирів. Він значно покращує враження від подорожей завдяки просторим зонам очікування, різноманітним варіантам харчування та зручному транспортному сполученню.\n\n### Вартість та особливості\n\nБудівля, побудована вартістю 1,6 мільярда доларів (1,3 мільярда євро), має склепінні стелі висотою 28 метрів і атріум площею 4000 квадратних метрів зі світловим люком. Ці вражаючі архітектурні деталі роблять **Moynihan Train Hall** не лише транспортним центром, а й візуальним святом. Природне світло атріуму додає інтер'єру простору та затишної атмосфери, а склепінні стелі підкреслюють історичне значення будівлі.\n\n### Мистецькі інсталяції\n\nУ залі представлені художні інсталяції Kehinde Wiley, Stan Douglas і Michael Elmgreen і Ingar Dragset, замовлені в рамках партнерства між Empire State Development і Public Art Fund. Ці витвори мистецтва збагачують атмосферу **Moynihan Train Hall** і надають відвідувачам можливість подумати та надихнутися. Завдяки силі мистецтва це місце виходить за рамки простого транзитного пункту та пропонує досвід, який залишає незабутнє враження.\n\n## Видатні витвори мистецтва\n\nДеталі про художні інсталяції Kehinde Wiley, Stan Douglas і Michael Elmgreen і Ingar Dragset наведено нижче.\n\n### Stan Douglas: Півстоліття Penn Station\n\nСерія фотографій Дугласа **Half Century of Penn Station** розміщена на чотирьох панелях довжиною 6,7 метра на стіні, що оточує зал очікування з квитками, прилеглий до головного залу. Серія складається з дев'яти фотопанелей, які відтворюють забуті моменти з історії оригінальної Penn Station (1910–1963) з використанням живих акторів і цифрових відтворених інтер'єрів. Ця робота є даниною поваги минулому Penn Station і пропонує відвідувачам історичну подорож. Мистецьке бачення Дугласа поглиблює дух місця, переносячи минуле в сьогодення.\n\n### Елмгрін і Драгсет: Вулик\n\n**Вулик** Елмгріна і Драгсета — це фантастичний перевернутий міський пейзаж, натхненний знаковими будівлями Нью-Йорка та міст у всьому світі, розташований біля входу в середній квартал на 31-й вулиці. Ця надзвичайна інсталяція стимулює уяву та пропонує глядачам можливість побачити місто з іншої точки зору. **Вулик** є яскравим прикладом, що розширює межі мистецтва та відображає складність міського життя.\n\n### Kehinde Wiley: Йди\n\n**Йди** Вайлі покриває стелю біля входу в середній квартал 33-ї вулиці триптихом із розписаного вручну вітража з підсвічуванням, на якому зображено молодих чорношкірих жителів Нью-Йорка в позах брейк-дансу разом із хмарами, голубами та реактивним літаком. Ця барвиста та динамічна робота прославляє різноманітну культуру та енергію Нью-Йорка. Мистецьке вираження Вайлі додає простору жвавості та дарує відвідувачам надихаючий досвід.\n\n## Важливість мистецтва\n\nЦитата Ніколаса Бауме, директора та головного куратора Public Art Fund, підкреслює красу, масштаб і технічну майстерність витворів мистецтва, а також їхній зв'язок з історією та майбутнім перетвореного простору. Бауме зазначає, що мистецтво в **Moynihan Train Hall** — це не просто декоративний елемент, воно також поглиблює ідентичність і значення простору. Мистецтво дозволяє відвідувачам по-іншому сприймати простір, створюючи незабутні спогади.\n\n## Висновок: Трансформаційний публічний простір\n\nНовий Moynihan Train Hall створює громадський простір, який дозволяє людям розмірковувати про минуле, сьогодення та майбутнє, інтегруючи важливі твори мистецтва. **Moynihan Train Hall** — це більше, ніж просто транспортний вузол; він стає частиною культурної спадщини Нью-Йорка. Ця трансформація демонструє цінність, яку місто надає мистецтву та культурі, і пропонує відвідувачам унікальний досвід.\n\nПід час своєї подорожі до Нью-Йорка не забудьте відвідати **Moynihan Train Hall**. Це чудове місце запрошує вас у чарівний світ мистецтва та архітектури. Вирушайте на нові відкриття!\n"},{"code":"pl","title":"Moynihan Train Hall: miejsce spotkań sztuki i podróży w Nowym Jorku","description":"Moynihan Train Hall w Nowym Jorku wzbogaca wrażenia z podróży dzięki nowoczesnym dziełom sztuki i imponującej architekturze. Odkryj to miejsce!","excerpt":"W sercu Nowego Jorku, nowy klejnot Penn Station, Moynihan Train Hall, to nie tylko centrum transportowe, ale także fascynująca wystawa sztuki współczesnej. To transformujące miejsce oferuje podróżnym niezapomniane wrażenia.","keywords":["Moynihan Train Hall","Nowy Jork","sztuka","podróże","Penn Station","architektura","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen i Dragset","podróż do Nowego Jorku","sztuka nowoczesna"],"cities":["Nowy Jork"],"content":"## Wprowadzenie: Nowa sztuka w Moynihan Train Hall na Penn Station\n\nOsoby podróżujące w Nowym Jorku są witane przez sztukę współczesną i cechy architektoniczne w nowo otwartej Moynihan Train Hall na Penn Station. Ta wspaniała konstrukcja to coś więcej niż tylko centrum transportowe; oferuje odwiedzającym wyjątkowe doznania artystyczne. **Moynihan Train Hall** zwiększa kulturowy urok Nowego Jorku dzięki nowoczesnemu designowi i niezwykłym dziełom sztuki. To nowe miejsce ma inspirującą atmosferę, w której podróżni mogą miło spędzić czas przed rozpoczęciem lub zakończeniem podróży.\n\n## Moynihan Train Hall: Nowe centrum\n\nTen obszar o powierzchni 23 700 metrów kwadratowych znajduje się w zabytkowym James A. Farley Post Office i służy jako centralny węzeł dla pasażerów Amtrak i Long Island Railroad. **Moynihan Train Hall** oferuje nowoczesne udogodnienia zaprojektowane z myślą o komforcie i wygodzie pasażerów. Znacząco poprawia wrażenia z podróży dzięki przestronnym poczekalniom, różnorodnym opcjom gastronomicznym i wygodnym połączeniom komunikacyjnym.\n\n### Koszty i cechy\n\nBudynek, zbudowany kosztem 1,6 miliarda dolarów (1,3 miliarda euro), posiada sklepione sufity o wysokości 28 metrów i atrium o powierzchni 4000 metrów kwadratowych z świetlikiem. Te imponujące detale architektoniczne sprawiają, że **Moynihan Train Hall** jest nie tylko centrum transportowym, ale także wizualną ucztą. Naturalne światło atrium dodaje wnętrzu przestronnej i zachęcającej atmosfery, a sklepione sufity podkreślają historyczne znaczenie budynku.\n\n### Instalacje artystyczne\n\nW hali znajdują się instalacje artystyczne Kehinde Wiley, Stana Douglasa oraz Michaela Elmgreena i Ingara Dragseta, zamówione w ramach partnerstwa pomiędzy Empire State Development i Public Art Fund. Te dzieła sztuki wzbogacają atmosferę **Moynihan Train Hall** i dają odwiedzającym możliwość refleksji i inspiracji. Dzięki sile sztuki to miejsce wykracza poza zwykły punkt tranzytowy i oferuje doświadczenie, które pozostawia trwałe wrażenie.\n\n## Najciekawsze dzieła sztuki\n\nPoniżej znajdują się szczegółowe informacje na temat instalacji artystycznych Kehinde Wiley, Stana Douglasa oraz Michaela Elmgreena i Ingara Dragseta.\n\n### Stan Douglas: Półwiecze Penn Station\n\nSeria zdjęć Douglasa **Half Century of Penn Station** znajduje się na czterech panelach o długości 6,7 metra na ścianie otaczającej salę oczekiwania z biletami przylegającą do głównej hali. Seria składa się z dziewięciu paneli fotograficznych, które rekonstruują zapomniane momenty z historii oryginalnej Penn Station (1910–1963) przy użyciu żywych aktorów i cyfrowo odtworzonych wnętrz. Ta praca jest hołdem dla przeszłości Penn Station i oferuje odwiedzającym historyczną podróż. Artystyczna wizja Douglasa pogłębia ducha miejsca, przenosząc przeszłość w teraźniejszość.\n\n### Elmgreen i Dragset: Ul\n\n**Ul** Elmgreena i Dragseta to fantastyczny odwrócony krajobraz miejski inspirowany kultowymi budynkami Nowego Jorku i miast na całym świecie, zlokalizowany przy wejściu do środkowego bloku przy 31st Street. Ta niezwykła instalacja pobudza wyobraźnię i daje widzom możliwość zobaczenia miasta z innej perspektywy. **Ul** to uderzający przykład, który przesuwa granice sztuki i odzwierciedla złożoność życia miejskiego.\n\n### Kehinde Wiley: Idź\n\n**Idź** Wileya pokrywa sufit przy wejściu do środkowego bloku 33rd Street tryptykiem z ręcznie malowanego witrażu z podświetleniem, przedstawiającym młodych, czarnoskórych nowojorczyków w pozach breakdance, wraz z chmurami, gołębiami i samolotem odrzutowym. Ta kolorowa i dynamiczna praca celebruje różnorodną kulturę i energię Nowego Jorku. Artystyczna ekspresja Wileya dodaje przestrzeni witalności i zapewnia odwiedzającym inspirujące doświadczenie.\n\n## Znaczenie sztuki\n\nCytat Nicholasa Baume'a, dyrektora i głównego kuratora Public Art Fund, podkreśla piękno, skalę i kunszt techniczny dzieł sztuki, a także ich związek z historią i przyszłością przekształconej przestrzeni. Baume zauważa, że sztuka w **Moynihan Train Hall** to nie tylko element dekoracyjny, ale także pogłębia tożsamość i znaczenie przestrzeni. Sztuka pozwala odwiedzającym doświadczać przestrzeni w inny sposób, tworząc niezapomniane wspomnienia.\n\n## Wniosek: Transformująca przestrzeń publiczna\n\nNowa Moynihan Train Hall tworzy przestrzeń publiczną, która pozwala ludziom zastanowić się nad przeszłością, teraźniejszością i przyszłością, integrując ważne dzieła sztuki. **Moynihan Train Hall** to coś więcej niż tylko centrum transportowe; staje się częścią dziedzictwa kulturowego Nowego Jorku. Ta transformacja pokazuje wartość, jaką miasto przywiązuje do sztuki i kultury, i oferuje odwiedzającym wyjątkowe doświadczenie.\n\nPodczas podróży do Nowego Jorku nie zapomnij odwiedzić **Moynihan Train Hall**. To wspaniałe miejsce zaprasza do magicznego świata sztuki i architektury. Wyrusz w podróż ku nowym odkryciom!\n"},{"code":"id","title":"Moynihan Train Hall: Titik Pertemuan Seni dan Perjalanan di New York","description":"Moynihan Train Hall di New York memperkaya pengalaman perjalanan dengan karya seni modern dan arsitektur yang mengesankan. Jelajahi!","excerpt":"Di jantung kota New York, permata baru Penn Station, Moynihan Train Hall, bukan hanya pusat transportasi, tetapi juga pameran seni kontemporer yang memukau. Ruang transformatif ini menawarkan pengalaman tak terlupakan bagi para pelancong.","keywords":["Moynihan Train Hall","New York","seni","perjalanan","Penn Station","arsitektur","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen dan Dragset","perjalanan New York","seni modern"],"cities":["New York"],"content":"## Pendahuluan: Seni Baru di Moynihan Train Hall di Penn Station\n\nPara pelancong di New York disambut dengan seni kontemporer dan fitur arsitektur di Moynihan Train Hall yang baru dibuka di Penn Station. Struktur megah ini lebih dari sekadar pusat transportasi; ia menawarkan pengalaman artistik yang unik bagi para pengunjung. **Moynihan Train Hall** meningkatkan daya tarik budaya New York dengan desain modern dan karya seni yang luar biasa. Tempat baru ini memiliki suasana yang menginspirasi di mana para pelancong dapat menghabiskan waktu yang menyenangkan sebelum memulai atau mengakhiri perjalanan mereka.\n\n## Moynihan Train Hall: Pusat Baru\n\nArea seluas 23.700 meter persegi ini terletak di James A. Farley Post Office yang bersejarah dan berfungsi sebagai pusat utama bagi penumpang Amtrak dan Long Island Railroad. **Moynihan Train Hall** menawarkan fasilitas modern yang dirancang dengan mempertimbangkan kenyamanan dan kemudahan para penumpang. Ia secara signifikan meningkatkan pengalaman perjalanan dengan area tunggu yang luas, berbagai pilihan tempat makan, dan koneksi transportasi yang nyaman.\n\n### Biaya dan Fitur\n\nBangunan yang dibangun dengan biaya $1,6 miliar (€1,3 miliar) ini memiliki langit-langit berkubah setinggi 28 meter dan atrium seluas 4.000 meter persegi dengan skylight. Detail arsitektur yang mengesankan ini menjadikan **Moynihan Train Hall** bukan hanya pusat transportasi, tetapi juga pesta visual. Cahaya alami atrium menambahkan suasana yang luas dan mengundang ke interior, sementara langit-langit berkubah menyoroti signifikansi historis bangunan.\n\n### Instalasi Seni\n\nHall ini menjadi tuan rumah bagi instalasi seni oleh Kehinde Wiley, Stan Douglas, dan Michael Elmgreen dan Ingar Dragset, yang ditugaskan melalui kemitraan antara Empire State Development dan Public Art Fund. Karya seni ini memperkaya suasana **Moynihan Train Hall** dan menawarkan kesempatan bagi pengunjung untuk merenung dan mendapatkan inspirasi. Melalui kekuatan seni, tempat ini melampaui sekadar titik transit dan menawarkan pengalaman yang meninggalkan kesan abadi.\n\n## Karya Seni Unggulan\n\nBerikut adalah detail instalasi seni oleh Kehinde Wiley, Stan Douglas, dan Michael Elmgreen dan Ingar Dragset.\n\n### Stan Douglas: Setengah Abad Penn Station\n\nSeri foto Douglas, **Half Century of Penn Station**, terletak di empat panel sepanjang 6,7 meter di dinding yang mengelilingi ruang tunggu tiket yang berdekatan dengan aula utama. Seri ini terdiri dari sembilan panel foto yang merekonstruksi momen-momen terlupakan dari sejarah Pennsylvania Station asli (1910–1963) menggunakan aktor langsung dan interior yang direkonstruksi secara digital. Karya ini merupakan penghormatan kepada masa lalu Penn Station dan menawarkan perjalanan sejarah kepada para pengunjung. Visi artistik Douglas memperdalam jiwa tempat itu dengan membawa masa lalu ke masa kini.\n\n### Elmgreen dan Dragset: Sarang\n\n**Sarang** oleh Elmgreen dan Dragset adalah lanskap kota terbalik yang fantastis yang terinspirasi oleh bangunan-bangunan ikonis di New York City dan kota-kota di seluruh dunia, yang terletak di pintu masuk blok tengah di 31st Street. Instalasi yang luar biasa ini merangsang imajinasi dan menawarkan kesempatan kepada pemirsa untuk melihat kota dari perspektif yang berbeda. **Sarang** adalah contoh mencolok yang mendorong batas-batas seni dan mencerminkan kompleksitas kehidupan perkotaan.\n\n### Kehinde Wiley: Pergi\n\n**Pergi** oleh Wiley menutupi langit-langit di pintu masuk blok tengah 33rd Street dengan triptik kaca patri yang dilukis dengan tangan dan diterangi dari belakang yang menggambarkan anak-anak muda kulit hitam New York dalam pose breakdance, bersama dengan awan, merpati, dan pesawat jet. Karya penuh warna dan dinamis ini merayakan budaya dan energi New York yang beragam. Ekspresi artistik Wiley menambahkan vitalitas ke ruang dan memberikan pengalaman yang menginspirasi bagi para pengunjung.\n\n## Pentingnya Seni\n\nSebuah kutipan dari Nicholas Baume, direktur dan kepala kurator Public Art Fund, menyoroti keindahan, skala, dan keterampilan teknis karya seni, serta hubungannya dengan sejarah dan masa depan ruang yang telah diubah. Baume mencatat bahwa seni di **Moynihan Train Hall** bukan hanya elemen dekoratif, tetapi juga memperdalam identitas dan makna ruang. Seni memungkinkan pengunjung untuk mengalami ruang dengan cara yang berbeda, menciptakan kenangan yang tak terlupakan.\n\n## Kesimpulan: Ruang Publik yang Transformatif\n\nMoynihan Train Hall yang baru menciptakan ruang publik yang memungkinkan orang untuk merenungkan masa lalu, masa kini, dan masa depan dengan mengintegrasikan karya seni yang signifikan. **Moynihan Train Hall** lebih dari sekadar pusat transportasi; ia menjadi bagian dari warisan budaya New York. Transformasi ini menunjukkan nilai yang diberikan kota untuk seni dan budaya dan menawarkan pengalaman unik kepada para pengunjung.\n\nSelama perjalanan Anda ke New York, jangan lupa untuk mengunjungi **Moynihan Train Hall**. Tempat yang luar biasa ini mengundang Anda ke dunia seni dan arsitektur yang ajaib. Mulailah perjalanan untuk penemuan baru!\n"},{"code":"sv","title":"Moynihan Train Hall: Där konst och resor möts i New York","description":"Moynihan Train Hall i New York berikar reseupplevelsen med moderna konstverk och imponerande arkitektur. Upptäck!","excerpt":"I hjärtat av New York, Penn Stations nya juvel Moynihan Train Hall, är inte bara en transportknutpunkt utan också en fascinerande utställning av samtida konst. Denna omvandlande plats erbjuder resenärer en oförglömlig upplevelse.","keywords":["Moynihan Train Hall","New York","konst","resa","Penn Station","arkitektur","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen och Dragset","New York resa","modern konst"],"cities":["New York"],"content":"## Introduktion: Ny konst i Moynihan Train Hall på Penn Station\n\nResenärer i New York möts av samtida konst och arkitektoniska inslag i den nyöppnade Moynihan Train Hall på Penn Station. Denna magnifika byggnad är mer än bara en transportknutpunkt; den erbjuder besökarna en unik konstnärlig upplevelse. **Moynihan Train Hall** ökar New Yorks kulturella dragningskraft med sin moderna design och anmärkningsvärda konstverk. Denna nya plats har en inspirerande atmosfär där resenärer kan njuta av att spendera tid innan de börjar eller avslutar sin resa.\n\n## Moynihan Train Hall: Ett nytt centrum\n\nDetta område på 23 700 kvadratmeter ligger i det historiska James A. Farley Post Office och fungerar som ett centralt nav för passagerare på Amtrak och Long Island Railroad. **Moynihan Train Hall** har moderna faciliteter utformade med passagerarnas komfort och bekvämlighet i åtanke. Det förbättrar reseupplevelsen avsevärt med rymliga väntområden, olika matställen och praktiska transportförbindelser.\n\n### Kostnad och funktioner\n\nByggnaden, som byggdes till en kostnad av 1,6 miljarder dollar (1,3 miljarder euro), har välvda tak med en höjd av 28 meter och ett atrium på 4 000 kvadratmeter med ett takfönster. Dessa imponerande arkitektoniska detaljer gör **Moynihan Train Hall** inte bara till en transportknutpunkt utan också till en visuell fest. Atriums naturliga ljus ger interiören en rymlig och inbjudande atmosfär, medan de välvda taken framhäver byggnadens historiska betydelse.\n\n### Konstinstallationer\n\nHallen är värd för konstinstallationer av Kehinde Wiley, Stan Douglas och Michael Elmgreen och Ingar Dragset, beställda genom ett partnerskap mellan Empire State Development och Public Art Fund. Dessa konstverk berikar atmosfären i **Moynihan Train Hall** och erbjuder besökarna en möjlighet att reflektera och inspireras. Genom konstens kraft går platsen bortom att bara vara en transitpunkt och erbjuder en upplevelse som lämnar ett bestående intryck.\n\n## Utvalda konstverk\n\nNedan följer detaljer om konstinstallationerna av Kehinde Wiley, Stan Douglas och Michael Elmgreen och Ingar Dragset.\n\n### Stan Douglas: Penn Station's Half Century\n\nDouglas fotoserie **Penn Station’s Half Century** finns på fyra paneler på 6,7 meter på väggen som omger biljetthallen intill huvudhuset. Serien består av nio fotopaneler som rekonstruerar bortglömda ögonblick från historien om den ursprungliga Pennsylvania Station (1910–1963) med hjälp av levande skådespelare och digitalt återskapade interiörer. Detta verk är en hyllning till Penn Stations förflutna och erbjuder besökarna en historisk resa. Douglas konstnärliga vision fördjupar platsens anda genom att föra det förflutna till nutiden.\n\n### Elmgreen och Dragset: Kupolen\n\nElmgreen och Dragsets **The Hive** är ett fantastiskt omvänt stadslandskap inspirerat av ikoniska byggnader i New York City och städer runt om i världen, beläget vid ingången till mittblocket på 31st Street. Denna extraordinära installation stimulerar fantasin och erbjuder tittarna en möjlighet att se staden ur ett annat perspektiv. **The Hive** är ett slående exempel som tänjer på konstens gränser och speglar komplexiteten i stadslivet.\n\n### Kehinde Wiley: Gå\n\nWileys **Go** täcker taket vid mittblockets ingång på 33rd Street med en triptyk av bakgrundsbelyst, handmålat målat glas som visar unga, svarta New York-bor i breakdance-ställningar, tillsammans med moln, duvor och ett jetplan. Detta färgstarka och dynamiska verk hyllar New Yorks mångfaldiga kultur och energi. Wileys konstnärliga uttryck ger platsen vitalitet och ger besökarna en inspirerande upplevelse.\n\n## Konstens betydelse\n\nEtt citat från Nicholas Baume, chef och chefsintendent för Public Art Fund, framhäver konstverkens skönhet, skala och tekniska skicklighet, samt deras koppling till det omvandlade utrymmets historia och framtid. Baume konstaterar att konsten i **Moynihan Train Hall** inte bara är ett dekorativt element utan också fördjupar utrymmets identitet och mening. Konst låter besökare uppleva utrymmet på ett annat sätt och skapar oförglömliga minnen.\n\n## Slutsats: Ett transformerande offentligt utrymme\n\nDen nya Moynihan Train Hall skapar ett offentligt utrymme som gör det möjligt för människor att reflektera över det förflutna, nutiden och framtiden genom att integrera viktiga konstverk. **Moynihan Train Hall** är mer än bara en transportknutpunkt; det blir en del av New Yorks kulturarv. Denna omvandling visar det värde staden sätter på konst och kultur och erbjuder besökarna en unik upplevelse.\n\nUnder din resa till New York, glöm inte att besöka **Moynihan Train Hall**. Denna magnifika plats inbjuder dig till en magisk värld av konst och arkitektur. Ge dig ut på en resa för nya upptäckter!\n"},{"code":"ar","title":"قاعة موينيهان للقطارات: نقطة التقاء الفن والسفر في نيويورك","description":"قاعة موينيهان للقطارات في نيويورك تثري تجربة السفر بأعمال فنية حديثة وهندسة معمارية رائعة. اكتشف!","excerpt":"في قلب نيويورك، جوهرة محطة بن الجديدة، قاعة موينيهان للقطارات، ليست مجرد مركز مواصلات، بل هي أيضًا معرض ساحر للفن المعاصر. يقدم هذا المكان التحويلي تجربة لا تُنسى للمسافرين.","keywords":["قاعة موينيهان للقطارات","نيويورك","فن","سفر","محطة بن","هندسة معمارية","Amtrak","Long Island Railroad","Kehinde Wiley","Stan Douglas","Elmgreen و Dragset","السفر إلى نيويورك","الفن الحديث"],"cities":["نيويورك"],"content":"## مقدمة: فن جديد في قاعة موينيهان للقطارات في محطة بن\n\nيستقبل المسافرون في نيويورك الفن المعاصر والملامح المعمارية في قاعة موينيهان للقطارات التي تم افتتاحها حديثًا في محطة بن. هذا الهيكل الرائع هو أكثر من مجرد مركز مواصلات؛ فهو يوفر للزوار تجربة فنية فريدة من نوعها. تعمل **قاعة موينيهان للقطارات** على تعزيز جاذبية نيويورك الثقافية بتصميمها الحديث وأعمالها الفنية الرائعة. يتميز هذا المكان الجديد بأجواء ملهمة حيث يمكن للمسافرين الاستمتاع بقضاء بعض الوقت قبل بدء رحلتهم أو بعد الانتهاء منها.\n\n## قاعة موينيهان للقطارات: مركز جديد\n\nتقع هذه المنطقة التي تبلغ مساحتها 23700 مترًا مربعًا في مكتب بريد جيمس أ. فارلي التاريخي وتعمل كمركز مركزي لمسافري Amtrak و Long Island Railroad. تتميز **قاعة موينيهان للقطارات** بمرافق حديثة مصممة مع وضع راحة المسافرين وراحتهم في الاعتبار. إنها تحسن تجربة السفر بشكل كبير مع مناطق انتظار واسعة وخيارات متنوعة لتناول الطعام واتصالات نقل مريحة.\n\n### التكلفة والميزات\n\nيحتوي المبنى، الذي تم بناؤه بتكلفة 1.6 مليار دولار (1.3 مليار يورو)، على أسقف مقببة يبلغ ارتفاعها 28 مترًا وأتريوم بمساحة 4000 متر مربع مع كوة. هذه التفاصيل المعمارية الرائعة تجعل **قاعة موينيهان للقطارات** ليست مجرد مركز مواصلات ولكنها أيضًا متعة بصرية. يضيف الضوء الطبيعي للأتريوم جوًا واسعًا وجذابًا إلى الداخل، بينما تسلط الأسقف المقببة الضوء على الأهمية التاريخية للمبنى.\n\n### المنشآت الفنية\n\nتستضيف القاعة منشآت فنية لكل من Kehinde Wiley و Stan Douglas و Michael Elmgreen و Ingar Dragset، بتكليف من خلال شراكة بين Empire State Development و Public Art Fund. هذه الأعمال الفنية تثري أجواء **قاعة موينيهان للقطارات** وتوفر للزوار فرصة للتفكير والإلهام. من خلال قوة الفن، يتجاوز المكان كونه مجرد نقطة عبور ويقدم تجربة تترك انطباعًا دائمًا.\n\n## الأعمال الفنية المميزة\n\nفيما يلي تفاصيل حول المنشآت الفنية لكل من Kehinde Wiley و Stan Douglas و Michael Elmgreen و Ingar Dragset.\n\n### Stan Douglas: نصف قرن من محطة بن\n\nتوجد سلسلة صور دوجلاس **نصف قرن من محطة بن** على أربع لوحات بطول 6.7 متر على الحائط الذي يحيط بقاعة انتظار التذاكر المجاورة للقاعة الرئيسية. تتكون السلسلة من تسع لوحات فوتوغرافية تعيد بناء لحظات منسية من تاريخ محطة بنسلفانيا الأصلية (1910-1963) باستخدام ممثلين حيين وديكورات داخلية معاد إنشاؤها رقميًا. هذا العمل هو تكريم لماضي محطة بن ويقدم للزوار رحلة تاريخية. الرؤية الفنية لدوجلاس تعمق روح المكان من خلال جلب الماضي إلى الحاضر.\n\n### Elmgreen و Dragset: الخلية\n\n**الخلية** من Elmgreen و Dragset عبارة عن منظر مدينة مقلوب خيالي مستوحى من المباني الشهيرة في مدينة نيويورك ومدن حول العالم، ويقع عند مدخل الكتلة الوسطى في شارع 31. يحفز هذا التثبيت غير العادي الخيال ويوفر للمشاهدين فرصة لرؤية المدينة من منظور مختلف. **الخلية** هي مثال صارخ يدفع حدود الفن ويعكس تعقيد الحياة الحضرية.\n\n### Kehinde Wiley: اذهب\n\nيغطي **اذهب** لوايلي السقف عند مدخل الكتلة الوسطى في شارع 33 بلوحة ثلاثية من الزجاج الملون مرسومة يدويًا ومضاءة من الخلف تصور شبانًا سودًا من سكان نيويورك في أوضاع الرقص المتقطع، جنبًا إلى جنب مع الغيوم والحمام وطائرة نفاثة. يحتفل هذا العمل الملون والديناميكي بثقافة نيويورك المتنوعة وطاقتها. يضيف التعبير الفني لوايلي حيوية إلى المكان ويوفر للزوار تجربة ملهمة.\n\n## أهمية الفن\n\nيبرز اقتباس من نيكولاس باوم، مدير وأمين المعرض الرئيسي في Public Art Fund، جمال الأعمال الفنية وحجمها وبراعتها التقنية، فضلاً عن ارتباطها بتاريخ ومستقبل الفضاء المحول. يلاحظ باوم أن الفن في **قاعة موينيهان للقطارات** ليس مجرد عنصر زخرفي ولكنه يعمق أيضًا هوية الفضاء ومعناه. يسمح الفن للزوار بتجربة الفضاء بطريقة مختلفة، مما يخلق ذكريات لا تُنسى.\n\n## الخلاصة: مساحة عامة تحويلية\n\nتقوم قاعة موينيهان للقطارات الجديدة بإنشاء مساحة عامة تسمح للناس بالتفكير في الماضي والحاضر والمستقبل من خلال دمج الأعمال الفنية المهمة. **قاعة موينيهان للقطارات** هي أكثر من مجرد مركز مواصلات؛ إنها تصبح جزءًا من التراث الثقافي لنيويورك. يوضح هذا التحول القيمة التي توليها المدينة للفن والثقافة ويقدم تجربة فريدة للزوار.\n\nخلال رحلتك إلى نيويورك، لا تنس زيارة **قاعة موينيهان للقطارات**. يدعوك هذا المكان الرائع إلى عالم ساحر من الفن والهندسة المعمارية. انطلق في رحلة لاكتشافات جديدة!\n"},{"code":"hi","title":"मोयनिहान ट्रेन हॉल: न्यूयॉर्क में कला और यात्रा का मिलन बिंदु","description":"न्यूयॉर्क में मोयनिहान ट्रेन हॉल, आधुनिक कलाकृतियों और प्रभावशाली वास्तुकला के साथ यात्रा के अनुभव को समृद्ध करता है। अन्वेषण करें!","excerpt":"न्यूयॉर्क के हृदय में, पेन स्टेशन का नया गहना मोयनिहान ट्रेन हॉल, न केवल एक परिवहन केंद्र है, बल्कि समकालीन कला की एक आकर्षक प्रदर्शनी भी है। यह परिवर्तनकारी स्थान यात्रियों को एक अविस्मरणीय अनुभव प्रदान करता है।","keywords":["मोयनिहान ट्रेन हॉल","न्यूयॉर्क","कला","यात्रा","पेन स्टेशन","वास्तुकला","एमट्रैक","लॉन्ग आइलैंड रेलरोड","केहिंदे विली","स्टेन डगलस","एल्मग्रेन और ड्रैगसेट","न्यूयॉर्क यात्रा","आधुनिक कला"],"cities":["न्यूयॉर्क"],"content":"## परिचय: पेन स्टेशन के मोयनिहान ट्रेन हॉल में नई कला\n\nन्यूयॉर्क में यात्रा करने वालों का पेन स्टेशन के नए खुले मोयनिहान ट्रेन हॉल में समकालीन कला और वास्तुशिल्प सुविधाओं के साथ स्वागत किया जाता है। यह शानदार संरचना सिर्फ एक परिवहन केंद्र से कहीं अधिक है; यह आगंतुकों को एक अनूठा कलात्मक अनुभव प्रदान करता है। **मोयनिहान ट्रेन हॉल** अपने आधुनिक डिजाइन और उल्लेखनीय कलाकृतियों के साथ न्यूयॉर्क के सांस्कृतिक आकर्षण को बढ़ाता है। इस नए स्थान में एक प्रेरणादायक वातावरण है जहाँ यात्री अपनी यात्रा शुरू करने या समाप्त करने से पहले सुखद समय बिता सकते हैं।\n\n## मोयनिहान ट्रेन हॉल: एक नया केंद्र\n\n23,700 वर्ग मीटर का यह क्षेत्र ऐतिहासिक जेम्स ए. फ़ार्ले पोस्ट ऑफिस में स्थित है और एमट्रैक और लॉन्ग आइलैंड रेलरोड यात्रियों के लिए एक केंद्रीय केंद्र के रूप में कार्य करता है। **मोयनिहान ट्रेन हॉल** में यात्रियों के आराम और सुविधा को ध्यान में रखते हुए डिज़ाइन की गई आधुनिक सुविधाएँ हैं। यह विशाल प्रतीक्षा क्षेत्रों, विभिन्न प्रकार के भोजन विकल्पों और सुविधाजनक परिवहन कनेक्शनों के साथ यात्रा के अनुभव को काफी बढ़ाता है।\n\n### लागत और सुविधाएँ\n\n1.6 बिलियन डॉलर (€1.3 बिलियन) की लागत से निर्मित इस इमारत में 28 मीटर की ऊँचाई वाली गुंबददार छतें और 4,000 वर्ग मीटर का एक एट्रियम है जिसमें रोशनदान है। ये प्रभावशाली वास्तुशिल्प विवरण **मोयनिहान ट्रेन हॉल** को न केवल एक परिवहन केंद्र बल्कि एक दृश्य दावत भी बनाते हैं। एट्रियम की प्राकृतिक रोशनी इंटीरियर को एक विशाल और आकर्षक वातावरण प्रदान करती है, जबकि गुंबददार छतें इमारत के ऐतिहासिक महत्व को उजागर करती हैं।\n\n### कला प्रतिष्ठान\n\nहॉल में केहिंदे विली, स्टेन डगलस और माइकल एल्मग्रेन और इंगर ड्रैगसेट द्वारा कला प्रतिष्ठान हैं, जिन्हें एम्पायर स्टेट डेवलपमेंट और पब्लिक आर्ट फंड के बीच साझेदारी के माध्यम से कमीशन किया गया है। ये कलाकृतियाँ **मोयनिहान ट्रेन हॉल** के वातावरण को समृद्ध करती हैं और आगंतुकों को चिंतन करने और प्रेरित होने का अवसर प्रदान करती हैं। कला की शक्ति के माध्यम से, स्थान केवल एक पारगमन बिंदु होने से परे चला जाता है और एक ऐसा अनुभव प्रदान करता है जो स्थायी प्रभाव छोड़ता है।\n\n## विशेष रुप से प्रदर्शित कलाकृतियाँ\n\nकेहिंदे विली, स्टेन डगलस और माइकल एल्मग्रेन और इंगर ड्रैगसेट द्वारा कला प्रतिष्ठानों का विवरण नीचे दिया गया है।\n\n### स्टेन डगलस: पेन स्टेशन का आधा शताब्दी\n\nडगलस की फोटो श्रृंखला **पेन स्टेशन हाफ सेंचुरी** मुख्य हॉल से सटे टिकट वाले प्रतीक्षा कक्ष को घेरने वाली दीवार पर 6.7 मीटर के चार पैनलों पर स्थित है। श्रृंखला में नौ फोटो पैनल शामिल हैं जो जीवित अभिनेताओं और डिजिटल रूप से पुनर्निर्मित अंदरूनी हिस्सों का उपयोग करके मूल पेंसिल्वेनिया स्टेशन (1910-1963) के इतिहास के भूले हुए क्षणों का पुनर्निर्माण करते हैं। यह कार्य पेन स्टेशन के अतीत को श्रद्धांजलि है और आगंतुकों को एक ऐतिहासिक यात्रा प्रदान करता है। डगलस की कलात्मक दृष्टि अतीत को वर्तमान में लाकर स्थान की भावना को गहरा करती है।\n\n### एल्मग्रेन और ड्रैगसेट: मधुमक्खी का छत्ता\n\nएल्मग्रेन और ड्रैगसेट द्वारा **द हाइव** एक काल्पनिक उलटा शहर परिदृश्य है जो न्यूयॉर्क शहर और दुनिया भर के शहरों की प्रतिष्ठित इमारतों से प्रेरित है, जो 31 वीं स्ट्रीट पर मध्य ब्लॉक प्रवेश द्वार पर स्थित है। यह असाधारण स्थापना कल्पना को उत्तेजित करती है और दर्शकों को शहर को एक अलग दृष्टिकोण से देखने का अवसर प्रदान करती है। **द हाइव** एक हड़ताली उदाहरण है जो कला की सीमाओं को आगे बढ़ाता है और शहरी जीवन की जटिलता को दर्शाता है।\n\n### केहिंदे विली: जाओ\n\nविली द्वारा **गो** 33वीं स्ट्रीट मध्य ब्लॉक प्रवेश द्वार की छत को पीछे से प्रकाशित, हाथ से पेंट किए गए, सना हुआ ग्लास ट्रिप्टिच से ढंकता है, जो बादल, कबूतर और एक जेट विमान के साथ ब्रेकडांस की मुद्रा में युवा, अश्वेत न्यू यॉर्कवासियों को दर्शाता है। यह रंगीन और गतिशील काम न्यूयॉर्क की विविध संस्कृति और ऊर्जा का जश्न मनाता है। विली की कलात्मक अभिव्यक्ति अंतरिक्ष में जीवंतता जोड़ती है और आगंतुकों को एक प्रेरणादायक अनुभव प्रदान करती है।\n\n## कला का महत्व\n\nपब्लिक आर्ट फंड के निदेशक और मुख्य क्यूरेटर निकोलस बॉम का एक उद्धरण कलाकृतियों की सुंदरता, पैमाने और तकनीकी कौशल के साथ-साथ परिवर्तित स्थान के इतिहास और भविष्य के साथ उनके संबंध पर प्रकाश डालता है। बॉम का कहना है कि **मोयनिहान ट्रेन हॉल** में कला केवल एक सजावटी तत्व नहीं है, बल्कि यह अंतरिक्ष की पहचान और अर्थ को भी गहरा करती है। कला आगंतुकों को अंतरिक्ष को एक अलग तरीके से अनुभव करने की अनुमति देती है, जिससे अविस्मरणीय यादें बनती हैं।\n\n## निष्कर्ष: एक परिवर्तनकारी सार्वजनिक स्थान\n\nनया मोयनिहान ट्रेन हॉल एक सार्वजनिक स्थान बनाता है जो लोगों को महत्वपूर्ण कलाकृतियों को एकीकृत करके अतीत, वर्तमान और भविष्य पर प्रतिबिंबित करने की अनुमति देता है। **मोयनिहान ट्रेन हॉल** केवल एक परिवहन केंद्र से कहीं अधिक है; यह न्यूयॉर्क की सांस्कृतिक विरासत का हिस्सा बन जाता है। यह परिवर्तन कला और संस्कृति को शहर द्वारा दिए गए मूल्य को दर्शाता है और आगंतुकों को एक अनूठा अनुभव प्रदान करता है।\n\nन्यूयॉर्क की अपनी यात्रा के दौरान, **मोयनिहान ट्रेन हॉल** की यात्रा करना न भूलें। यह शानदार जगह आपको कला और वास्तुकला की जादुई दुनिया में आमंत्रित करती है। नई खोजों के लिए एक यात्रा शुरू करें!\n"}]}