{"title":"Singapur'dan Uçuşsuz Seyahat: **Hiçliğe Yolculuk** Gemileri!","featuredImage":{"src":"https://lp-cms-production.imgix.net/2022-04/lauren.keith%20-%20Lauren%20Keith.jpg?auto=format,compress&q=72&crop=faces&fit=crop&w=64&h=64","alt":"Lauren Keith","caption":"Royal Caribbean will participate in Singapore's 'cruise to nowhere' program ©\nmariakraynova/Shutterstock"},"media":[{"src":"https://lp-cms-production.imgix.net/2020-10/shutterstockRF_1141149575.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Singapore Tourism Board launches home cruise program for residents only","figcaption":"Singapore launches 'cruise to nowhere scheme for residents © Sakdawut Tangtongsap/Shutterstock"}],"id":1747399523859,"translates":[{"code":"tr","title":"Singapur'dan Uçuşsuz Seyahat: **Hiçliğe Yolculuk** Gemileri!","description":"Singapur, çevresel endişeler nedeniyle iptal edilen 'hiçliğe uçuşlar' yerine 'hiçliğe yolculuk' gemilerini başlatıyor. Detaylar burada!","excerpt":"Singapur, koronavirüs pandemisi nedeniyle durdurulan gemi seyahatlerini yeniden canlandırmak için yenilikçi bir çözüm sunuyor: **Hiçliğe Yolculuk** gemileri. CruiseSafe sertifikası ve katı sağlık protokolleri ile güvenli bir seyahat deneyimi hedefleniyor.","keywords":["Singapur gemi turları","hiçliğe yolculuk","CruiseSafe","koronavirüs seyahat","Genting Cruise Lines","Royal Caribbean","Singapur turizm","güvenli seyahat","deniz tatili"],"cities":["Singapur"],"content":"## Giriş: Singapur'un **Hiçliğe Yolculuk** Gemileri\n\nSingapur, çevresel kaygılar nedeniyle iptal edilen **hiçliğe uçuşlar** uygulamasının ardından şimdi de **hiçliğe yolculuk** gemilerini başlatıyor. Koronavirüs pandemisi sebebiyle 13 Mart'tan beri gemilerin Singapur'a yanaşması yasaklanmıştı. Bu yeni uygulama, hem turizm sektörünü canlandırmayı hem de seyahatseverlere güvenli bir alternatif sunmayı amaçlıyor. **Hiçliğe yolculuk** gemileri, yolculara denizde keyifli bir tatil imkanı sunarken, herhangi bir limana uğramadan başladığı noktaya geri dönüyor.\n\n## CruiseSafe Sertifikasyon Programı\n\nSingapur Turizm Kurulu (Singapore Tourism Board), gemi seyahatleri için zorunlu CruiseSafe sertifikasyon programı aracılığıyla yeni yönergeler yayınladı. Bu sertifika, gemilerin güvenli ve sağlıklı bir şekilde seyahat edebilmesi için gereken standartları belirliyor. CruiseSafe programı, enfeksiyon kontrol önlemlerinden yolcu sağlığına kadar geniş bir yelpazede düzenlemeler içeriyor. Bu sayede, yolcuların ve mürettebatın sağlığı en üst düzeyde korunarak güvenli bir seyahat deneyimi sağlanması hedefleniyor.\n\n### CruiseSafe Gereksinimleri\n\nCruiseSafe, gemilerin %50 kapasite veya daha altında yolcuyla seyahat etmesini ve herhangi bir limana uğramadan gidiş-dönüş yolculuk yapmasını şart koşuyor. Bu gemi turları sadece Singapur'da ikamet edenlere açık olacak. Kapasite sınırlaması, sosyal mesafenin korunmasına yardımcı olurken, liman ziyaretlerinin olmaması ise dış kaynaklı enfeksiyon riskini minimize ediyor. Sadece Singapur'da ikamet edenlerin katılımı, olası bir salgın durumunda iletişimin ve takibin daha kolay yapılmasını sağlıyor.\n\n## Katılımcı Gemi Şirketleri ve Başlangıç Tarihleri\n\nGenting Cruise Lines ve Royal Caribbean International, pilot programa katılacak. Bu iki büyük gemi şirketi, CruiseSafe sertifikası alarak Singapur'dan **hiçliğe yolculuk** gemilerini başlatacaklar. Pilot program, uygulamanın etkinliğini ve güvenliğini değerlendirmek için önemli bir adım olacak.\n\n### Genting Cruise Lines\n\nGenting Cruise Lines'ın World Dream gemisi, 6 Kasım'da denize açılacak. World Dream, lüks olanakları ve çeşitli eğlence aktiviteleriyle tanınıyor. Bu gemi, yolcularına unutulmaz bir deniz tatili deneyimi sunmayı hedefliyor. Genting Cruise Lines, yolcuların sağlığını ve güvenliğini ön planda tutarak seyahatlerini planlıyor.\n\n### Royal Caribbean International\n\nRoyal Caribbean International'ın Quantum of the Seas gemisi ise Aralık ayında sefere başlayacak. Quantum of the Seas, teknolojik yenilikleri ve modern tasarımıyla dikkat çekiyor. Bu gemi, yolcularına benzersiz bir deneyim yaşatmak için çeşitli aktiviteler ve gösteriler sunuyor. Royal Caribbean International, CruiseSafe protokollerine tam uyum sağlayarak güvenli bir seyahat ortamı yaratmayı amaçlıyor.\n\n## Hükümetin Takibi ve Sonraki Adımlar\n\nSingapur Turizm Kurulu, pilot seferlerin sonuçlarını önümüzdeki aylarda dikkatle izleyeceğini ve gemi seyahatleri için sonraki adımlara karar vereceğini belirtti. Hükümet, pilot programın başarılı olması durumunda, gemi seyahatlerinin kademeli olarak artırılması ve daha fazla yolcunun katılımı gibi seçenekleri değerlendirecek. Bu süreçte, sağlık ve güvenlik her zaman öncelikli olacak.\n\n## CruiseSafe Protokolleri\n\nCruiseSafe protokolleri, yolcu yolculuğunun her aşamasında enfeksiyon kontrol önlemlerini içeriyor. Bu protokoller, yolcuların gemiye binişinden gemiden ayrılışına kadar geçen sürede sağlığını korumayı amaçlıyor. Her adımda titizlikle uygulanan önlemler, seyahatin güvenli bir şekilde tamamlanmasını sağlıyor.\n\n### Belirli Önlemler\n\nGemiye binmeden önce zorunlu COVID-19 testi, gemi genelinde %100 taze hava sağlanması, maske takma ve sosyal mesafe zorunluluğu ile uyumu sağlamak için rastgele denetimler yapılması gibi önlemler alınacak. COVID-19 testi, enfekte kişilerin gemiye binmesini engelleyerek salgın riskini azaltıyor. %100 taze hava sistemi, virüsün yayılma olasılığını en aza indiriyor. Maske takma ve sosyal mesafe kuralları, yolcuların birbirleriyle temasını sınırlandırarak güvenli bir ortam yaratıyor. Rastgele denetimler ise protokollerin sürekli olarak uygulanmasını sağlıyor.\n\n## Singapur Turizm Kurulu'ndan Açıklamalar\n\nSingapur Turizm Kurulu İcra Kurulu Başkanı Keith Tan, gemi pilot uygulamasının gemi operatörleri için tüm gemi deneyimini yeniden keşfetmek için değerli bir fırsat olduğunu ve Singapur'un bölgede gemi turizmini desteklemeye ve büyütmeye kararlı olduğunu belirtti. Bu pilot uygulama, gemi şirketlerinin yeni normallere uyum sağlaması ve yolcularına güvenli ve keyifli bir deneyim sunması için önemli bir fırsat sunuyor. Singapur, gemi turizminin yeniden canlanması için öncü bir rol üstleniyor ve bu alandaki liderliğini sürdürmeyi hedefliyor.\n\n**Singapur**'dan bu eşsiz deneyime katılmaya ne dersiniz? Hemen yerinizi ayırtın ve unutulmaz bir **hiçliğe yolculuk** deneyimi yaşayın!"},{"code":"en","title":"Flightless Travel from Singapore: **Cruises to Nowhere**!","description":"Singapore is launching **cruises to nowhere** to replace 'flights to nowhere' that were canceled due to environmental concerns. Details here!","excerpt":"Singapore is offering an innovative solution to revive cruise travel, which was halted due to the coronavirus pandemic: **Cruises to Nowhere**. A safe travel experience is aimed for with CruiseSafe certification and strict health protocols.","keywords":["Singapore cruise tours","cruises to nowhere","CruiseSafe","coronavirus travel","Genting Cruise Lines","Royal Caribbean","Singapore tourism","safe travel","sea vacation"],"cities":["Singapore"],"content":"## Introduction: Singapore's **Cruises to Nowhere**\n\nSingapore is now launching **cruises to nowhere** after the **flights to nowhere** practice, which was canceled due to environmental concerns. Since March 13, ships have been banned from docking in Singapore due to the coronavirus pandemic. This new practice aims to both revive the tourism sector and offer travelers a safe alternative. **Cruises to nowhere** offer passengers a pleasant holiday at sea, returning to their starting point without stopping at any port.\n\n## CruiseSafe Certification Program\n\nThe Singapore Tourism Board has issued new guidelines for cruise travel through the mandatory CruiseSafe certification program. This certificate specifies the standards required for ships to travel safely and healthily. The CruiseSafe program includes regulations covering a wide range of areas, from infection control measures to passenger health. In this way, it is aimed to ensure a safe travel experience by protecting the health of passengers and crew at the highest level.\n\n### CruiseSafe Requirements\n\nCruiseSafe requires ships to travel with 50% capacity or less and make round-trip journeys without stopping at any port. These cruise tours will only be open to Singapore residents. The capacity limitation helps maintain social distance, while the absence of port visits minimizes the risk of external infection. The participation of only Singapore residents makes communication and tracking easier in the event of a possible outbreak.\n\n## Participating Cruise Companies and Launch Dates\n\nGenting Cruise Lines and Royal Caribbean International will participate in the pilot program. These two major cruise companies will launch **cruises to nowhere** from Singapore by obtaining CruiseSafe certification. The pilot program will be an important step in evaluating the effectiveness and safety of the application.\n\n### Genting Cruise Lines\n\nGenting Cruise Lines' World Dream ship will set sail on November 6. World Dream is known for its luxurious amenities and various entertainment activities. This ship aims to offer its passengers an unforgettable sea holiday experience. Genting Cruise Lines plans its trips by prioritizing the health and safety of its passengers.\n\n### Royal Caribbean International\n\nRoyal Caribbean International's Quantum of the Seas ship will start its journey in December. Quantum of the Seas attracts attention with its technological innovations and modern design. This ship offers its passengers various activities and shows to provide a unique experience. Royal Caribbean International aims to create a safe travel environment by fully complying with CruiseSafe protocols.\n\n## Government Monitoring and Next Steps\n\nThe Singapore Tourism Board stated that it will carefully monitor the results of the pilot voyages in the coming months and decide on the next steps for cruise travel. If the pilot program is successful, the government will consider options such as gradually increasing cruise travel and increasing the participation of more passengers. In this process, health and safety will always be a priority.\n\n## CruiseSafe Protocols\n\nCruiseSafe protocols include infection control measures at every stage of the passenger journey. These protocols aim to protect the health of passengers from boarding to disembarkation. The measures applied meticulously at every step ensure that the journey is completed safely.\n\n### Specific Measures\n\nMeasures such as mandatory COVID-19 testing before boarding, providing 100% fresh air throughout the ship, wearing masks, and random inspections to ensure compliance with social distance will be taken. The COVID-19 test reduces the risk of outbreaks by preventing infected people from boarding the ship. The 100% fresh air system minimizes the possibility of the virus spreading. Masking and social distancing rules create a safe environment by limiting passengers' contact with each other. Random checks ensure that the protocols are consistently applied.\n\n## Statements from the Singapore Tourism Board\n\nSingapore Tourism Board Chief Executive Keith Tan stated that the cruise pilot application is a valuable opportunity for cruise operators to rediscover the entire cruise experience and that Singapore is committed to supporting and growing cruise tourism in the region. This pilot application offers cruise companies an important opportunity to adapt to new norms and provide their passengers with a safe and enjoyable experience. Singapore is taking a pioneering role in the revival of cruise tourism and aims to maintain its leadership in this field.\n\nHow about joining this unique experience from **Singapore**? Book your place now and experience an unforgettable **cruise to nowhere**!"},{"code":"es","title":"Viajes sin Vuelos desde Singapur: ¡Cruceros a Ninguna Parte**!","description":"Singapur está lanzando cruceros **a ninguna parte** para reemplazar los 'vuelos a ninguna parte' que fueron cancelados debido a preocupaciones ambientales. ¡Detalles aquí!","excerpt":"Singapur ofrece una solución innovadora para revivir los viajes en crucero, que se detuvieron debido a la pandemia de coronavirus: cruceros **a ninguna parte**. Se apunta a una experiencia de viaje segura con la certificación CruiseSafe y estrictos protocolos de salud.","keywords":["tours en crucero por Singapur","cruceros a ninguna parte","CruiseSafe","viajes coronavirus","Genting Cruise Lines","Royal Caribbean","turismo de Singapur","viaje seguro","vacaciones en el mar"],"cities":["Singapur"],"content":"## Introducción: Cruceros **a Ninguna Parte** de Singapur\n\nSingapur ahora está lanzando cruceros **a ninguna parte** después de la práctica de los **vuelos a ninguna parte**, que fue cancelada debido a preocupaciones ambientales. Desde el 13 de marzo, los barcos tienen prohibido atracar en Singapur debido a la pandemia de coronavirus. Esta nueva práctica tiene como objetivo tanto revivir el sector turístico como ofrecer a los viajeros una alternativa segura. Los cruceros **a ninguna parte** ofrecen a los pasajeros unas agradables vacaciones en el mar, regresando a su punto de partida sin detenerse en ningún puerto.\n\n## Programa de Certificación CruiseSafe\n\nLa Junta de Turismo de Singapur ha emitido nuevas directrices para los viajes en crucero a través del programa obligatorio de certificación CruiseSafe. Este certificado especifica los estándares necesarios para que los barcos viajen de forma segura y saludable. El programa CruiseSafe incluye regulaciones que cubren una amplia gama de áreas, desde medidas de control de infecciones hasta la salud de los pasajeros. De esta manera, se pretende garantizar una experiencia de viaje segura protegiendo al máximo la salud de los pasajeros y la tripulación.\n\n### Requisitos de CruiseSafe\n\nCruiseSafe exige que los barcos viajen con un 50% de capacidad o menos y que realicen viajes de ida y vuelta sin detenerse en ningún puerto. Estos cruceros solo estarán abiertos a los residentes de Singapur. La limitación de capacidad ayuda a mantener la distancia social, mientras que la ausencia de visitas a puertos minimiza el riesgo de infección externa. La participación de solo residentes de Singapur facilita la comunicación y el seguimiento en caso de un posible brote.\n\n## Empresas de cruceros participantes y fechas de lanzamiento\n\nGenting Cruise Lines y Royal Caribbean International participarán en el programa piloto. Estas dos grandes compañías de cruceros lanzarán cruceros **a ninguna parte** desde Singapur al obtener la certificación CruiseSafe. El programa piloto será un paso importante para evaluar la eficacia y la seguridad de la aplicación.\n\n### Genting Cruise Lines\n\nEl barco World Dream de Genting Cruise Lines zarpará el 6 de noviembre. World Dream es conocido por sus lujosas comodidades y diversas actividades de entretenimiento. Este barco tiene como objetivo ofrecer a sus pasajeros una experiencia inolvidable de vacaciones en el mar. Genting Cruise Lines planifica sus viajes priorizando la salud y la seguridad de sus pasajeros.\n\n### Royal Caribbean International\n\nEl barco Quantum of the Seas de Royal Caribbean International comenzará su viaje en diciembre. Quantum of the Seas atrae la atención con sus innovaciones tecnológicas y su diseño moderno. Este barco ofrece a sus pasajeros diversas actividades y espectáculos para brindarles una experiencia única. Royal Caribbean International tiene como objetivo crear un entorno de viaje seguro cumpliendo plenamente con los protocolos de CruiseSafe.\n\n## Seguimiento gubernamental y próximos pasos\n\nLa Junta de Turismo de Singapur declaró que supervisará cuidadosamente los resultados de los viajes piloto en los próximos meses y decidirá los próximos pasos para los viajes en crucero. Si el programa piloto tiene éxito, el gobierno considerará opciones como aumentar gradualmente los viajes en crucero y aumentar la participación de más pasajeros. En este proceso, la salud y la seguridad siempre serán una prioridad.\n\n## Protocolos de CruiseSafe\n\nLos protocolos de CruiseSafe incluyen medidas de control de infecciones en cada etapa del viaje del pasajero. Estos protocolos tienen como objetivo proteger la salud de los pasajeros desde el embarque hasta el desembarque. Las medidas aplicadas meticulosamente en cada paso aseguran que el viaje se complete de manera segura.\n\n### Medidas específicas\n\nSe tomarán medidas como pruebas obligatorias de COVID-19 antes de abordar, proporcionar aire 100% fresco en todo el barco, usar máscaras e inspecciones aleatorias para garantizar el cumplimiento de la distancia social. La prueba de COVID-19 reduce el riesgo de brotes al evitar que personas infectadas aborden el barco. El sistema de aire 100% fresco minimiza la posibilidad de que el virus se propague. Las reglas de uso de máscaras y distanciamiento social crean un ambiente seguro al limitar el contacto de los pasajeros entre sí. Los controles aleatorios aseguran que los protocolos se apliquen de manera consistente.\n\n## Declaraciones de la Junta de Turismo de Singapur\n\nEl director ejecutivo de la Junta de Turismo de Singapur, Keith Tan, declaró que la aplicación piloto de cruceros es una valiosa oportunidad para que los operadores de cruceros redescubran toda la experiencia del crucero y que Singapur está comprometido a apoyar y hacer crecer el turismo de cruceros en la región. Esta aplicación piloto ofrece a las compañías de cruceros una importante oportunidad para adaptarse a las nuevas normas y brindar a sus pasajeros una experiencia segura y placentera. Singapur está asumiendo un papel pionero en el renacimiento del turismo de cruceros y tiene como objetivo mantener su liderazgo en este campo.\n\n¿Qué tal unirse a esta experiencia única desde **Singapur**? ¡Reserve su lugar ahora y experimente un inolvidable crucero **a ninguna parte**!"},{"code":"ko","title":"싱가포르에서 출발하는 비행 없는 여행: **무로의 항해** 크루즈!","description":"싱가포르는 환경 문제로 취소된 '무착륙 비행' 대신 '무로의 항해' 크루즈를 시작합니다. 자세한 내용은 여기를 참조하세요!","excerpt":"싱가포르는 코로나바이러스 팬데믹으로 중단된 크루즈 여행을 되살리기 위한 혁신적인 솔루션을 제공합니다. 바로 **무로의 항해** 크루즈입니다. CruiseSafe 인증과 엄격한 건강 프로토콜을 통해 안전한 여행 경험을 목표로 합니다.","keywords":["싱가포르 크루즈 여행","무로의 항해","CruiseSafe","코로나바이러스 여행","Genting Cruise Lines","Royal Caribbean","싱가포르 관광","안전한 여행","해상 휴가"],"cities":["싱가포르"],"content":"## 소개: 싱가포르의 **무로의 항해** 크루즈\n\n싱가포르는 환경 문제로 취소된 **무착륙 비행**에 이어 이제 **무로의 항해** 크루즈를 시작합니다. 코로나바이러스 팬데믹으로 인해 3월 13일부터 선박의 싱가포르 입항이 금지되었습니다. 이 새로운 계획은 관광 산업을 활성화하고 여행자에게 안전한 대안을 제공하는 것을 목표로 합니다. **무로의 항해** 크루즈는 승객에게 바다에서 즐거운 휴가를 제공하면서 어떤 항구에도 들르지 않고 출발 지점으로 돌아갑니다.\n\n## CruiseSafe 인증 프로그램\n\n싱가포르 관광청(Singapore Tourism Board)은 선박 여행을 위한 필수 CruiseSafe 인증 프로그램을 통해 새로운 지침을 발표했습니다. 이 인증서는 선박이 안전하고 건강하게 여행할 수 있도록 필요한 표준을 규정합니다. CruiseSafe 프로그램은 감염 통제 조치부터 승객 건강에 이르기까지 광범위한 규정을 포함합니다. 이를 통해 승객과 승무원의 건강을 최상의 수준으로 보호하여 안전한 여행 경험을 제공하는 것을 목표로 합니다.\n\n### CruiseSafe 요구 사항\n\nCruiseSafe는 선박이 50% 이하의 승객 용량으로 여행하고 어떤 항구에도 들르지 않고 왕복 여행을 할 것을 요구합니다. 이 크루즈 투어는 싱가포르 거주자에게만 공개됩니다. 용량 제한은 사회적 거리를 유지하는 데 도움이 되며, 항구 방문이 없으면 외부 감염 위험을 최소화합니다. 싱가포르 거주자만 참여하면 전염병 발생 시 의사 소통 및 추적이 더 쉬워집니다.\n\n## 참가 크루즈 회사 및 시작 날짜\n\nGenting Cruise Lines와 Royal Caribbean International이 파일럿 프로그램에 참여합니다. 이 두 주요 크루즈 회사는 CruiseSafe 인증을 받아 싱가포르에서 **무로의 항해** 크루즈를 시작합니다. 파일럿 프로그램은 애플리케이션의 효과와 안전성을 평가하는 데 중요한 단계가 될 것입니다.\n\n### Genting Cruise Lines\n\nGenting Cruise Lines의 World Dream호는 11월 6일에 출항합니다. World Dream은 고급 편의 시설과 다양한 엔터테인먼트 활동으로 유명합니다. 이 배는 승객에게 잊을 수 없는 해상 휴가 경험을 제공하는 것을 목표로합니다. Genting Cruise Lines는 승객의 건강과 안전을 최우선으로 고려하여 여행을 계획합니다.\n\n### Royal Caribbean International\n\nRoyal Caribbean International의 Quantum of the Seas호는 12월에 운항을 시작합니다. Quantum of the Seas는 기술 혁신과 현대적인 디자인으로 주목을 받고 있습니다. 이 배는 승객에게 독특한 경험을 제공하기 위해 다양한 활동과 쇼를 제공합니다. Royal Caribbean International은 CruiseSafe 프로토콜을 완벽하게 준수하여 안전한 여행 환경을 조성하는 것을 목표로합니다.\n\n## 정부 모니터링 및 다음 단계\n\n싱가포르 관광청은 파일럿 항해 결과를 앞으로 몇 달 동안 신중하게 모니터링하고 크루즈 여행에 대한 다음 단계를 결정할 것이라고 밝혔습니다. 정부는 파일럿 프로그램이 성공하면 크루즈 여행을 점진적으로 늘리고 더 많은 승객의 참여를 늘리는 것과 같은 옵션을 고려할 것입니다. 이 과정에서 건강과 안전이 항상 우선 순위가 될 것입니다.\n\n## CruiseSafe 프로토콜\n\nCruiseSafe 프로토콜은 승객 여행의 모든 단계에서 감염 통제 조치를 포함합니다. 이 프로토콜은 승객이 탑승에서 하선할 때까지 건강을 보호하는 것을 목표로합니다. 모든 단계에서 꼼꼼하게 적용되는 조치는 여행이 안전하게 완료되도록합니다.\n\n### 특정 조치\n\n탑승 전 필수 COVID-19 테스트, 선박 전체에 100% 신선한 공기 공급, 마스크 착용 및 사회적 거리두기 준수를 보장하기 위한 무작위 검사와 같은 조치가 취해집니다. COVID-19 테스트는 감염된 사람이 배에 탑승하는 것을 방지하여 발병 위험을 줄입니다. 100% 신선한 공기 시스템은 바이러스 확산 가능성을 최소화합니다. 마스크 착용 및 사회적 거리두기 규칙은 승객 간의 접촉을 제한하여 안전한 환경을 조성합니다. 무작위 점검은 프로토콜이 지속적으로 적용되도록합니다.\n\n## 싱가포르 관광청의 성명\n\n싱가포르 관광청장 키스 탄(Keith Tan)은 크루즈 파일럿 애플리케이션이 크루즈 운영자가 전체 크루즈 경험을 재발견할 수 있는 귀중한 기회이며 싱가포르는 이 지역의 크루즈 관광을 지원하고 성장시키기 위해 최선을 다하고 있다고 밝혔습니다. 이 파일럿 애플리케이션은 크루즈 회사가 새로운 표준에 적응하고 승객에게 안전하고 즐거운 경험을 제공할 수 있는 중요한 기회를 제공합니다. 싱가포르는 크루즈 관광의 부활을 위한 선구적인 역할을 하고 있으며 이 분야에서 리더십을 유지하는 것을 목표로합니다.\n\n**싱가포르**에서 이 특별한 경험에 참여해 보시지 않겠습니까? 지금 예약하고 잊을 수 없는 **무로의 항해** 경험을 하십시오!"},{"code":"pt","title":"Viagem Sem Voos de Singapura: Cruzeiros **Para Lugar Nenhum**!","description":"Singapura está lançando cruzeiros **para lugar nenhum** para substituir os 'voos para lugar nenhum' que foram cancelados devido a preocupações ambientais. Detalhes aqui!","excerpt":"Singapura está oferecendo uma solução inovadora para reviver as viagens de cruzeiro, que foram interrompidas devido à pandemia de coronavírus: cruzeiros **para lugar nenhum**. Uma experiência de viagem segura é o objetivo com a certificação CruiseSafe e protocolos de saúde rigorosos.","keywords":["tours de cruzeiro em Singapura","cruzeiros para lugar nenhum","CruiseSafe","viagem de coronavírus","Genting Cruise Lines","Royal Caribbean","turismo em Singapura","viagem segura","férias no mar"],"cities":["Singapura"],"content":"## Introdução: Cruzeiros **Para Lugar Nenhum** de Singapura\n\nSingapura está agora lançando cruzeiros **para lugar nenhum** após a prática de **voos para lugar nenhum**, que foi cancelada devido a preocupações ambientais. Desde 13 de março, os navios foram proibidos de atracar em Singapura devido à pandemia de coronavírus. Esta nova prática visa tanto reviver o setor de turismo quanto oferecer aos viajantes uma alternativa segura. Os cruzeiros **para lugar nenhum** oferecem aos passageiros umas férias agradáveis no mar, retornando ao seu ponto de partida sem parar em nenhum porto.\n\n## Programa de Certificação CruiseSafe\n\nO Conselho de Turismo de Singapura emitiu novas diretrizes para viagens de cruzeiro através do programa de certificação CruiseSafe obrigatório. Este certificado especifica os padrões necessários para que os navios viajem com segurança e saúde. O programa CruiseSafe inclui regulamentos que abrangem uma ampla gama de áreas, desde medidas de controle de infecção até a saúde dos passageiros. Desta forma, visa-se garantir uma experiência de viagem segura, protegendo ao máximo a saúde dos passageiros e da tripulação.\n\n### Requisitos do CruiseSafe\n\nO CruiseSafe exige que os navios viajem com 50% da capacidade ou menos e façam viagens de ida e volta sem parar em nenhum porto. Estes cruzeiros estarão abertos apenas para residentes de Singapura. A limitação da capacidade ajuda a manter o distanciamento social, enquanto a ausência de visitas a portos minimiza o risco de infecção externa. A participação de apenas residentes de Singapura facilita a comunicação e o rastreamento em caso de um possível surto.\n\n## Empresas de Cruzeiros Participantes e Datas de Lançamento\n\nGenting Cruise Lines e Royal Caribbean International participarão do programa piloto. Estas duas grandes companhias de cruzeiros lançarão cruzeiros **para lugar nenhum** de Singapura, obtendo a certificação CruiseSafe. O programa piloto será um passo importante na avaliação da eficácia e segurança da aplicação.\n\n### Genting Cruise Lines\n\nO navio World Dream da Genting Cruise Lines zarpará em 6 de novembro. O World Dream é conhecido por suas comodidades de luxo e várias atividades de entretenimento. Este navio tem como objetivo oferecer aos seus passageiros uma experiência inesquecível de férias no mar. A Genting Cruise Lines planeja suas viagens, priorizando a saúde e a segurança de seus passageiros.\n\n### Royal Caribbean International\n\nO navio Quantum of the Seas da Royal Caribbean International começará sua jornada em dezembro. O Quantum of the Seas chama a atenção com suas inovações tecnológicas e design moderno. Este navio oferece aos seus passageiros várias atividades e shows para proporcionar uma experiência única. A Royal Caribbean International tem como objetivo criar um ambiente de viagem seguro, cumprindo totalmente os protocolos CruiseSafe.\n\n## Monitoramento Governamental e Próximos Passos\n\nO Conselho de Turismo de Singapura declarou que monitorará cuidadosamente os resultados das viagens piloto nos próximos meses e decidirá os próximos passos para as viagens de cruzeiro. Se o programa piloto for bem-sucedido, o governo considerará opções como aumentar gradualmente as viagens de cruzeiro e aumentar a participação de mais passageiros. Neste processo, a saúde e a segurança serão sempre uma prioridade.\n\n## Protocolos CruiseSafe\n\nOs protocolos CruiseSafe incluem medidas de controle de infecção em cada etapa da jornada do passageiro. Estes protocolos visam proteger a saúde dos passageiros desde o embarque até o desembarque. As medidas aplicadas meticulosamente em cada etapa garantem que a viagem seja concluída com segurança.\n\n### Medidas Específicas\n\nSerão tomadas medidas como testes obrigatórios de COVID-19 antes do embarque, fornecimento de 100% de ar fresco em todo o navio, uso de máscaras e inspeções aleatórias para garantir a conformidade com o distanciamento social. O teste COVID-19 reduz o risco de surtos, impedindo que pessoas infectadas embarquem no navio. O sistema de ar 100% fresco minimiza a possibilidade de o vírus se espalhar. As regras de uso de máscaras e distanciamento social criam um ambiente seguro, limitando o contato dos passageiros entre si. As verificações aleatórias garantem que os protocolos sejam aplicados de forma consistente.\n\n## Declarações do Conselho de Turismo de Singapura\n\nO Chefe Executivo do Conselho de Turismo de Singapura, Keith Tan, afirmou que a aplicação piloto de cruzeiro é uma oportunidade valiosa para as operadoras de cruzeiro redescobrirem toda a experiência de cruzeiro e que Singapura está empenhada em apoiar e fazer crescer o turismo de cruzeiro na região. Esta aplicação piloto oferece às companhias de cruzeiro uma oportunidade importante para se adaptarem às novas normas e proporcionarem aos seus passageiros uma experiência segura e agradável. Singapura está assumindo um papel pioneiro na revitalização do turismo de cruzeiro e pretende manter sua liderança neste campo.\n\nQue tal participar desta experiência única de **Singapura**? Reserve já o seu lugar e viva uma experiência inesquecível de cruzeiro **para lugar nenhum**!"},{"code":"nl","title":"Vluchtloze Reis vanuit Singapore: **Cruises naar Nergens**!","description":"Singapore lanceert **cruises naar nergens** als vervanging van 'vluchten naar nergens' die zijn geannuleerd vanwege milieuoverwegingen. Details hier!","excerpt":"Singapore biedt een innovatieve oplossing om cruisereizen nieuw leven in te blazen, die werden stopgezet vanwege de coronaviruspandemie: **Cruises naar Nergens**. Een veilige reiservaring wordt beoogd met CruiseSafe-certificering en strikte gezondheidsprotocollen.","keywords":["Singapore cruisetours","cruises naar nergens","CruiseSafe","coronavirus reizen","Genting Cruise Lines","Royal Caribbean","Singapore toerisme","veilig reizen","zee vakantie"],"cities":["Singapore"],"content":"## Introductie: Singapore's **Cruises naar Nergens**\n\nSingapore lanceert nu **cruises naar nergens** na de praktijk van **vluchten naar nergens**, die werd geannuleerd vanwege milieuoverwegingen. Sinds 13 maart mogen schepen niet meer aanmeren in Singapore vanwege de coronaviruspandemie. Deze nieuwe praktijk heeft tot doel zowel de toeristische sector nieuw leven in te blazen als reizigers een veilig alternatief te bieden. **Cruises naar nergens** bieden passagiers een aangename vakantie op zee, waarbij ze terugkeren naar hun startpunt zonder een haven aan te doen.\n\n## CruiseSafe Certificeringsprogramma\n\nThe Singapore Tourism Board heeft nieuwe richtlijnen uitgegeven voor cruisereizen via het verplichte CruiseSafe-certificeringsprogramma. Dit certificaat specificeert de normen die nodig zijn voor schepen om veilig en gezond te reizen. Het CruiseSafe-programma omvat regelgeving die een breed scala aan gebieden bestrijkt, van infectiebeheersingsmaatregelen tot de gezondheid van passagiers. Op deze manier wordt beoogd een veilige reiservaring te garanderen door de gezondheid van passagiers en bemanning op het hoogste niveau te beschermen.\n\n### CruiseSafe Vereisten\n\nCruiseSafe vereist dat schepen reizen met 50% capaciteit of minder en retourtjes maken zonder een haven aan te doen. Deze cruisetours zijn alleen toegankelijk voor inwoners van Singapore. De capaciteitsbeperking helpt de sociale afstand te bewaren, terwijl de afwezigheid van havenbezoeken het risico op externe infectie minimaliseert. De deelname van alleen inwoners van Singapore maakt communicatie en tracking gemakkelijker in het geval van een mogelijke uitbraak.\n\n## Deelnemende Cruisebedrijven en Lanceringdatums\n\nGenting Cruise Lines en Royal Caribbean International zullen deelnemen aan het proefprogramma. Deze twee grote cruisebedrijven lanceren **cruises naar nergens** vanuit Singapore door het behalen van de CruiseSafe-certificering. Het proefprogramma zal een belangrijke stap zijn in het evalueren van de effectiviteit en veiligheid van de applicatie.\n\n### Genting Cruise Lines\n\nHet World Dream-schip van Genting Cruise Lines zal op 6 november uitvaren. World Dream staat bekend om zijn luxe voorzieningen en diverse entertainmentactiviteiten. Dit schip wil zijn passagiers een onvergetelijke zeevakantie-ervaring bieden. Genting Cruise Lines plant haar reizen met prioriteit voor de gezondheid en veiligheid van haar passagiers.\n\n### Royal Caribbean International\n\nHet Quantum of the Seas-schip van Royal Caribbean International zal in december beginnen met varen. Quantum of the Seas trekt de aandacht met zijn technologische innovaties en moderne design. Dit schip biedt zijn passagiers verschillende activiteiten en shows om een unieke ervaring te bieden. Royal Caribbean International streeft ernaar een veilige reisomgeving te creëren door volledig te voldoen aan de CruiseSafe-protocollen.\n\n## Overheidsmonitoring en Volgende Stappen\n\nThe Singapore Tourism Board heeft verklaard dat het de resultaten van de proefreizen de komende maanden zorgvuldig zal volgen en zal beslissen over de volgende stappen voor cruisereizen. Als het proefprogramma succesvol is, zal de overheid opties overwegen, zoals het geleidelijk verhogen van cruisereizen en het vergroten van de deelname van meer passagiers. In dit proces zullen gezondheid en veiligheid altijd een prioriteit zijn.\n\n## CruiseSafe Protocollen\n\nDe CruiseSafe-protocollen omvatten infectiebeheersingsmaatregelen in elke fase van de reis van de passagier. Deze protocollen zijn bedoeld om de gezondheid van passagiers te beschermen van het instappen tot het van boord gaan. De maatregelen die in elke stap nauwgezet worden toegepast, zorgen ervoor dat de reis veilig wordt voltooid.\n\n### Specifieke Maatregelen\n\nEr worden maatregelen genomen zoals verplichte COVID-19-testen vóór het instappen, het leveren van 100% verse lucht door het hele schip, het dragen van maskers en willekeurige inspecties om de naleving van sociale afstand te waarborgen. De COVID-19-test vermindert het risico op uitbraken door te voorkomen dat geïnfecteerde personen aan boord van het schip komen. Het 100% verse luchtsysteem minimaliseert de mogelijkheid dat het virus zich verspreidt. Masker- en sociale afstandsregels creëren een veilige omgeving door het contact van passagiers met elkaar te beperken. Willekeurige controles zorgen ervoor dat de protocollen consistent worden toegepast.\n\n## Verklaringen van de Singapore Tourism Board\n\nDe Chief Executive van de Singapore Tourism Board, Keith Tan, verklaarde dat de cruise pilot applicatie een waardevolle kans is voor cruise-exploitanten om de hele cruise-ervaring te herontdekken en dat Singapore zich inzet om het cruisetoerisme in de regio te ondersteunen en te laten groeien. Deze pilot applicatie biedt cruisebedrijven een belangrijke kans om zich aan te passen aan de nieuwe normen en hun passagiers een veilige en plezierige ervaring te bieden. Singapore speelt een pioniersrol in de heropleving van het cruisetoerisme en wil zijn leiderschap op dit gebied behouden.\n\nWat dacht je ervan om deel te nemen aan deze unieke ervaring vanuit **Singapore**? Boek nu je plaats en beleef een onvergetelijke **cruise naar nergens**!"},{"code":"fa","title":"سفر بدون پرواز از سنگاپور: کشتی‌های **سفر به هیچ‌کجا**!","description":"سنگاپور در حال راه اندازی کشتی های **سفر به هیچ کجا** به جای 'پرواز به هیچ کجا' است که به دلیل نگرانی های زیست محیطی لغو شدند. جزئیات در اینجا!","excerpt":"سنگاپور یک راه حل نوآورانه برای احیای سفرهای دریایی ارائه می دهد که به دلیل بیماری همه گیر کروناویروس متوقف شده بود: کشتی های **سفر به هیچ کجا**. یک تجربه سفر ایمن با گواهی CruiseSafe و پروتکل های بهداشتی سختگیرانه هدف قرار داده شده است.","keywords":["تورهای کشتی سنگاپور","سفر به هیچ کجا","CruiseSafe","سفر کروناویروس","Genting Cruise Lines","Royal Caribbean","گردشگری سنگاپور","سفر ایمن","تعطیلات دریایی"],"cities":["سنگاپور"],"content":"## مقدمه: کشتی‌های **سفر به هیچ کجا** سنگاپور\n\nسنگاپور اکنون پس از تمرین **پرواز به هیچ کجا** که به دلیل نگرانی های زیست محیطی لغو شد، در حال راه اندازی کشتی های **سفر به هیچ کجا** است. از 13 مارس، پهلوگیری کشتی ها در سنگاپور به دلیل بیماری همه گیر کروناویروس ممنوع شده است. این عمل جدید با هدف احیای صنعت گردشگری و ارائه یک جایگزین ایمن برای مسافران انجام می شود. کشتی‌های **سفر به هیچ کجا** یک تعطیلات دلپذیر در دریا را به مسافران ارائه می دهند و بدون توقف در هیچ بندری به نقطه شروع خود باز می گردند.\n\n## برنامه صدور گواهینامه CruiseSafe\n\nهیئت گردشگری سنگاپور دستورالعمل‌های جدیدی را برای سفرهای دریایی از طریق برنامه اجباری صدور گواهینامه CruiseSafe صادر کرده است. این گواهی استانداردهای لازم برای سفر ایمن و سالم کشتی ها را مشخص می کند. برنامه CruiseSafe شامل مقرراتی است که طیف گسترده ای از زمینه ها را پوشش می دهد، از اقدامات کنترل عفونت گرفته تا سلامت مسافران. به این ترتیب، هدف اطمینان از یک تجربه سفر ایمن با محافظت از سلامت مسافران و خدمه در بالاترین سطح است.\n\n### الزامات CruiseSafe\n\nCruiseSafe مستلزم این است که کشتی ها با 50 درصد ظرفیت یا کمتر سفر کنند و بدون توقف در هیچ بندری سفرهای رفت و برگشت انجام دهند. این تورهای کشتی فقط برای ساکنان سنگاپور باز خواهد بود. محدودیت ظرفیت به حفظ فاصله اجتماعی کمک می کند، در حالی که عدم بازدید از بندرها خطر عفونت خارجی را به حداقل می رساند. مشارکت فقط ساکنان سنگاپور، ارتباط و ردیابی را در صورت شیوع احتمالی آسان تر می کند.\n\n## شرکت های کروز شرکت کننده و تاریخ های راه اندازی\n\nGenting Cruise Lines و Royal Caribbean International در برنامه آزمایشی شرکت خواهند کرد. این دو شرکت بزرگ کروز با اخذ گواهی CruiseSafe، کشتی های **سفر به هیچ کجا** را از سنگاپور راه اندازی خواهند کرد. این برنامه آزمایشی گامی مهم در ارزیابی اثربخشی و ایمنی برنامه خواهد بود.\n\n### Genting Cruise Lines\n\nکشتی World Dream متعلق به Genting Cruise Lines در 6 نوامبر به دریا خواهد رفت. World Dream به خاطر امکانات لوکس و فعالیت های تفریحی مختلف خود مشهور است. هدف این کشتی ارائه یک تجربه تعطیلات دریایی فراموش نشدنی به مسافران خود است. Genting Cruise Lines با اولویت قرار دادن سلامت و ایمنی مسافران خود، سفرهای خود را برنامه ریزی می کند.\n\n### Royal Caribbean International\n\nکشتی Quantum of the Seas متعلق به Royal Caribbean International سفر خود را در دسامبر آغاز خواهد کرد. Quantum of the Seas با نوآوری های تکنولوژیکی و طراحی مدرن خود جلب توجه می کند. این کشتی فعالیت ها و نمایش های مختلفی را به مسافران خود ارائه می دهد تا تجربه ای منحصر به فرد را ارائه دهد. Royal Caribbean International قصد دارد با رعایت کامل پروتکل های CruiseSafe، یک محیط سفر ایمن ایجاد کند.\n\n## نظارت دولت و مراحل بعدی\n\nهیئت گردشگری سنگاپور اعلام کرد که نتایج سفرهای آزمایشی را در ماه های آینده با دقت زیر نظر خواهد داشت و در مورد مراحل بعدی سفرهای دریایی تصمیم گیری خواهد کرد. در صورت موفقیت آمیز بودن برنامه آزمایشی، دولت گزینه هایی مانند افزایش تدریجی سفرهای دریایی و افزایش مشارکت مسافران بیشتر را در نظر خواهد گرفت. در این فرآیند، سلامت و ایمنی همیشه در اولویت خواهند بود.\n\n## پروتکل های CruiseSafe\n\nپروتکل های CruiseSafe شامل اقدامات کنترل عفونت در هر مرحله از سفر مسافر است. این پروتکل ها با هدف محافظت از سلامت مسافران از بدو ورود تا خروج است. اقداماتی که به طور دقیق در هر مرحله اعمال می شوند، اطمینان حاصل می کنند که سفر به طور ایمن تکمیل می شود.\n\n### اقدامات خاص\n\nاقداماتی مانند آزمایش اجباری COVID-19 قبل از سوار شدن، تامین 100 درصد هوای تازه در سراسر کشتی، استفاده از ماسک و بازرسی های تصادفی برای اطمینان از رعایت فاصله اجتماعی انجام خواهد شد. آزمایش COVID-19 با جلوگیری از ورود افراد آلوده به کشتی، خطر شیوع را کاهش می دهد. سیستم هوای تازه 100% احتمال انتشار ویروس را به حداقل می رساند. قوانین ماسک و فاصله اجتماعی با محدود کردن تماس مسافران با یکدیگر، محیطی امن ایجاد می کند. بررسی های تصادفی تضمین می کند که پروتکل ها به طور مداوم اعمال می شوند.\n\n## بیانیه های هیئت گردشگری سنگاپور\n\nمدیر اجرایی هیئت گردشگری سنگاپور، کیت تان، اظهار داشت که برنامه آزمایشی کروز یک فرصت ارزشمند برای اپراتورهای کروز است تا کل تجربه کروز را دوباره کشف کنند و سنگاپور متعهد به حمایت و رشد گردشگری کروز در منطقه است. این برنامه آزمایشی فرصتی مهم را برای شرکت های کروز ارائه می دهد تا با هنجارهای جدید سازگار شوند و تجربه ای ایمن و لذت بخش را به مسافران خود ارائه دهند. سنگاپور در احیای گردشگری کروز نقشی پیشگام ایفا می کند و قصد دارد رهبری خود را در این زمینه حفظ کند.\n\nنظرتان چیست که از **سنگاپور** به این تجربه منحصر به فرد بپیوندید؟ اکنون جای خود را رزرو کنید و یک تجربه فراموش نشدنی **سفر به هیچ کجا** را تجربه کنید!"},{"code":"de","title":"Fluglose Reise von Singapur: **Kreuzfahrten ins Nirgendwo**!","description":"Singapur startet **Kreuzfahrten ins Nirgendwo** als Ersatz für 'Flüge ins Nirgendwo', die aufgrund von Umweltbedenken abgesagt wurden. Details hier!","excerpt":"Singapur bietet eine innovative Lösung zur Wiederbelebung von Kreuzfahrten, die aufgrund der Coronavirus-Pandemie gestoppt wurden: **Kreuzfahrten ins Nirgendwo**. Mit CruiseSafe-Zertifizierung und strengen Gesundheitsprotokollen wird ein sicheres Reiseerlebnis angestrebt.","keywords":["Singapur Schiffsreisen","Kreuzfahrten ins Nirgendwo","CruiseSafe","Coronavirus Reisen","Genting Cruise Lines","Royal Caribbean","Singapur Tourismus","sicheres Reisen","See Urlaub"],"cities":["Singapur"],"content":"## Einführung: Singapurs **Kreuzfahrten ins Nirgendwo**\n\nSingapur startet jetzt **Kreuzfahrten ins Nirgendwo** nach der Praxis der **Flüge ins Nirgendwo**, die aufgrund von Umweltbedenken abgesagt wurde. Seit dem 13. März dürfen Schiffe aufgrund der Coronavirus-Pandemie nicht mehr in Singapur anlegen. Diese neue Praxis zielt darauf ab, sowohl den Tourismussektor wiederzubeleben als auch Reisenden eine sichere Alternative zu bieten. **Kreuzfahrten ins Nirgendwo** bieten Passagieren einen angenehmen Urlaub auf See und kehren ohne Anlaufen eines Hafens zu ihrem Ausgangspunkt zurück.\n\n## CruiseSafe-Zertifizierungsprogramm\n\nDas Singapore Tourism Board hat über das obligatorische CruiseSafe-Zertifizierungsprogramm neue Richtlinien für Schiffsreisen herausgegeben. Dieses Zertifikat legt die Standards fest, die erforderlich sind, damit Schiffe sicher und gesund reisen können. Das CruiseSafe-Programm umfasst Vorschriften, die ein breites Spektrum an Bereichen abdecken, von Infektionsschutzmaßnahmen bis hin zur Gesundheit der Passagiere. Auf diese Weise soll ein sicheres Reiseerlebnis gewährleistet werden, indem die Gesundheit von Passagieren und Besatzung auf höchstem Niveau geschützt wird.\n\n### CruiseSafe-Anforderungen\n\nCruiseSafe schreibt vor, dass Schiffe mit 50 % Kapazität oder weniger reisen und Hin- und Rückfahrten ohne Anlaufen eines Hafens durchführen. Diese Schiffsreisen sind nur für Einwohner Singapurs zugänglich. Die Kapazitätsbeschränkung trägt dazu bei, die soziale Distanz zu wahren, während das Ausbleiben von Hafenbesuchen das Risiko einer externen Infektion minimiert. Die Teilnahme nur von Einwohnern Singapurs erleichtert die Kommunikation und Verfolgung im Falle eines möglichen Ausbruchs.\n\n## Teilnehmende Schifffahrtsgesellschaften und Starttermine\n\nGenting Cruise Lines und Royal Caribbean International werden am Pilotprogramm teilnehmen. Diese beiden großen Schifffahrtsgesellschaften werden **Kreuzfahrten ins Nirgendwo** von Singapur aus starten, nachdem sie die CruiseSafe-Zertifizierung erhalten haben. Das Pilotprogramm wird ein wichtiger Schritt zur Bewertung der Wirksamkeit und Sicherheit der Anwendung sein.\n\n### Genting Cruise Lines\n\nDas Schiff World Dream von Genting Cruise Lines wird am 6. November in See stechen. World Dream ist bekannt für seine luxuriösen Annehmlichkeiten und vielfältigen Unterhaltungsangebote. Dieses Schiff hat sich zum Ziel gesetzt, seinen Passagieren ein unvergessliches Seeurlaubserlebnis zu bieten. Genting Cruise Lines plant ihre Reisen unter vorrangiger Berücksichtigung der Gesundheit und Sicherheit ihrer Passagiere.\n\n### Royal Caribbean International\n\nDas Schiff Quantum of the Seas von Royal Caribbean International wird seine Reise im Dezember antreten. Quantum of the Seas erregt Aufmerksamkeit mit seinen technologischen Innovationen und seinem modernen Design. Dieses Schiff bietet seinen Passagieren verschiedene Aktivitäten und Shows, um ein einzigartiges Erlebnis zu bieten. Royal Caribbean International hat sich zum Ziel gesetzt, durch vollständige Einhaltung der CruiseSafe-Protokolle eine sichere Reiseumgebung zu schaffen.\n\n## Überwachung durch die Regierung und nächste Schritte\n\nDas Singapore Tourism Board hat erklärt, dass es die Ergebnisse der Pilotfahrten in den kommenden Monaten sorgfältig überwachen und über die nächsten Schritte für Schiffsreisen entscheiden wird. Wenn das Pilotprogramm erfolgreich ist, wird die Regierung Optionen wie die schrittweise Erhöhung der Schiffsreisen und die Erhöhung der Beteiligung von mehr Passagieren in Betracht ziehen. In diesem Prozess haben Gesundheit und Sicherheit immer Vorrang.\n\n## CruiseSafe-Protokolle\n\nDie CruiseSafe-Protokolle umfassen Infektionsschutzmaßnahmen in jeder Phase der Passagierreise. Diese Protokolle zielen darauf ab, die Gesundheit der Passagiere vom Betreten bis zum Verlassen des Schiffes zu schützen. Die in jedem Schritt sorgfältig angewandten Maßnahmen gewährleisten, dass die Reise sicher abgeschlossen wird.\n\n### Besondere Maßnahmen\n\nEs werden Maßnahmen ergriffen wie obligatorische COVID-19-Tests vor dem Einsteigen, die Bereitstellung von 100 % Frischluft auf dem gesamten Schiff, das Tragen von Masken und stichprobenartige Kontrollen, um die Einhaltung der sozialen Distanzierung zu gewährleisten. Der COVID-19-Test reduziert das Ausbruchsrisiko, indem er verhindert, dass infizierte Personen das Schiff betreten. Das 100 % Frischluftsystem minimiert die Möglichkeit, dass sich das Virus ausbreitet. Masken- und soziale Distanzierungsregeln schaffen eine sichere Umgebung, indem sie den Kontakt von Passagieren untereinander einschränken. Stichprobenartige Kontrollen stellen sicher, dass die Protokolle konsistent angewendet werden.\n\n## Erklärungen des Singapore Tourism Board\n\nDer Chief Executive des Singapore Tourism Board, Keith Tan, erklärte, dass die Cruise-Pilotanwendung eine wertvolle Gelegenheit für Kreuzfahrtbetreiber sei, das gesamte Kreuzfahrterlebnis neu zu entdecken, und dass sich Singapur dafür einsetze, den Kreuzfahrttourismus in der Region zu unterstützen und auszubauen. Diese Pilotanwendung bietet Kreuzfahrtunternehmen eine wichtige Gelegenheit, sich an die neuen Normen anzupassen und ihren Passagieren ein sicheres und angenehmes Erlebnis zu bieten. Singapur spielt eine Vorreiterrolle bei der Wiederbelebung des Kreuzfahrttourismus und will seine Führungsrolle in diesem Bereich behaupten.\n\nWie wäre es, von **Singapur** aus an diesem einzigartigen Erlebnis teilzunehmen? Buchen Sie jetzt Ihren Platz und erleben Sie eine unvergessliche **Kreuzfahrt ins Nirgendwo**!"},{"code":"fr","title":"Voyage sans vol au départ de Singapour : Croisières **vers nulle part** !","description":"Singapour lance des croisières **vers nulle part** pour remplacer les « vols vers nulle part » qui ont été annulés en raison de préoccupations environnementales. Détails ici !","excerpt":"Singapour propose une solution innovante pour relancer les voyages en croisière, qui ont été interrompus en raison de la pandémie de coronavirus : les croisières **vers nulle part**. Une expérience de voyage sûre est visée avec la certification CruiseSafe et des protocoles de santé stricts.","keywords":["circuits en bateau à Singapour","voyage vers nulle part","CruiseSafe","voyage coronavirus","Genting Cruise Lines","Royal Caribbean","tourisme à Singapour","voyage sûr","vacances en mer"],"cities":["Singapour"],"content":"## Présentation : les croisières **vers nulle part** de Singapour\n\nSingapour lance désormais des croisières **vers nulle part** après la pratique des **vols vers nulle part**, qui a été annulée en raison de préoccupations environnementales. Depuis le 13 mars, les navires n’ont plus le droit d’accoster à Singapour en raison de la pandémie de coronavirus. Cette nouvelle pratique vise à la fois à relancer le secteur du tourisme et à offrir aux voyageurs une alternative sûre. Les croisières **vers nulle part** offrent aux passagers d’agréables vacances en mer, en revenant à leur point de départ sans s’arrêter dans aucun port.\n\n## Programme de certification CruiseSafe\n\nL’Office du tourisme de Singapour (Singapore Tourism Board) a publié de nouvelles directives pour les voyages en bateau par le biais du programme de certification CruiseSafe obligatoire. Ce certificat précise les normes nécessaires pour que les navires puissent voyager en toute sécurité et dans de bonnes conditions sanitaires. Le programme CruiseSafe comprend des réglementations qui couvrent un large éventail de domaines, allant des mesures de contrôle des infections à la santé des passagers. De cette manière, l’objectif est de garantir une expérience de voyage sûre en protégeant au maximum la santé des passagers et de l’équipage.\n\n### Exigences de CruiseSafe\n\nCruiseSafe exige que les navires voyagent avec 50 % de leur capacité ou moins et effectuent des voyages aller-retour sans s’arrêter dans aucun port. Ces circuits en bateau seront ouverts uniquement aux résidents de Singapour. La limitation de la capacité contribue à maintenir la distance sociale, tandis que l’absence de visites portuaires minimise le risque d’infection externe. La participation uniquement des résidents de Singapour facilite la communication et le suivi en cas d’épidémie éventuelle.\n\n## Compagnies de bateaux participantes et dates de lancement\n\nGenting Cruise Lines et Royal Caribbean International participeront au programme pilote. Ces deux grandes compagnies de bateaux lanceront des croisières **vers nulle part** au départ de Singapour en obtenant la certification CruiseSafe. Le programme pilote sera une étape importante dans l’évaluation de l’efficacité et de la sécurité de l’application.\n\n### Genting Cruise Lines\n\nLe navire World Dream de Genting Cruise Lines prendra la mer le 6 novembre. Le World Dream est connu pour ses équipements de luxe et ses diverses activités de divertissement. Ce navire a pour objectif d’offrir à ses passagers une expérience inoubliable de vacances en mer. Genting Cruise Lines planifie ses voyages en accordant la priorité à la santé et à la sécurité de ses passagers.\n\n### Royal Caribbean International\n\nLe navire Quantum of the Seas de Royal Caribbean International commencera son voyage en décembre. Le Quantum of the Seas attire l’attention avec ses innovations technologiques et son design moderne. Ce navire propose à ses passagers diverses activités et spectacles afin de leur offrir une expérience unique. Royal Caribbean International a pour objectif de créer un environnement de voyage sûr en se conformant pleinement aux protocoles CruiseSafe.\n\n## Suivi gouvernemental et prochaines étapes\n\nL’Office du tourisme de Singapour a déclaré qu’il suivrait attentivement les résultats des voyages pilotes dans les mois à venir et qu’il déciderait des prochaines étapes pour les voyages en bateau. Si le programme pilote est couronné de succès, le gouvernement envisagera des options telles que l’augmentation progressive des voyages en bateau et l’augmentation de la participation d’un plus grand nombre de passagers. Dans ce processus, la santé et la sécurité seront toujours une priorité.\n\n## Protocoles CruiseSafe\n\nLes protocoles CruiseSafe comprennent des mesures de contrôle des infections à chaque étape du voyage du passager. Ces protocoles visent à protéger la santé des passagers de l’embarquement au débarquement. Les mesures appliquées méticuleusement à chaque étape garantissent que le voyage se déroule en toute sécurité.\n\n### Mesures spécifiques\n\nDes mesures telles que les tests obligatoires de dépistage de la COVID-19 avant l’embarquement, la fourniture de 100 % d’air frais dans l’ensemble du navire, le port de masques et les inspections aléatoires pour garantir le respect de la distanciation sociale seront prises. Le test de dépistage de la COVID-19 réduit le risque d’épidémie en empêchant les personnes infectées de monter à bord du navire. Le système d’air frais à 100 % minimise la possibilité que le virus se propage. Les règles relatives au port de masques et à la distanciation sociale créent un environnement sûr en limitant le contact des passagers entre eux. Les contrôles aléatoires garantissent que les protocoles sont appliqués de manière cohérente.\n\n## Déclarations de l’Office du tourisme de Singapour\n\nLe chef de la direction de l’Office du tourisme de Singapour, Keith Tan, a déclaré que l’application pilote de croisière était une occasion précieuse pour les opérateurs de croisière de redécouvrir toute l’expérience de la croisière et que Singapour s’engageait à soutenir et à développer le tourisme de croisière dans la région. Cette application pilote offre aux compagnies de croisière une occasion importante de s’adapter aux nouvelles normes et d’offrir à leurs passagers une expérience sûre et agréable. Singapour joue un rôle de pionnier dans la relance du tourisme de croisière et entend maintenir son leadership dans ce domaine.\n\nQue diriez-vous de participer à cette expérience unique au départ de **Singapour** ? Réservez votre place dès maintenant et vivez une expérience inoubliable de croisière **vers nulle part** !"},{"code":"ja","title":"シンガポール発、フライトなしの旅！**どこにも行かない**クルーズ！","description":"シンガポールは、環境への懸念からキャンセルされた「どこにも行かないフライト」の代わりに、「どこにも行かない」クルーズを開始します。詳細はこちら！","excerpt":"シンガポールは、コロナウイルスのパンデミックのために停止されたクルーズ旅行を再開するための革新的なソリューションを提供しています。それが、**どこにも行かないクルーズ**です。CruiseSafe認証と厳格な健康プロトコルにより、安全な旅行体験を目指しています。","keywords":["シンガポール クルーズ旅行","どこにも行かないクルーズ","CruiseSafe","コロナウイルス 旅行","ゲンティンクルーズライン","ロイヤルカリビアン","シンガポール観光","安全な旅行","海の休日"],"cities":["シンガポール"],"content":"## はじめに：シンガポールの**どこにも行かないクルーズ**\n\nシンガポールは、環境への懸念からキャンセルされた**どこにも行かないフライト**に続き、**どこにも行かないクルーズ**を開始します。コロナウイルスのパンデミックのため、3月13日からシンガポールへの船舶の寄港は禁止されていました。この新しい取り組みは、観光部門を活性化すると同時に、旅行者に安全な代替手段を提供することを目的としています。**どこにも行かないクルーズ**は、乗客に海での楽しい休日を提供する一方で、どの港にも立ち寄らずに出発点に戻ります。\n\n## CruiseSafe認証プログラム\n\nシンガポール政府観光局（Singapore Tourism Board）は、クルーズ旅行のための必須のCruiseSafe認証プログラムを通じて、新しいガイドラインを発行しました。この認証は、船舶が安全かつ健康的に旅行するために必要な基準を定めています。CruiseSafeプログラムには、感染症対策から乗客の健康まで、幅広い分野にわたる規制が含まれています。これにより、乗客と乗組員の健康を最大限に保護し、安全な旅行体験を提供することを目指しています。\n\n### CruiseSafeの要件\n\nCruiseSafeは、船舶が50％以下の乗客数で航行し、どの港にも立ち寄らずに往復旅行を行うことを義務付けています。これらのクルーズツアーは、シンガポール在住者のみが参加できます。定員制限はソーシャルディスタンスの維持に役立ち、港への訪問がないことは外部からの感染リスクを最小限に抑えます。シンガポール在住者のみの参加は、万が一の発生時にコミュニケーションと追跡を容易にします。\n\n## 参加クルーズ会社と開始日\n\nゲンティンクルーズラインとロイヤルカリビアンインターナショナルがパイロットプログラムに参加します。これら2つの主要なクルーズ会社は、CruiseSafe認証を取得して、シンガポールから**どこにも行かないクルーズ**を開始します。パイロットプログラムは、アプリケーションの有効性と安全性を評価するための重要なステップになります。\n\n### ゲンティンクルーズライン\n\nゲンティンクルーズラインのワールドドリームは、11月6日に出航します。ワールドドリームは、豪華な設備と多様なエンターテイメントアクティビティで知られています。この船は、乗客に忘れられない海の休日体験を提供することを目指しています。ゲンティンクルーズラインは、乗客の健康と安全を最優先に旅行を計画しています。\n\n### ロイヤルカリビアンインターナショナル\n\nロイヤルカリビアンインターナショナルのクァンタムオブザシーズは、12月に就航を開始します。クァンタムオブザシーズは、その技術革新とモダンなデザインで注目を集めています。この船は、乗客にユニークな体験を提供するために、さまざまなアクティビティやショーを提供しています。ロイヤルカリビアンインターナショナルは、CruiseSafeプロトコルに完全に準拠することで、安全な旅行環境を作り出すことを目指しています。\n\n## 政府の監視と次のステップ\n\nシンガポール政府観光局は、パイロット運航の結果を今後数か月間注意深く監視し、クルーズ旅行の次のステップを決定すると述べています。政府は、パイロットプログラムが成功した場合、クルーズ旅行の段階的な増加や、より多くの乗客の参加などのオプションを検討します。このプロセスでは、常に健康と安全が優先されます。\n\n## CruiseSafeプロトコル\n\nCruiseSafeプロトコルには、乗客の旅行のすべての段階で感染管理対策が含まれています。これらのプロトコルは、乗客が乗船してから下船するまでの健康を保護することを目的としています。各ステップで細心の注意を払って適用される対策は、旅行が安全に完了することを保証します。\n\n### 特定の対策\n\n乗船前の必須のCOVID-19検査、船全体での100％新鮮な空気の供給、マスクの着用、ソーシャルディスタンスの義務を順守するためのランダム検査などの対策が講じられます。COVID-19検査は、感染者が船に乗り込むのを防ぐことで、発生のリスクを軽減します。100％新鮮な空気システムは、ウイルスが広がる可能性を最小限に抑えます。マスクの着用とソーシャルディスタンスのルールは、乗客同士の接触を制限することで安全な環境を作り出します。ランダムチェックは、プロトコルが常に適用されることを保証します。\n\n## シンガポール政府観光局からの声明\n\nシンガポール政府観光局のキース・タン最高経営責任者は、クルーズパイロットアプリケーションは、クルーズオペレーターがクルーズ体験全体を再発見するための貴重な機会であり、シンガポールは地域でのクルーズ観光を支援し、成長させることを約束していると述べました。このパイロットアプリケーションは、クルーズ会社が新しい基準に適応し、乗客に安全で楽しい体験を提供する上で重要な機会を提供します。シンガポールは、クルーズ観光の活性化において先駆的な役割を果たしており、この分野でのリーダーシップを維持することを目指しています。\n\n**シンガポール**からこのユニークな体験に参加してみませんか？今すぐご予約して、忘れられない**どこにも行かないクルーズ**体験をお楽しみください！"},{"code":"it","title":"Viaggi senza volo da Singapore: Crociere **verso il nulla**!","description":"Singapore lancia crociere **verso il nulla** in sostituzione dei 'voli verso il nulla' cancellati per preoccupazioni ambientali. Dettagli qui!","excerpt":"Singapore offre una soluzione innovativa per rilanciare i viaggi in crociera, interrotti a causa della pandemia di coronavirus: le crociere **verso il nulla**. Un'esperienza di viaggio sicura è l'obiettivo grazie alla certificazione CruiseSafe e a rigidi protocolli sanitari.","keywords":["tour in nave Singapore","crociere verso il nulla","CruiseSafe","viaggi coronavirus","Genting Cruise Lines","Royal Caribbean","turismo Singapore","viaggio sicuro","vacanza in mare"],"cities":["Singapore"],"content":"## Introduzione: le crociere **verso il nulla** di Singapore\n\nSingapore lancia ora le crociere **verso il nulla** dopo la pratica dei **voli verso il nulla**, cancellati per preoccupazioni ambientali. Dal 13 marzo, alle navi è stato vietato di attraccare a Singapore a causa della pandemia di coronavirus. Questa nuova pratica mira sia a rilanciare il settore del turismo sia a offrire ai viaggiatori un'alternativa sicura. Le crociere **verso il nulla** offrono ai passeggeri una piacevole vacanza in mare, tornando al punto di partenza senza toccare alcun porto.\n\n## Programma di certificazione CruiseSafe\n\nIl Singapore Tourism Board ha pubblicato nuove linee guida per i viaggi in nave attraverso il programma obbligatorio di certificazione CruiseSafe. Questo certificato specifica gli standard necessari affinché le navi possano viaggiare in modo sicuro e sano. Il programma CruiseSafe comprende normative che coprono una vasta gamma di aree, dalle misure di controllo delle infezioni alla salute dei passeggeri. In questo modo, si mira a garantire un'esperienza di viaggio sicura proteggendo al massimo la salute dei passeggeri e dell'equipaggio.\n\n### Requisiti CruiseSafe\n\nCruiseSafe richiede che le navi viaggino con il 50% della capacità o meno ed effettuino viaggi di andata e ritorno senza toccare alcun porto. Questi tour in nave saranno aperti solo ai residenti di Singapore. La limitazione della capacità aiuta a mantenere la distanza sociale, mentre l'assenza di visite portuali riduce al minimo il rischio di infezioni esterne. La partecipazione solo dei residenti di Singapore rende più facile la comunicazione e il tracciamento in caso di una possibile epidemia.\n\n## Compagnie di navigazione partecipanti e date di inizio\n\nGenting Cruise Lines e Royal Caribbean International parteciperanno al programma pilota. Queste due grandi compagnie di navigazione lanceranno le crociere **verso il nulla** da Singapore ottenendo la certificazione CruiseSafe. Il programma pilota sarà un passo importante nella valutazione dell'efficacia e della sicurezza dell'applicazione.\n\n### Genting Cruise Lines\n\nLa nave World Dream di Genting Cruise Lines salperà il 6 novembre. World Dream è nota per i suoi servizi di lusso e le diverse attività di intrattenimento. Questa nave mira a offrire ai suoi passeggeri un'indimenticabile esperienza di vacanza in mare. Genting Cruise Lines pianifica i suoi viaggi dando la priorità alla salute e alla sicurezza dei suoi passeggeri.\n\n### Royal Caribbean International\n\nLa nave Quantum of the Seas di Royal Caribbean International inizierà il suo viaggio a dicembre. Quantum of the Seas attira l'attenzione con le sue innovazioni tecnologiche e il design moderno. Questa nave offre ai suoi passeggeri varie attività e spettacoli per offrire un'esperienza unica. Royal Caribbean International mira a creare un ambiente di viaggio sicuro aderendo pienamente ai protocolli CruiseSafe.\n\n## Monitoraggio del governo e prossimi passi\n\nIl Singapore Tourism Board ha dichiarato che monitorerà attentamente i risultati dei viaggi pilota nei prossimi mesi e deciderà i prossimi passi per i viaggi in nave. Se il programma pilota avrà successo, il governo prenderà in considerazione opzioni come l'aumento graduale dei viaggi in nave e l'aumento della partecipazione di più passeggeri. In questo processo, la salute e la sicurezza saranno sempre una priorità.\n\n## Protocolli CruiseSafe\n\nI protocolli CruiseSafe comprendono misure di controllo delle infezioni in ogni fase del viaggio del passeggero. Questi protocolli mirano a proteggere la salute dei passeggeri dall'imbarco allo sbarco. Le misure applicate meticolosamente in ogni fase garantiscono che il viaggio sia completato in sicurezza.\n\n### Misure specifiche\n\nVerranno adottate misure come i test obbligatori COVID-19 prima dell'imbarco, la fornitura del 100% di aria fresca in tutta la nave, l'uso di maschere e ispezioni casuali per garantire il rispetto della distanza sociale. Il test COVID-19 riduce il rischio di epidemie impedendo alle persone infette di salire a bordo della nave. Il sistema di aria fresca al 100% riduce al minimo la possibilità che il virus si diffonda. Le regole sulla mascherina e sulla distanza sociale creano un ambiente sicuro limitando il contatto dei passeggeri tra loro. I controlli casuali assicurano che i protocolli siano applicati in modo coerente.\n\n## Dichiarazioni del Singapore Tourism Board\n\nIl Chief Executive del Singapore Tourism Board, Keith Tan, ha dichiarato che l'applicazione pilota Cruise è una preziosa opportunità per gli operatori di crociere di riscoprire l'intera esperienza della crociera e che Singapore si impegna a sostenere e far crescere il turismo crocieristico nella regione. Questa applicazione pilota offre alle compagnie di crociera un'importante opportunità per adattarsi alle nuove norme e offrire ai propri passeggeri un'esperienza sicura e piacevole. Singapore svolge un ruolo pionieristico nella ripresa del turismo crocieristico e intende mantenere la sua leadership in questo settore.\n\nChe ne dici di partecipare a questa esperienza unica da **Singapore**? Prenota ora il tuo posto e vivi un'indimenticabile esperienza di crociera **verso il nulla**!"},{"code":"zh","title":"从新加坡出发的无航班旅行：**驶向虚无**的游轮！","description":"新加坡正在启动**驶向虚无**的游轮，以取代因环境问题而被取消的“飞向虚无”航班。详情请见此处！","excerpt":"新加坡提供了一种创新解决方案，以重振因冠状病毒大流行而中断的邮轮旅行：**驶向虚无**的游轮。目标是通过 CruiseSafe 认证和严格的健康协议，提供安全的旅行体验。","keywords":["新加坡邮轮旅游","驶向虚无","CruiseSafe","冠状病毒 旅行","云顶邮轮","皇家加勒比","新加坡旅游","安全旅行","海上假期"],"cities":["新加坡"],"content":"## 简介：新加坡的**驶向虚无**游轮\n\n在因环境问题而被取消的**飞向虚无**的做法之后，新加坡现在正在启动**驶向虚无**的游轮。自 3 月 13 日起，由于冠状病毒大流行，船舶已被禁止停靠新加坡。这项新举措旨在重振旅游业，并为旅客提供安全的替代方案。**驶向虚无**的游轮为乘客提供愉快的海上假期，并且在不前往任何港口的情况下返回其起点。\n\n## CruiseSafe 认证计划\n\n新加坡旅游局 (Singapore Tourism Board) 通过强制性 CruiseSafe 认证计划发布了新的船舶旅行指南。此证书指定了船舶安全健康旅行所需的标准。 CruiseSafe 计划包括涵盖广泛领域的法规，从感染控制措施到乘客健康。通过这种方式，旨在通过最大程度地保护乘客和船员的健康来确保安全的旅行体验。\n\n### CruiseSafe 要求\n\nCruiseSafe 要求船舶以 50% 或更低的载客量航行，并且在不前往任何港口的情况下进行往返旅行。这些邮轮旅游仅对新加坡居民开放。容量限制有助于保持社交距离，而没有港口访问可以最大限度地降低外部感染风险。仅新加坡居民的参与使得在发生疫情时更容易进行沟通和追踪。\n\n## 参与邮轮公司和启动日期\n\n云顶邮轮和皇家加勒比国际邮轮将参加试点计划。这两家大型邮轮公司将在获得 CruiseSafe 认证后从新加坡启动**驶向虚无**的游轮。试点计划将是评估应用程序有效性和安全性的重要一步。\n\n### 云顶邮轮\n\n云顶邮轮的世界梦号邮轮将于 11 月 6 日起航。世界梦号以其豪华的设施和各种娱乐活动而闻名。这艘船旨在为乘客提供难忘的海上假期体验。云顶邮轮在规划行程时，始终将乘客的健康和安全放在首位。\n\n### 皇家加勒比国际邮轮\n\n皇家加勒比国际邮轮的海洋量子号邮轮将于 12 月开始其旅程。海洋量子号以其技术创新和现代设计而备受关注。这艘船为乘客提供各种活动和表演，以提供独特的体验。皇家加勒比国际邮轮旨在通过完全遵守 CruiseSafe 协议来创造安全的旅行环境。\n\n## 政府监督和后续步骤\n\n新加坡旅游局表示，将在未来几个月内密切关注试点航行的结果，并决定船舶旅行的后续步骤。如果试点计划成功，政府将考虑逐步增加船舶旅行以及增加更多乘客参与等选项。在此过程中，健康和安全始终是重中之重。\n\n## CruiseSafe 协议\n\nCruiseSafe 协议包括乘客旅程每个阶段的感染控制措施。这些协议旨在保护乘客从登船到下船的健康。在每个步骤中一丝不苟地采取的措施确保了旅行的安全完成。\n\n### 具体措施\n\n将采取诸如登船前进行强制性 COVID-19 测试、在整艘船上提供 100% 的新鲜空气、戴口罩以及进行随机检查以确保遵守社交距离等措施。COVID-19 测试通过防止受感染者登上船舶来降低爆发风险。 100% 新鲜空气系统最大限度地减少了病毒传播的可能性。口罩和社会距离规则通过限制乘客之间的接触来创造安全的环境。随机检查确保协议得到一致应用。\n\n## 新加坡旅游局的声明\n\n新加坡旅游局局长 Keith Tan 表示，邮轮试点应用程序对于邮轮运营商来说是重新发现整个邮轮体验的宝贵机会，新加坡致力于支持和发展该地区的邮轮旅游业。该试点应用程序为邮轮公司提供了一个重要的机会来适应新规范并为乘客提供安全愉快的体验。新加坡在重振邮轮旅游业方面发挥着先锋作用，并力求保持其在该领域的领导地位。\n\n您想参加从**新加坡**出发的这项独特体验吗？立即预订您的位置，享受难忘的**驶向虚无**邮轮体验！"},{"code":"ru","title":"Путешествие из Сингапура без перелетов: круизы **в никуда**!","description":"Сингапур запускает круизы **в никуда** вместо 'полетов в никуда', которые были отменены из-за экологических проблем. Подробности здесь!","excerpt":"Сингапур предлагает инновационное решение для возрождения круизных путешествий, приостановленных из-за пандемии коронавируса: круизы **в никуда**. Безопасное путешествие является целью благодаря сертификации CruiseSafe и строгим протоколам здравоохранения.","keywords":["круизы Сингапур","круиз в никуда","CruiseSafe","коронавирус путешествия","Genting Cruise Lines","Royal Caribbean","туризм Сингапур","безопасные путешествия","морской отдых"],"cities":["Сингапур"],"content":"## Введение: сингапурские круизы **в никуда**\n\nСингапур запускает круизы **в никуда** после практики **полетов в никуда**, которая была отменена из-за экологических проблем. С 13 марта судам было запрещено заходить в Сингапур из-за пандемии коронавируса. Эта новая практика направлена как на оживление туристического сектора, так и на предоставление путешественникам безопасной альтернативы. Круизы **в никуда** предлагают пассажирам приятный отдых на море, возвращаясь в исходную точку без захода в какой-либо порт.\n\n## Программа сертификации CruiseSafe\n\nСовет по туризму Сингапура (Singapore Tourism Board) опубликовал новые руководящие принципы для путешествий на судах посредством обязательной программы сертификации CruiseSafe. Этот сертификат определяет стандарты, необходимые для того, чтобы суда могли безопасно и без вреда для здоровья путешествовать. Программа CruiseSafe включает в себя правила, охватывающие широкий спектр областей, от мер инфекционного контроля до здоровья пассажиров. Таким образом, цель состоит в том, чтобы обеспечить безопасное путешествие, максимально защищая здоровье пассажиров и экипажа.\n\n### Требования CruiseSafe\n\nCruiseSafe требует, чтобы суда путешествовали с 50% загрузкой или меньше и совершали поездки туда и обратно без захода в какой-либо порт. Эти круизные туры будут открыты только для жителей Сингапура. Ограничение вместимости помогает поддерживать социальную дистанцию, а отсутствие посещений портов сводит к минимуму риск внешнего заражения. Участие только жителей Сингапура облегчает общение и отслеживание в случае возможной вспышки.\n\n## Компании-участники и даты начала\n\nGenting Cruise Lines и Royal Caribbean International примут участие в пилотной программе. Эти две крупные судоходные компании запустят круизы **в никуда** из Сингапура, получив сертификацию CruiseSafe. Пилотная программа станет важным шагом в оценке эффективности и безопасности приложения.\n\n### Genting Cruise Lines\n\nСудно World Dream компании Genting Cruise Lines отправится в плавание 6 ноября. World Dream известен своими роскошными удобствами и разнообразными развлечениями. Это судно стремится предложить своим пассажирам незабываемый морской отдых. Genting Cruise Lines планирует свои поездки, уделяя первоочередное внимание здоровью и безопасности своих пассажиров.\n\n### Royal Caribbean International\n\nСудно Quantum of the Seas компании Royal Caribbean International начнет свое путешествие в декабре. Quantum of the Seas привлекает внимание своими технологическими инновациями и современным дизайном. Это судно предлагает своим пассажирам различные мероприятия и шоу, чтобы подарить им уникальный опыт. Royal Caribbean International стремится создать безопасную среду для путешествий, полностью соблюдая протоколы CruiseSafe.\n\n## Мониторинг правительства и следующие шаги\n\nСовет по туризму Сингапура заявил, что будет внимательно следить за результатами пилотных рейсов в ближайшие месяцы и примет решение о следующих шагах для путешествий на судах. Если пилотная программа окажется успешной, правительство рассмотрит такие варианты, как постепенное увеличение числа путешествий на судах и увеличение числа пассажиров. В этом процессе здоровье и безопасность всегда будут приоритетом.\n\n## Протоколы CruiseSafe\n\nПротоколы CruiseSafe включают меры инфекционного контроля на каждом этапе поездки пассажира. Эти протоколы направлены на защиту здоровья пассажиров от посадки на судно до высадки с него. Меры, тщательно применяемые на каждом этапе, гарантируют безопасное завершение поездки.\n\n### Конкретные меры\n\nБудут приняты такие меры, как обязательное тестирование на COVID-19 перед посадкой на судно, обеспечение 100% подачи свежего воздуха по всему судну, ношение масок и выборочные проверки для обеспечения соблюдения социального дистанцирования. Тест на COVID-19 снижает риск вспышки, не допуская попадания инфицированных лиц на судно. Система подачи 100% свежего воздуха сводит к минимуму вероятность распространения вируса. Правила ношения масок и социального дистанцирования создают безопасную среду, ограничивая контакты пассажиров друг с другом. Выборочные проверки обеспечивают постоянное применение протоколов.\n\n## Заявления Совета по туризму Сингапура\n\nИсполнительный директор Совета по туризму Сингапура Кит Тан заявил, что пилотное приложение Cruise является ценной возможностью для круизных операторов переосмыслить весь круизный опыт, и что Сингапур намерен поддерживать и развивать круизный туризм в регионе. Это пилотное приложение предоставляет круизным компаниям важную возможность адаптироваться к новым нормам и предложить своим пассажирам безопасное и приятное путешествие. Сингапур играет новаторскую роль в возрождении круизного туризма и намерен сохранить свое лидерство в этой области.\n\nКак насчет того, чтобы принять участие в этом уникальном опыте из **Сингапура**? Забронируйте свое место сейчас и получите незабываемые впечатления от круиза **в никуда**!"},{"code":"uk","title":"Подорож без польотів з Сінгапуру: Круїзи **в нікуди**!","description":"Сінгапур запускає круїзи **в нікуди** замість «польотів в нікуди», які були скасовані через екологічні проблеми. Деталі тут!","excerpt":"Сінгапур пропонує інноваційне рішення для відродження круїзних подорожей, які були припинені через пандемію коронавірусу: круїзи **в нікуди**. Безпечну подорож забезпечує сертифікація CruiseSafe та суворі протоколи охорони здоров’я.","keywords":["Сінгапур морські тури","круїз в нікуди","CruiseSafe","коронавірус подорожі","Genting Cruise Lines","Royal Caribbean","Сінгапур туризм","безпечна подорож","морський відпочинок"],"cities":["Сінгапур"],"content":"## Вступ: Сінгапурські круїзи **в нікуди**\n\nСінгапур запускає круїзи **в нікуди** після практики **польотів в нікуди**, яка була скасована через екологічні проблеми. З 13 березня судам було заборонено заходити до Сінгапуру через пандемію коронавірусу. Ця нова практика має на меті як пожвавлення туристичного сектора, так і надання мандрівникам безпечної альтернативи. Круїзи **в нікуди** пропонують пасажирам приємний відпочинок на морі, повертаючись до початкової точки без заходу в жоден порт.\n\n## Програма сертифікації CruiseSafe\n\nРада з туризму Сінгапуру (Singapore Tourism Board) опублікувала нові керівні принципи для подорожей на суднах за допомогою обов’язкової програми сертифікації CruiseSafe. Цей сертифікат визначає стандарти, необхідні для того, щоб судна могли безпечно та без шкоди для здоров’я подорожувати. Програма CruiseSafe включає правила, що охоплюють широкий спектр областей, від заходів інфекційного контролю до здоров’я пасажирів. Таким чином, мета полягає в тому, щоб забезпечити безпечну подорож, максимально захищаючи здоров’я пасажирів і екіпажу.\n\n### Вимоги CruiseSafe\n\nCruiseSafe вимагає, щоб судна подорожували з 50% завантаженням або менше та здійснювали поїздки туди й назад без заходу в жоден порт. Ці круїзні тури будуть відкриті лише для мешканців Сінгапуру. Обмеження місткості допомагає підтримувати соціальну дистанцію, а відсутність відвідувань портів зводить до мінімуму ризик зовнішнього зараження. Участь лише мешканців Сінгапуру полегшує спілкування та відстеження у разі можливого спалаху.\n\n## Компанії-учасники та дати початку\n\nGenting Cruise Lines і Royal Caribbean International візьмуть участь у пілотній програмі. Ці дві великі судноплавні компанії запустять круїзи **в нікуди** з Сінгапуру, отримавши сертифікацію CruiseSafe. Пілотна програма стане важливим кроком в оцінці ефективності та безпеки програми.\n\n### Genting Cruise Lines\n\nСудно World Dream компанії Genting Cruise Lines відправиться в плавання 6 листопада. World Dream відомий своїми розкішними зручностями та різноманітними розвагами. Це судно прагне запропонувати своїм пасажирам незабутній морський відпочинок. Genting Cruise Lines планує свої подорожі, приділяючи першочергову увагу здоров’ю та безпеці своїх пасажирів.\n\n### Royal Caribbean International\n\nСудно Quantum of the Seas компанії Royal Caribbean International розпочне свою подорож у грудні. Quantum of the Seas привертає увагу своїми технологічними інноваціями та сучасним дизайном. Це судно пропонує своїм пасажирам різні заходи та шоу, щоб подарувати їм унікальний досвід. Royal Caribbean International прагне створити безпечне середовище для подорожей, повністю дотримуючись протоколів CruiseSafe.\n\n## Моніторинг уряду та наступні кроки\n\nРада з туризму Сінгапуру заявила, що уважно стежитиме за результатами пілотних рейсів у найближчі місяці та прийме рішення про наступні кроки для подорожей на суднах. Якщо пілотна програма виявиться успішною, уряд розгляне такі варіанти, як поступове збільшення кількості подорожей на суднах і збільшення кількості пасажирів. У цьому процесі здоров’я та безпека завжди будуть пріоритетом.\n\n## Протоколи CruiseSafe\n\nПротоколи CruiseSafe включають заходи інфекційного контролю на кожному етапі подорожі пасажира. Ці протоколи спрямовані на захист здоров’я пасажирів від посадки на судно до висадки з нього. Заходи, ретельно застосовані на кожному етапі, гарантують безпечне завершення подорожі.\n\n### Конкретні заходи\n\nБудуть вжиті такі заходи, як обов’язкове тестування на COVID-19 перед посадкою на судно, забезпечення 100% подачі свіжого повітря по всьому судну, носіння масок і вибіркові перевірки для забезпечення дотримання соціального дистанціювання. Тест на COVID-19 знижує ризик спалаху, не допускаючи потрапляння інфікованих осіб на судно. Система подачі 100% свіжого повітря зводить до мінімуму ймовірність поширення вірусу. Правила носіння масок і соціального дистанціювання створюють безпечне середовище, обмежуючи контакти пасажирів один з одним. Вибіркові перевірки забезпечують постійне застосування протоколів.\n\n## Заяви Ради з туризму Сінгапуру\n\nВиконавчий директор Ради з туризму Сінгапуру Кіт Тан заявив, що пілотний додаток Cruise є цінною можливістю для круїзних операторів переосмислити весь круїзний досвід, і що Сінгапур має намір підтримувати та розвивати круїзний туризм у регіоні. Цей пілотний додаток надає круїзним компаніям важливу можливість адаптуватися до нових норм і запропонувати своїм пасажирам безпечну та приємну подорож. Сінгапур відіграє новаторську роль у відродженні круїзного туризму та має намір зберегти своє лідерство в цій галузі.\n\nЯк щодо того, щоб взяти участь у цьому унікальному досвіді з **Сінгапуру**? Забронюйте своє місце зараз і отримайте незабутні враження від круїзу **в нікуди**!"},{"code":"pl","title":"Podróż bez lotu z Singapuru: Rejsy **do nikąd**!","description":"Singapur uruchamia rejsy **do nikąd** zamiast 'lotów do nikąd', które zostały odwołane z powodu obaw środowiskowych. Szczegóły tutaj!","excerpt":"Singapur oferuje innowacyjne rozwiązanie, aby ożywić podróże statkiem, które zostały wstrzymane z powodu pandemii koronawirusa: rejsy **do nikąd**. Bezpieczna podróż jest celem dzięki certyfikacji CruiseSafe i surowym protokołom zdrowotnym.","keywords":["wycieczki statkiem Singapur","rejs do nikąd","CruiseSafe","koronawirus podróż","Genting Cruise Lines","Royal Caribbean","Singapur turystyka","bezpieczna podróż","morskie wakacje"],"cities":["Singapur"],"content":"## Wprowadzenie: Singapurskie rejsy **do nikąd**\n\nSingapur uruchamia teraz rejsy **do nikąd** po praktyce **lotów do nikąd**, które zostały odwołane z powodu obaw środowiskowych. Od 13 marca statki nie mogły zawijać do Singapuru z powodu pandemii koronawirusa. Ta nowa praktyka ma na celu zarówno ożywienie sektora turystycznego, jak i zaoferowanie podróżnikom bezpiecznej alternatywy. Rejsy **do nikąd** oferują pasażerom przyjemny wypoczynek na morzu, wracając do punktu wyjścia bez zawijania do jakiegokolwiek portu.\n\n## Program certyfikacji CruiseSafe\n\nSingapurska Rada Turystyki (Singapore Tourism Board) opublikowała nowe wytyczne dotyczące podróży statkiem poprzez obowiązkowy program certyfikacji CruiseSafe. Certyfikat ten określa standardy wymagane, aby statki mogły podróżować bezpiecznie i zdrowo. Program CruiseSafe obejmuje przepisy obejmujące szeroki zakres obszarów, od środków kontroli zakażeń po zdrowie pasażerów. W ten sposób celem jest zapewnienie bezpiecznej podróży poprzez maksymalną ochronę zdrowia pasażerów i załogi.\n\n### Wymagania CruiseSafe\n\nCruiseSafe wymaga, aby statki podróżowały z 50% pojemności lub mniej i odbywały podróże w obie strony bez zawijania do jakiegokolwiek portu. Te rejsy statkiem będą otwarte tylko dla mieszkańców Singapuru. Ograniczenie pojemności pomaga w utrzymaniu dystansu społecznego, a brak wizyt w portach minimalizuje ryzyko infekcji z zewnątrz. Udział tylko mieszkańców Singapuru ułatwia komunikację i śledzenie w przypadku ewentualnej epidemii.\n\n## Uczestniczące firmy żeglugowe i daty rozpoczęcia\n\nGenting Cruise Lines i Royal Caribbean International wezmą udział w programie pilotażowym. Te dwie duże firmy żeglugowe rozpoczną rejsy **do nikąd** z Singapuru, uzyskując certyfikację CruiseSafe. Program pilotażowy będzie ważnym krokiem w ocenie skuteczności i bezpieczeństwa aplikacji.\n\n### Genting Cruise Lines\n\nStatek World Dream firmy Genting Cruise Lines wypłynie 6 listopada. World Dream jest znany ze swoich luksusowych udogodnień i różnorodnych atrakcji rozrywkowych. Ten statek ma na celu zaoferowanie swoim pasażerom niezapomnianego morskiego wypoczynku. Genting Cruise Lines planuje swoje podróże, stawiając na pierwszym miejscu zdrowie i bezpieczeństwo swoich pasażerów.\n\n### Royal Caribbean International\n\nStatek Quantum of the Seas firmy Royal Caribbean International rozpocznie swoją podróż w grudniu. Quantum of the Seas przyciąga uwagę swoimi innowacjami technologicznymi i nowoczesnym designem. Ten statek oferuje swoim pasażerom różnorodne zajęcia i pokazy, aby zapewnić im wyjątkowe wrażenia. Royal Caribbean International ma na celu stworzenie bezpiecznego środowiska podróży poprzez pełne przestrzeganie protokołów CruiseSafe.\n\n## Monitorowanie rządu i kolejne kroki\n\nSingapurska Rada Turystyki oświadczyła, że w nadchodzących miesiącach będzie uważnie monitorować wyniki rejsów pilotażowych i podejmie decyzję o kolejnych krokach dotyczących podróży statkiem. Jeśli program pilotażowy zakończy się sukcesem, rząd rozważy opcje takie jak stopniowe zwiększanie liczby podróży statkiem i zwiększanie udziału większej liczby pasażerów. W tym procesie zdrowie i bezpieczeństwo będą zawsze priorytetem.\n\n## Protokoły CruiseSafe\n\nProtokoły CruiseSafe obejmują środki kontroli zakażeń na każdym etapie podróży pasażera. Protokoły te mają na celu ochronę zdrowia pasażerów od wejścia na pokład statku do zejścia z niego. Środki ostrożności, skrupulatnie wdrażane na każdym etapie, gwarantują bezpieczne zakończenie podróży.\n\n### Konkretne środki\n\nZostaną podjęte środki takie jak obowiązkowe testy na COVID-19 przed wejściem na pokład statku, zapewnienie 100% dopływu świeżego powietrza w całym statku, noszenie masek i wyrywkowe kontrole w celu zapewnienia zgodności z dystansem społecznym. Test na COVID-19 zmniejsza ryzyko wybuchu epidemii, uniemożliwiając wejście na statek osobom zarażonym. System dopływu 100% świeżego powietrza minimalizuje możliwość rozprzestrzeniania się wirusa. Zasady dotyczące masek i dystansu społecznego tworzą bezpieczne środowisko, ograniczając kontakt pasażerów ze sobą. Wyrywkowe kontrole zapewniają stałe stosowanie protokołów.\n\n## Oświadczenia Singapurskiej Rady Turystyki\n\nDyrektor generalny Singapurskiej Rady Turystyki, Keith Tan, powiedział, że pilotażowa aplikacja Cruise jest cenną okazją dla operatorów rejsów do ponownego odkrycia całego doświadczenia rejsowego i że Singapur jest zaangażowany we wspieranie i rozwój turystyki rejsowej w regionie. Ta pilotażowa aplikacja daje firmom rejsowym ważną możliwość dostosowania się do nowych norm i zaoferowania swoim pasażerom bezpiecznej i przyjemnej podróży. Singapur odgrywa pionierską rolę w ożywianiu turystyki rejsowej i zamierza utrzymać swoją pozycję lidera w tej dziedzinie.\n\nCo powiesz na udział w tym wyjątkowym doświadczeniu z **Singapuru**? Zarezerwuj swoje miejsce już teraz i przeżyj niezapomniany rejs **do nikąd**!"},{"code":"id","title":"Perjalanan Tanpa Penerbangan dari Singapura: Kapal **Pesiar ke Mana-Mana**!","description":"Singapura meluncurkan kapal pesiar **ke mana-mana** sebagai pengganti 'penerbangan ke mana-mana' yang dibatalkan karena masalah lingkungan. Detailnya di sini!","excerpt":"Singapura menawarkan solusi inovatif untuk menghidupkan kembali perjalanan kapal pesiar, yang dihentikan karena pandemi virus corona: kapal pesiar **ke mana-mana**. Pengalaman perjalanan yang aman adalah tujuannya berkat sertifikasi CruiseSafe dan protokol kesehatan yang ketat.","keywords":["tur kapal Singapura","pesiar ke mana-mana","CruiseSafe","perjalanan koronavirus","Genting Cruise Lines","Royal Caribbean","pariwisata Singapura","perjalanan aman","liburan laut"],"cities":["Singapura"],"content":"## Pendahuluan: Kapal **Pesiar ke Mana-Mana** Singapura\n\nSingapura sekarang meluncurkan kapal pesiar **ke mana-mana** setelah praktik **penerbangan ke mana-mana**, yang dibatalkan karena masalah lingkungan. Sejak 13 Maret, kapal dilarang berlabuh di Singapura karena pandemi virus corona. Praktik baru ini bertujuan untuk menghidupkan kembali sektor pariwisata dan menawarkan alternatif yang aman bagi para pelancong. Kapal pesiar **ke mana-mana** menawarkan penumpang liburan yang menyenangkan di laut, kembali ke titik awal tanpa mengunjungi pelabuhan mana pun.\n\n## Program Sertifikasi CruiseSafe\n\nDewan Pariwisata Singapura (Singapore Tourism Board) menerbitkan pedoman baru untuk perjalanan kapal melalui program sertifikasi CruiseSafe wajib. Sertifikat ini menetapkan standar yang diperlukan agar kapal dapat melakukan perjalanan dengan aman dan sehat. Program CruiseSafe mencakup peraturan yang mencakup berbagai bidang, mulai dari langkah-langkah pengendalian infeksi hingga kesehatan penumpang. Dengan cara ini, tujuannya adalah untuk memastikan pengalaman perjalanan yang aman dengan melindungi kesehatan penumpang dan awak semaksimal mungkin.\n\n### Persyaratan CruiseSafe\n\nCruiseSafe mengharuskan kapal untuk melakukan perjalanan dengan kapasitas 50% atau kurang dan melakukan perjalanan pulang pergi tanpa mengunjungi pelabuhan mana pun. Tur kapal ini hanya akan dibuka untuk penduduk Singapura. Pembatasan kapasitas membantu menjaga jarak sosial, sedangkan tidak adanya kunjungan pelabuhan meminimalkan risiko infeksi eksternal. Partisipasi hanya dari penduduk Singapura memudahkan komunikasi dan pelacakan jika terjadi wabah.\n\n## Perusahaan Kapal Pesiar yang Berpartisipasi dan Tanggal Mulai\n\nGenting Cruise Lines dan Royal Caribbean International akan berpartisipasi dalam program percontohan. Kedua perusahaan kapal pesiar besar ini akan meluncurkan kapal pesiar **ke mana-mana** dari Singapura dengan mendapatkan sertifikasi CruiseSafe. Program percontohan akan menjadi langkah penting dalam mengevaluasi efektivitas dan keamanan aplikasi.\n\n### Genting Cruise Lines\n\nKapal World Dream dari Genting Cruise Lines akan berlayar pada 6 November. World Dream dikenal dengan fasilitas mewahnya dan berbagai aktivitas hiburan. Kapal ini bertujuan untuk menawarkan penumpangnya pengalaman liburan laut yang tak terlupakan. Genting Cruise Lines merencanakan perjalanannya dengan mengutamakan kesehatan dan keselamatan penumpangnya.\n\n### Royal Caribbean International\n\nKapal Quantum of the Seas dari Royal Caribbean International akan memulai perjalanannya pada bulan Desember. Quantum of the Seas menarik perhatian dengan inovasi teknologi dan desain modernnya. Kapal ini menawarkan berbagai kegiatan dan pertunjukan kepada penumpangnya untuk memberikan pengalaman yang unik. Royal Caribbean International bertujuan untuk menciptakan lingkungan perjalanan yang aman dengan sepenuhnya mematuhi protokol CruiseSafe.\n\n## Pemantauan Pemerintah dan Langkah Selanjutnya\n\nDewan Pariwisata Singapura menyatakan bahwa mereka akan memantau dengan cermat hasil pelayaran percontohan dalam beberapa bulan mendatang dan akan memutuskan langkah selanjutnya untuk perjalanan kapal. Jika program percontohan berhasil, pemerintah akan mempertimbangkan opsi seperti secara bertahap meningkatkan jumlah perjalanan kapal dan meningkatkan partisipasi lebih banyak penumpang. Dalam proses ini, kesehatan dan keselamatan akan selalu menjadi prioritas.\n\n## Protokol CruiseSafe\n\nProtokol CruiseSafe mencakup tindakan pengendalian infeksi di setiap tahap perjalanan penumpang. Protokol ini bertujuan untuk melindungi kesehatan penumpang dari saat mereka naik ke kapal hingga saat mereka turun. Tindakan yang diterapkan dengan cermat di setiap langkah memastikan bahwa perjalanan selesai dengan aman.\n\n### Tindakan Khusus\n\nTindakan seperti tes COVID-19 wajib sebelum naik ke kapal, penyediaan 100% udara segar di seluruh kapal, pemakaian masker, dan pemeriksaan acak untuk memastikan kepatuhan terhadap jarak sosial akan diambil. Tes COVID-19 mengurangi risiko wabah dengan mencegah orang yang terinfeksi naik ke kapal. Sistem udara segar 100% meminimalkan kemungkinan penyebaran virus. Aturan masker dan jarak sosial menciptakan lingkungan yang aman dengan membatasi kontak penumpang satu sama lain. Pemeriksaan acak memastikan bahwa protokol diterapkan secara konsisten.\n\n## Pernyataan dari Dewan Pariwisata Singapura\n\nChief Executive Dewan Pariwisata Singapura, Keith Tan, mengatakan bahwa aplikasi percontohan Cruise adalah kesempatan berharga bagi operator kapal pesiar untuk menemukan kembali seluruh pengalaman pesiar dan bahwa Singapura berkomitmen untuk mendukung dan mengembangkan pariwisata pesiar di wilayah tersebut. Aplikasi percontohan ini menawarkan kesempatan penting bagi perusahaan kapal pesiar untuk beradaptasi dengan norma baru dan menawarkan penumpang mereka pengalaman yang aman dan menyenangkan. Singapura memainkan peran perintis dalam menghidupkan kembali pariwisata pesiar dan bertujuan untuk mempertahankan kepemimpinannya di bidang ini.\n\nBagaimana kalau bergabung dengan pengalaman unik ini dari **Singapura**? Pesan tempat Anda sekarang dan dapatkan pengalaman pesiar **ke mana-mana** yang tak terlupakan!"},{"code":"sv","title":"Resor utan flyg från Singapore: **Kryssningar till ingenstans**!","description":"Singapore lanserar kryssningar **till ingenstans** istället för 'flygningar till ingenstans' som ställdes in på grund av miljöhänsyn. Detaljer här!","excerpt":"Singapore erbjuder en innovativ lösning för att återuppliva kryssningsturismen, som stoppades på grund av coronaviruspandemin: kryssningar **till ingenstans**. En säker reseupplevelse är målet tack vare CruiseSafe-certifiering och strikta hälsoprotokoll.","keywords":["kryssningar Singapore","kryssning till ingenstans","CruiseSafe","coronavirus resor","Genting Cruise Lines","Royal Caribbean","turism Singapore","säkra resor","havssemester"],"cities":["Singapore"],"content":"## Introduktion: Singapores **Kryssningar till Ingenstans**\n\nSingapore lanserar nu kryssningar **till ingenstans** efter praktiken med **flygningar till ingenstans**, som ställdes in på grund av miljöhänsyn. Sedan den 13 mars har fartyg varit förbjudna att lägga till i Singapore på grund av coronaviruspandemin. Detta nya tillvägagångssätt syftar till både att återuppliva turistsektorn och att erbjuda resenärer ett säkert alternativ. Kryssningar **till ingenstans** erbjuder passagerarna en trevlig semester till sjöss och återvänder till sin utgångspunkt utan att besöka någon hamn.\n\n## CruiseSafe Certifieringsprogram\n\nSingapore Tourism Board (STB) har publicerat nya riktlinjer för fartygsresor genom ett obligatoriskt CruiseSafe-certifieringsprogram. Detta certifikat anger de standarder som krävs för att fartyg ska kunna resa säkert och hälsosamt. CruiseSafe-programmet omfattar regler som täcker ett brett spektrum av områden, från infektionskontrollåtgärder till passagerares hälsa. På så sätt är målet att säkerställa en säker reseupplevelse genom att skydda passagerares och besättnings hälsa i största möjliga utsträckning.\n\n### CruiseSafe Krav\n\nCruiseSafe kräver att fartyg reser med 50 % kapacitet eller mindre och gör tur- och returresor utan att besöka någon hamn. Dessa kryssningsturer kommer endast att vara öppna för invånare i Singapore. Kapacitetsbegränsningen hjälper till att upprätthålla social distansering, medan frånvaron av hamnbesök minimerar risken för extern infektion. Deltagande endast från invånare i Singapore gör det lättare att kommunicera och spåra vid ett eventuellt utbrott.\n\n## Deltagande Kryssningsföretag och Startdatum\n\nGenting Cruise Lines och Royal Caribbean International kommer att delta i pilotprogrammet. Dessa två stora kryssningsföretag kommer att lansera kryssningar **till ingenstans** från Singapore genom att erhålla CruiseSafe-certifiering. Pilotprogrammet kommer att vara ett viktigt steg i att utvärdera applikationens effektivitet och säkerhet.\n\n### Genting Cruise Lines\n\nGenting Cruise Lines fartyg World Dream kommer att segla den 6 november. World Dream är känt för sina lyxiga bekvämligheter och olika underhållningsaktiviteter. Detta fartyg syftar till att erbjuda sina passagerare en oförglömlig havssemesterupplevelse. Genting Cruise Lines planerar sina resor med passagerarnas hälsa och säkerhet i första hand.\n\n### Royal Caribbean International\n\nRoyal Caribbean Internationals fartyg Quantum of the Seas kommer att påbörja sin resa i december. Quantum of the Seas uppmärksammas för sina tekniska innovationer och moderna design. Detta fartyg erbjuder sina passagerare olika aktiviteter och shower för att ge dem en unik upplevelse. Royal Caribbean International strävar efter att skapa en säker reseenvironment genom att fullt ut följa CruiseSafe-protokollen.\n\n## Regeringens Övervakning och Nästa Steg\n\nSingapore Tourism Board uppgav att de noga kommer att övervaka resultaten av pilotkryssningarna under de kommande månaderna och kommer att besluta om nästa steg för fartygsresor. Om pilotprogrammet lyckas kommer regeringen att överväga alternativ som att gradvis öka antalet fartygsresor och öka deltagandet av fler passagerare. I denna process kommer hälsa och säkerhet alltid att vara en prioritet.\n\n## CruiseSafe Protokoll\n\nCruiseSafe-protokollen inkluderar infektionskontrollåtgärder i varje steg av passagerarens resa. Dessa protokoll syftar till att skydda passagerares hälsa från det att de går ombord på fartyget tills de lämnar det. Åtgärder som tillämpas noggrant i varje steg säkerställer att resan slutförs på ett säkert sätt.\n\n### Särskilda Åtgärder\n\nÅtgärder som obligatorisk COVID-19-testning innan ombordstigning, tillhandahållande av 100 % frisk luft i hela fartyget, bärande av masker och slumpmässiga kontroller för att säkerställa efterlevnad av social distansering kommer att vidtas. COVID-19-testet minskar risken för ett utbrott genom att förhindra att infekterade personer går ombord på fartyget. 100 % friskluftssystem minimerar risken för spridning av viruset. Masker och sociala distanseringsregler skapar en säker miljö genom att begränsa passagerarnas kontakt med varandra. Slumpmässiga kontroller säkerställer att protokollen tillämpas konsekvent.\n\n## Uttalanden från Singapore Tourism Board\n\nVerkställande direktören för Singapore Tourism Board, Keith Tan, sade att Cruise-pilotapplikationen är en värdefull möjlighet för kryssningsoperatörer att återuppfinna hela kryssningsupplevelsen och att Singapore är engagerat i att stödja och utveckla kryssningsturismen i regionen. Denna pilotapplikation erbjuder kryssningsföretag en viktig möjlighet att anpassa sig till de nya normerna och erbjuda sina passagerare en säker och trevlig resa. Singapore spelar en pionjärroll i att återuppliva kryssningsturismen och syftar till att behålla sitt ledarskap inom detta område.\n\nVad sägs om att delta i denna unika upplevelse från **Singapore**? Boka din plats nu och få en oförglömlig kryssning **till ingenstans**!"},{"code":"ar","title":"رحلات بدون طيران من سنغافورة: سفن **رحلة إلى اللاشيء**!","description":"تطلق سنغافورة سفن **رحلة إلى اللاشيء** بدلاً من 'رحلات إلى اللاشيء' التي تم إلغاؤها بسبب المخاوف البيئية. التفاصيل هنا!","excerpt":"تقدم سنغافورة حلاً مبتكرًا لإحياء رحلات السفن البحرية التي توقفت بسبب جائحة فيروس كورونا: سفن **رحلة إلى اللاشيء**. تجربة سفر آمنة هي الهدف بفضل شهادة CruiseSafe وبروتوكولات الصحة الصارمة.","keywords":["جولات سفن سنغافورة","رحلة إلى اللاشيء","CruiseSafe","سفر فيروس كورونا","جنتنج للرحلات البحرية","رويال كاريبيان","السياحة في سنغافورة","سفر آمن","عطلة بحرية"],"cities":["سنغافورة"],"content":"## مقدمة: سفن **رحلة إلى اللاشيء** في سنغافورة\n\nتطلق سنغافورة الآن سفن **رحلة إلى اللاشيء** بعد ممارسة **رحلات إلى اللاشيء** التي تم إلغاؤها بسبب المخاوف البيئية. مُنعت السفن من الرسو في سنغافورة منذ 13 مارس بسبب جائحة فيروس كورونا. يهدف هذا النهج الجديد إلى تنشيط القطاع السياحي وتزويد المسافرين ببديل آمن. تقدم سفن **رحلة إلى اللاشيء** للمسافرين إجازة ممتعة في البحر، والعودة إلى نقطة البداية دون زيارة أي ميناء.\n\n## برنامج شهادة CruiseSafe\n\nأصدر مجلس السياحة السنغافوري (STB) إرشادات جديدة لرحلات السفن من خلال برنامج شهادة CruiseSafe الإلزامي. تحدد هذه الشهادة المعايير المطلوبة للسفن لتتمكن من السفر بأمان وصحة. يغطي برنامج CruiseSafe القواعد التي تغطي مجموعة واسعة من المجالات، من تدابير مكافحة العدوى إلى صحة الركاب. وبهذه الطريقة، فإن الهدف هو ضمان تجربة سفر آمنة من خلال حماية صحة الركاب والطاقم قدر الإمكان.\n\n### متطلبات CruiseSafe\n\nتتطلب CruiseSafe أن تسافر السفن بسعة 50٪ أو أقل وتقوم برحلات ذهابًا وإيابًا دون زيارة أي ميناء. ستكون جولات السفن هذه مفتوحة فقط لسكان سنغافورة. يساعد تقييد السعة في الحفاظ على التباعد الاجتماعي، بينما يقلل عدم وجود زيارات للموانئ من خطر الإصابة الخارجية. إن مشاركة سكان سنغافورة فقط تجعل التواصل والتتبع أسهل في حالة حدوث تفش محتمل.\n\n## شركات السفن المشاركة وتواريخ البدء\n\nستشارك جنتنج للرحلات البحرية ورويال كاريبيان في البرنامج التجريبي. ستطلق هاتان الشركتان الكبيرتان للرحلات البحرية سفن **رحلة إلى اللاشيء** من سنغافورة من خلال الحصول على شهادة CruiseSafe. سيكون البرنامج التجريبي خطوة مهمة في تقييم فعالية التطبيق وسلامته.\n\n### جنتنج للرحلات البحرية\n\nسيبحر سفينة World Dream التابعة لشركة جنتنج للرحلات البحرية في 6 نوفمبر. يشتهر World Dream بوسائل الراحة الفاخرة والأنشطة الترفيهية المختلفة. يهدف هذا السفينة إلى تزويد ركابها بتجربة عطلة بحرية لا تُنسى. تخطط جنتنج للرحلات البحرية لرحلاتها مع إعطاء الأولوية لصحة وسلامة ركابها.\n\n### رويال كاريبيان\n\nستبدأ سفينة Quantum of the Seas التابعة لرويال كاريبيان رحلتها في ديسمبر. تجذب Quantum of the Seas الانتباه بابتكاراتها التكنولوجية وتصميمها الحديث. يقدم هذا السفينة لمسافريه أنشطة وعروض مختلفة لمنحهم تجربة فريدة. تهدف رويال كاريبيان إلى خلق بيئة سفر آمنة من خلال الامتثال الكامل لبروتوكولات CruiseSafe.\n\n## مراقبة الحكومة والخطوات التالية\n\nذكر مجلس السياحة السنغافوري أنه سيراقب عن كثب نتائج الرحلات التجريبية في الأشهر المقبلة وسيقرر الخطوات التالية لرحلات السفن. إذا نجح البرنامج التجريبي، فستدرس الحكومة خيارات مثل الزيادة التدريجية في عدد رحلات السفن وزيادة مشاركة المزيد من الركاب. في هذه العملية، ستكون الصحة والسلامة دائمًا أولوية.\n\n## بروتوكولات CruiseSafe\n\nتتضمن بروتوكولات CruiseSafe تدابير مكافحة العدوى في كل مرحلة من مراحل رحلة الراكب. تهدف هذه البروتوكولات إلى حماية صحة الركاب من لحظة صعودهم إلى السفينة حتى لحظة مغادرتهم. الإجراءات المطبقة بعناية في كل خطوة تضمن إتمام الرحلة بأمان.\n\n### تدابير محددة\n\nسيتم اتخاذ تدابير مثل اختبار COVID-19 الإلزامي قبل الصعود إلى السفينة، وتوفير هواء نقي بنسبة 100٪ في جميع أنحاء السفينة، وارتداء الأقنعة، وعمليات التفتيش العشوائية لضمان الامتثال للتباعد الاجتماعي. يقلل اختبار COVID-19 من خطر تفشي المرض عن طريق منع الأشخاص المصابين من الصعود إلى السفينة. يقلل نظام الهواء النقي بنسبة 100٪ من احتمالية انتشار الفيروس. تخلق قواعد القناع والتباعد الاجتماعي بيئة آمنة عن طريق الحد من اتصال الركاب ببعضهم البعض. تضمن عمليات التفتيش العشوائية تطبيق البروتوكولات باستمرار.\n\n## تصريحات من مجلس السياحة السنغافوري\n\nصرح كيث تان، الرئيس التنفيذي لمجلس السياحة السنغافوري، أن تطبيق Cruise التجريبي يمثل فرصة قيمة لمشغلي الرحلات البحرية لإعادة ابتكار تجربة الرحلة البحرية بأكملها وأن سنغافورة ملتزمة بدعم وتنمية السياحة البحرية في المنطقة. يوفر هذا التطبيق التجريبي لشركات الرحلات البحرية فرصة مهمة للتكيف مع المعايير الجديدة وتقديم رحلة آمنة وممتعة لركابها. تلعب سنغافورة دورًا رائدًا في إحياء السياحة البحرية وتهدف إلى الحفاظ على ريادتها في هذا المجال.\n\nماذا عن الانضمام إلى هذه التجربة الفريدة من **سنغافورة**؟ احجز مكانك الآن واستمتع بتجربة رحلة بحرية لا تُنسى **إلى اللاشيء**!"},{"code":"hi","title":"सिंगापुर से उड़ान रहित यात्रा: **शून्यता के लिए यात्रा** जहाज़!","description":"सिंगापुर पर्यावरणीय चिंताओं के कारण रद्द की गई 'शून्यता के लिए उड़ानें' के स्थान पर 'शून्यता के लिए यात्रा' जहाज़ शुरू कर रहा है। विवरण यहां दिए गए हैं!","excerpt":"सिंगापुर कोरोनावायरस महामारी के कारण रोकी गई जहाज यात्राओं को फिर से शुरू करने के लिए एक अभिनव समाधान पेश कर रहा है: **शून्यता के लिए यात्रा** जहाज़। CruiseSafe प्रमाणन और सख्त स्वास्थ्य प्रोटोकॉल के साथ एक सुरक्षित यात्रा अनुभव का लक्ष्य रखा गया है।","keywords":["सिंगापुर जहाज यात्रा","शून्यता के लिए यात्रा","CruiseSafe","कोरोनावायरस यात्रा","Genting Cruise Lines","Royal Caribbean","सिंगापुर पर्यटन","सुरक्षित यात्रा","समुद्री अवकाश"],"cities":["सिंगापुर"],"content":"## परिचय: सिंगापुर के **शून्यता के लिए यात्रा** जहाज़\n\nसिंगापुर पर्यावरणीय चिंताओं के कारण रद्द की गई **शून्यता के लिए उड़ानें** के बाद अब **शून्यता के लिए यात्रा** जहाज़ शुरू कर रहा है। कोरोनावायरस महामारी के कारण 13 मार्च से जहाजों को सिंगापुर में डॉक करने की अनुमति नहीं थी। इस नए अभ्यास का उद्देश्य पर्यटन क्षेत्र को पुनर्जीवित करना और यात्रियों को एक सुरक्षित विकल्प प्रदान करना है। **शून्यता के लिए यात्रा** जहाज़ यात्रियों को समुद्र में सुखद छुट्टी का अवसर प्रदान करते हैं, बिना किसी बंदरगाह पर रुके उस बिंदु पर लौटते हैं जहां से उन्होंने शुरुआत की थी।\n\n## क्रूजसेफ प्रमाणन कार्यक्रम\n\nसिंगापुर पर्यटन बोर्ड (Singapore Tourism Board) ने जहाज यात्राओं के लिए अनिवार्य CruiseSafe प्रमाणन कार्यक्रम के माध्यम से नए दिशानिर्देश जारी किए हैं। यह प्रमाणपत्र उन मानकों को निर्दिष्ट करता है जिनकी जहाजों को सुरक्षित और स्वस्थ रूप से यात्रा करने के लिए पालन करने की आवश्यकता होती है। CruiseSafe कार्यक्रम में संक्रमण नियंत्रण उपायों से लेकर यात्रियों के स्वास्थ्य तक, विभिन्न क्षेत्रों को शामिल करने वाले नियम शामिल हैं। इस तरह, यात्रियों और चालक दल के स्वास्थ्य की अधिकतम सुरक्षा करके एक सुरक्षित यात्रा अनुभव सुनिश्चित करने का लक्ष्य है।\n\n### क्रूजसेफ आवश्यकताएँ\n\nCruiseSafe के लिए आवश्यक है कि जहाज 50% क्षमता या उससे कम पर यात्रा करें और बिना किसी बंदरगाह पर रुके वापसी यात्रा करें। ये जहाज यात्राएँ केवल सिंगापुर के निवासियों के लिए खुली रहेंगी। क्षमता सीमा सामाजिक दूरी बनाए रखने में मदद करती है, जबकि बंदरगाहों पर नहीं जाने से बाहरी संक्रमण का खतरा कम हो जाता है। केवल सिंगापुर के निवासियों की भागीदारी से संभावित प्रकोप की स्थिति में संचार और ट्रैकिंग आसान हो जाती है।\n\n## भाग लेने वाली जहाज कंपनियाँ और आरंभ तिथियाँ\n\nGenting Cruise Lines और Royal Caribbean International पायलट कार्यक्रम में भाग लेंगे। ये दो बड़ी जहाज कंपनियाँ CruiseSafe प्रमाणन प्राप्त करके सिंगापुर से **शून्यता के लिए यात्रा** जहाज़ शुरू करेंगी। पायलट कार्यक्रम एप्लिकेशन की प्रभावशीलता और सुरक्षा का मूल्यांकन करने में एक महत्वपूर्ण कदम होगा।\n\n### जेंटिंग क्रूज लाइन्स\n\nGenting Cruise Lines का World Dream जहाज़ 6 नवंबर को समुद्र में उतरेगा। World Dream अपनी शानदार सुविधाओं और विभिन्न मनोरंजन गतिविधियों के लिए जाना जाता है। इस जहाज का उद्देश्य अपने यात्रियों को एक अविस्मरणीय समुद्री अवकाश अनुभव प्रदान करना है। जेंटिंग क्रूज लाइन्स अपने यात्रियों के स्वास्थ्य और सुरक्षा को प्राथमिकता देकर अपनी यात्रा की योजना बनाता है।\n\n### रॉयल कैरेबियन इंटरनेशनल\n\nRoyal Caribbean International का Quantum of the Seas जहाज़ दिसंबर में अपनी यात्रा शुरू करेगा। Quantum of the Seas अपने तकनीकी नवाचारों और आधुनिक डिजाइन से ध्यान आकर्षित करता है। यह जहाज अपने यात्रियों को एक अनूठा अनुभव देने के लिए विभिन्न प्रकार की गतिविधियाँ और शो प्रदान करता है। Royal Caribbean International का लक्ष्य CruiseSafe प्रोटोकॉल का पूरी तरह से पालन करके एक सुरक्षित यात्रा वातावरण बनाना है।\n\n## सरकार की निगरानी और अगले कदम\n\nसिंगापुर पर्यटन बोर्ड ने कहा कि वह आने वाले महीनों में पायलट उड़ानों के परिणामों की सावधानीपूर्वक निगरानी करेगा और जहाज यात्राओं के लिए अगले कदमों पर फैसला करेगा। यदि पायलट कार्यक्रम सफल होता है, तो सरकार जहाज यात्राओं की संख्या में धीरे-धीरे वृद्धि करने और अधिक यात्रियों की भागीदारी बढ़ाने जैसे विकल्पों पर विचार करेगी। इस प्रक्रिया में, स्वास्थ्य और सुरक्षा हमेशा प्राथमिकता रहेगी।\n\n## क्रूजसेफ प्रोटोकॉल\n\nCruiseSafe प्रोटोकॉल में यात्री यात्रा के हर चरण में संक्रमण नियंत्रण उपाय शामिल हैं। इन प्रोटोकॉल का उद्देश्य यात्रियों के जहाज पर चढ़ने से लेकर जहाज छोड़ने तक उनके स्वास्थ्य की रक्षा करना है। प्रत्येक चरण में सावधानीपूर्वक लागू किए गए उपाय यह सुनिश्चित करते हैं कि यात्रा सुरक्षित रूप से पूरी हो।\n\n### विशिष्ट उपाय\n\nजहाज पर चढ़ने से पहले अनिवार्य COVID-19 परीक्षण, पूरे जहाज में 100% ताजी हवा का प्रावधान, मास्क पहनना और सामाजिक दूरी सुनिश्चित करने के लिए औचक निरीक्षण जैसे उपाय किए जाएंगे। COVID-19 परीक्षण संक्रमित लोगों को जहाज पर चढ़ने से रोककर प्रकोप के जोखिम को कम करता है। 100% ताजी हवा प्रणाली वायरस के फैलने की संभावना को कम करती है। मास्क और सामाजिक दूरी के नियम यात्रियों के एक-दूसरे के संपर्क को सीमित करके एक सुरक्षित वातावरण बनाते हैं। औचक निरीक्षण यह सुनिश्चित करते हैं कि प्रोटोकॉल लगातार लागू किए जाते हैं।\n\n## सिंगापुर पर्यटन बोर्ड के बयान\n\nसिंगापुर पर्यटन बोर्ड के मुख्य कार्यकारी अधिकारी कीथ टैन ने कहा कि क्रूज पायलट एप्लिकेशन क्रूज ऑपरेटरों के लिए पूरे क्रूज अनुभव को फिर से खोजने का एक मूल्यवान अवसर है और सिंगापुर क्षेत्र में क्रूज पर्यटन का समर्थन करने और विकसित करने के लिए प्रतिबद्ध है। यह पायलट एप्लिकेशन क्रूज कंपनियों को नए मानदंडों के अनुकूल होने और अपने यात्रियों को एक सुरक्षित और सुखद यात्रा प्रदान करने का एक महत्वपूर्ण अवसर प्रदान करता है। सिंगापुर क्रूज पर्यटन को पुनर्जीवित करने में अग्रणी भूमिका निभा रहा है और इस क्षेत्र में अपनी अग्रणी स्थिति बनाए रखने का लक्ष्य बना रहा है।\n\n**सिंगापुर** से इस अनोखे अनुभव में शामिल होने के बारे में क्या ख्याल है? अभी अपनी जगह बुक करें और एक अविस्मरणीय **शून्यता के लिए यात्रा** अनुभव प्राप्त करें!"}]}