{"title":"Tarihi Zengin Oteller: Geçmişe Yolculuk Yapın!","featuredImage":{"src":"https://lp-cms-production.imgix.net/2022-02/Lobby-2.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"Liberty Hotel, Boston","caption":"If you get \"Cellblock Tango\" stuck in your head while you're here, it could be\nbecause the Liberty Hotel was, ironically, a jail once upon a time © Liberty\nHotel in Boston, MA"},"media":[{"src":"https://lp-cms-production.imgix.net/2020-11/W-Vt9e-w.jpeg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"W-Vt9e-w.jpeg","figcaption":"Portland is a city that loves its history and charm, and the Woodlark has both © the Woodlark"},{"src":"https://lp-cms-production.imgix.net/2020-11/o77_property_lobby_119.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"o77_property_lobby_119.jpg","figcaption":"New Orleans is already swimming in stories, but especially at this old warehouse come hotel © Old No. 77 Hotel"},{"src":"https://lp-cms-production.imgix.net/2020-11/LINE%20DC_Guestroom%20Angle%2001_Adrian%20Gaut.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"LINE DC_Guestroom Angle 01_Adrian Gaut.jpg","figcaption":"If you feel en extra sense of enlightenment during your stay, it could have something to do with the LINE DC's former incarnation © LINE DC"},{"src":"https://lp-cms-production.imgix.net/2020-11/Curio_TulsaClub_FrontEntrance_HR.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Curio_TulsaClub_FrontEntrance_HR.jpg","figcaption":"This historic hotel harkens back when Tulsa glittered with new money and art deco glam © Curio Collection by Hilton"},{"src":"https://lp-cms-production.imgix.net/2020-11/HH-100%20Acres%20Halls_Kim%20Smith.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"HH-100 Acres Halls_Kim Smith.jpg","figcaption":"Buffalo is full of great architecture, including the historic Hotel Henry – once a much different kind of retreat © Kim Smith, Hotel Henry"}],"id":1745072661840,"translates":[{"code":"tr","title":"Tarihi Zengin Oteller: Geçmişe Yolculuk Yapın!","description":"Tarihi dokusuyla büyüleyen otellerde konaklayarak geçmişe yolculuk yapmaya ne dersiniz? İşte Amerika'daki en özel tarihi oteller!","excerpt":"Bu makale, Amerika Birleşik Devletleri'ndeki tarihi zenginliğiyle öne çıkan otelleri tanıtıyor. Her biri geçmişin izlerini taşıyan bu otellerde konaklayarak unutulmaz bir deneyim yaşayabilirsiniz.","keywords":["tarihi oteller","otel","seyahat","Amerika","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","konaklama"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Giriş: Tarihi Zengin Oteller\n\nBu makale, köklü bir geçmişe sahip büyüleyici otellere odaklanmaktadır. **Tarihi zengin oteller**, sadece konaklama imkanı sunmakla kalmayıp, aynı zamanda geçmişin izlerini taşıyan ve misafirlerine benzersiz bir deneyim yaşatan mekanlardır. Bu otellerde konaklayarak, şehrin veya bölgenin tarihini daha yakından tanıma fırsatı bulabilir ve geçmişe yolculuk yapabilirsiniz. Bu makalede, Amerika Birleşik Devletleri'ndeki en özel **tarihi otelleri** keşfedeceğiz.\n\n## Woodlark Hotel: Portland, Oregon\n\n1912'de inşa edilen otel, şehrin ilk ticari gökdelenlerinden biriydi ve başlangıçta Portland'ın en eski eczanesi ve toptan eczacılık şirketi olan Woodard, Clarke & Co.'nun genel merkezi olarak hizmet veriyordu. Gökdeleni, Ulusal Tarihi Sicil'de yer alan yaklaşık 1908 tarihli bitişik bir otelle birleştiriyor. **Woodlark Hotel**, Portland'ın tarihi ve mimari mirasını yansıtan özel bir oteldir. 1912'de inşa edilen bina, şehrin ilk ticari gökdelenlerinden biriydi ve başlangıçta Woodard, Clarke & Co.'nun genel merkezi olarak hizmet veriyordu. Otel, gökdeleni, bitişik 1908 tarihli bir otelle birleştirerek, eşsiz bir atmosfere sahip konaklama imkanı sunmaktadır.\n\n## Lora Hotel: Stillwater, Minnesota\n\n1868'de tamamlanan bina, kumtaşı kayalıklarına oyulmuştur ve bir zamanlar Jacob Wolf Brewery'nin su kaynağı olarak hizmet vermiştir. **Lora Hotel**, Stillwater'ın tarihi dokusunu koruyan ve misafirlerine unutulmaz bir deneyim yaşatan özel bir oteldir. 1868'de tamamlanan bina, kumtaşı kayalıklarına oyulmuş ve bir zamanlar Jacob Wolf Brewery'nin su kaynağı olarak hizmet vermiştir. Otel, tarihi atmosferi modern konforla birleştirerek, misafirlerine eşsiz bir konaklama imkanı sunmaktadır.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\n1850'lerin ortalarında, E.J. Hart & Co., şu anda şık Old No. 77 Hotel & Chandlery olarak yeniden tasarlanan dev bir depo işletiyordu. **Old No. 77 Hotel & Chandlery**, New Orleans'ın tarihi ve kültürel mirasını yansıtan şık bir oteldir. 1850'lerin ortalarında, E.J. Hart & Co. tarafından işletilen dev bir depo, günümüzde şık bir otele dönüştürülmüştür. Otel, endüstriyel tarzı modern konforla birleştirerek, misafirlerine unutulmaz bir deneyim yaşatmaktadır.\n\n## Brice Hotel: Savannah, Georgia\n\nÜç katlı tuğla bina 1860'lara dayanmaktadır ve Mayıs 2014'te Brice olarak açılmıştır. İlk olarak bir ahır, ardından bir pamuk deposu, ardından bir Coca-Cola şişeleme tesisiydi. **Brice Hotel**, Savannah'ın tarihi dokusunu yansıtan ve misafirlerine benzersiz bir deneyim yaşatan özel bir oteldir. 1860'lara dayanan üç katlı tuğla bina, ilk olarak bir ahır, ardından bir pamuk deposu ve son olarak bir Coca-Cola şişeleme tesisi olarak kullanılmıştır. Otel, tarihi atmosferi modern konforla birleştirerek, misafirlerine unutulmaz bir konaklama imkanı sunmaktadır.\n\n## LINE DC: Washington D.C.\n\nLINE DC'nin orijinal hali bir kiliseydi. Devasa bakır kaplı ön kapıları ve 60 metrelik tonozlu tavanları vardır. **LINE DC**, Washington D.C.'nin tarihi ve kültürel mirasını yansıtan özel bir oteldir. Orijinalinde kilise olarak inşa edilen bina, devasa bakır kaplı ön kapıları ve 60 metrelik tonozlu tavanlarıyla dikkat çekmektedir. Otel, tarihi atmosferi modern tasarımla birleştirerek, misafirlerine benzersiz bir deneyim sunmaktadır.\n\n## Liberty Hotel: Boston, Massachusetts\n\nCharles Street Hapishanesi 1851'de açıldı. Liberty Hotel 2007'de açıldı ve 298 odası var. **Liberty Hotel**, Boston'ın tarihi ve kültürel mirasını yansıtan sıra dışı bir oteldir. 1851'de açılan Charles Street Hapishanesi, 2007 yılında lüks bir otele dönüştürülmüştür. Otel, hapishane mimarisinin izlerini taşıyan benzersiz tasarımıyla dikkat çekmektedir.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nTulsa Club 1927'de inşa edildi. Nisan 2019'da lüks bir otel olarak açıldı. **Tulsa Club**, Tulsa'nın tarihi ve mimari mirasını yansıtan özel bir oteldir. 1927'de inşa edilen bina, Nisan 2019'da lüks bir otele dönüştürülmüştür. Otel, Art Deco tarzı mimarisiyle dikkat çekmektedir.\n\n## Hotel Henry: Buffalo, New York\n\n88 odalı lüks tesis, başlangıçta 1880'de açılan ancak daha sonra 1974'te kapandıktan sonra boş kalan Buffalo State Asylum for the Insane binasında yer almaktadır. Ulusal Tarihi Simge Yapı olan Richard Olmsted Kampüsü'nü oluşturan 42 dönümlük bir alanda yer almaktadır. **Hotel Henry**, Buffalo'nun tarihi ve kültürel mirasını yansıtan sıra dışı bir oteldir. Başlangıçta akıl hastanesi olarak inşa edilen bina, günümüzde lüks bir otele dönüştürülmüştür. Otel, gotik mimarisi ve geniş arazisiyle dikkat çekmektedir.\n\n**Tarihi zengin otellerde** konaklayarak, unutulmaz bir seyahat deneyimi yaşayabilirsiniz. Hemen rezervasyonunuzu yapın ve geçmişe yolculuk yapmaya hazır olun!"},{"code":"en","title":"Historically Rich Hotels: Travel Back in Time!","description":"How about traveling back in time by staying in hotels that fascinate with their historical texture? Here are the most special historical hotels in America!","excerpt":"This article introduces hotels in the United States that stand out with their historical richness. You can have an unforgettable experience by staying in these hotels, each of which bears traces of the past.","keywords":["historic hotels","hotel","travel","America","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","accommodation"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introduction: Historically Rich Hotels\n\nThis article focuses on charming hotels with a deep-rooted history. **Historically rich hotels** not only offer accommodation, but are also places that bear traces of the past and provide their guests with a unique experience. By staying at these hotels, you can have the opportunity to get to know the history of the city or region more closely and travel back in time. In this article, we will explore the most special **historic hotels** in the United States.\n\n## Woodlark Hotel: Portland, Oregon\n\nBuilt in 1912, the hotel was one of the city's first commercial skyscrapers and originally served as the headquarters for Woodard, Clarke & Co., Portland's oldest pharmacy and wholesale druggist company. It combines the skyscraper with an adjacent hotel dating from around 1908 that is listed on the National Historic Register. **Woodlark Hotel** is a special hotel reflecting Portland's historical and architectural heritage. Built in 1912, the building was one of the city's first commercial skyscrapers and originally served as the headquarters for Woodard, Clarke & Co. The hotel combines the skyscraper with an adjacent hotel dating from 1908, offering accommodation with a unique atmosphere.\n\n## Lora Hotel: Stillwater, Minnesota\n\nCompleted in 1868, the building is carved into sandstone cliffs and once served as the water source for the Jacob Wolf Brewery. **Lora Hotel** is a special hotel that preserves the historical texture of Stillwater and provides its guests with an unforgettable experience. Completed in 1868, the building is carved into sandstone cliffs and once served as the water source for the Jacob Wolf Brewery. The hotel combines historical atmosphere with modern comfort, offering its guests a unique accommodation experience.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\nIn the mid-1850s, E.J. Hart & Co. operated a giant warehouse that has now been redesigned as the chic Old No. 77 Hotel & Chandlery. **Old No. 77 Hotel & Chandlery** is a stylish hotel reflecting New Orleans' historical and cultural heritage. A giant warehouse operated by E.J. Hart & Co. in the mid-1850s has now been transformed into a chic hotel. The hotel combines industrial style with modern comfort, providing its guests with an unforgettable experience.\n\n## Brice Hotel: Savannah, Georgia\n\nThe three-story brick building dates to the 1860s and opened as the Brice in May 2014. It was first a stable, then a cotton warehouse, then a Coca-Cola bottling plant. **Brice Hotel** is a special hotel reflecting Savannah's historical texture and providing its guests with a unique experience. The three-story brick building dating back to the 1860s was first used as a stable, then a cotton warehouse, and finally a Coca-Cola bottling plant. The hotel combines historical atmosphere with modern comfort, offering its guests an unforgettable accommodation experience.\n\n## LINE DC: Washington D.C.\n\nThe original LINE DC was a church. It has massive copper-clad front doors and 60-foot vaulted ceilings. **LINE DC** is a special hotel reflecting Washington D.C.'s historical and cultural heritage. Originally built as a church, the building stands out with its massive copper-clad front doors and 60-foot vaulted ceilings. The hotel combines historical atmosphere with modern design, offering its guests a unique experience.\n\n## Liberty Hotel: Boston, Massachusetts\n\nCharles Street Jail opened in 1851. The Liberty Hotel opened in 2007 and has 298 rooms. **Liberty Hotel** is an unusual hotel reflecting Boston's historical and cultural heritage. Charles Street Jail, which opened in 1851, was converted into a luxury hotel in 2007. The hotel stands out with its unique design bearing traces of prison architecture.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nThe Tulsa Club was built in 1927. It opened as a luxury hotel in April 2019. **Tulsa Club** is a special hotel reflecting Tulsa's historical and architectural heritage. Built in 1927, the building was converted into a luxury hotel in April 2019. The hotel stands out with its Art Deco style architecture.\n\n## Hotel Henry: Buffalo, New York\n\nThe 88-room luxury facility is housed in the Buffalo State Asylum for the Insane building, which originally opened in 1880 but later sat vacant after closing in 1974. It is located on a 42-acre site that makes up the Richard Olmsted Campus, a National Historic Landmark. **Hotel Henry** is an unusual hotel reflecting Buffalo's historical and cultural heritage. Originally built as a mental hospital, the building has now been transformed into a luxury hotel. The hotel stands out with its gothic architecture and vast grounds.\n\nBy staying in **historically rich hotels**, you can have an unforgettable travel experience. Make your reservation now and get ready to travel back in time!"},{"code":"es","title":"Hoteles con Historia Rica: ¡Viaja al Pasado!","description":"¿Qué tal viajar al pasado hospedándote en hoteles que fascinan con su textura histórica? ¡Aquí están los hoteles históricos más especiales de Estados Unidos!","excerpt":"Este artículo presenta hoteles en los Estados Unidos que destacan por su riqueza histórica. Puede tener una experiencia inolvidable hospedándose en estos hoteles, cada uno de los cuales lleva huellas del pasado.","keywords":["hoteles históricos","hotel","viajes","Estados Unidos","Portland","Stillwater","Nueva Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","alojamiento"],"cities":["Portland","Stillwater","Nueva Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introducción: Hoteles con Historia Rica\n\nEste artículo se centra en hoteles encantadores con una historia arraigada. Los **hoteles con historia rica** no solo ofrecen alojamiento, sino que también son lugares que llevan huellas del pasado y brindan a sus huéspedes una experiencia única. Al hospedarse en estos hoteles, puede tener la oportunidad de conocer más de cerca la historia de la ciudad o región y viajar al pasado. En este artículo, exploraremos los **hoteles históricos** más especiales de los Estados Unidos.\n\n## Woodlark Hotel: Portland, Oregon\n\nConstruido en 1912, el hotel fue uno de los primeros rascacielos comerciales de la ciudad y originalmente sirvió como sede de Woodard, Clarke & Co., la farmacia más antigua de Portland y la empresa mayorista de productos farmacéuticos. Combina el rascacielos con un hotel adyacente que data de alrededor de 1908 que figura en el Registro Nacional de Lugares Históricos. El **Woodlark Hotel** es un hotel especial que refleja el patrimonio histórico y arquitectónico de Portland. Construido en 1912, el edificio fue uno de los primeros rascacielos comerciales de la ciudad y originalmente sirvió como sede de Woodard, Clarke & Co. El hotel combina el rascacielos con un hotel adyacente que data de 1908, ofreciendo alojamiento con un ambiente único.\n\n## Lora Hotel: Stillwater, Minnesota\n\nTerminado en 1868, el edificio está excavado en acantilados de arenisca y una vez sirvió como fuente de agua para la cervecería Jacob Wolf. El **Lora Hotel** es un hotel especial que conserva la textura histórica de Stillwater y brinda a sus huéspedes una experiencia inolvidable. Terminado en 1868, el edificio está excavado en acantilados de arenisca y una vez sirvió como fuente de agua para la cervecería Jacob Wolf. El hotel combina el ambiente histórico con el confort moderno, ofreciendo a sus huéspedes una experiencia de alojamiento única.\n\n## Old No. 77 Hotel & Chandlery: Nueva Orleans, Louisiana\n\nA mediados de la década de 1850, E.J. Hart & Co. operaba un almacén gigante que ahora ha sido rediseñado como el elegante Old No. 77 Hotel & Chandlery. El **Old No. 77 Hotel & Chandlery** es un hotel elegante que refleja el patrimonio histórico y cultural de Nueva Orleans. Un almacén gigante operado por E.J. Hart & Co. a mediados de la década de 1850 ahora se ha transformado en un hotel elegante. El hotel combina el estilo industrial con el confort moderno, brindando a sus huéspedes una experiencia inolvidable.\n\n## Brice Hotel: Savannah, Georgia\n\nEl edificio de ladrillo de tres pisos data de la década de 1860 y se inauguró como Brice en mayo de 2014. Primero fue un establo, luego un almacén de algodón y luego una planta embotelladora de Coca-Cola. El **Brice Hotel** es un hotel especial que refleja la textura histórica de Savannah y brinda a sus huéspedes una experiencia única. El edificio de ladrillo de tres pisos que data de la década de 1860 se utilizó por primera vez como establo, luego como almacén de algodón y, finalmente, como planta embotelladora de Coca-Cola. El hotel combina el ambiente histórico con el confort moderno, ofreciendo a sus huéspedes una experiencia de alojamiento inolvidable.\n\n## LINE DC: Washington D.C.\n\nEl LINE DC original era una iglesia. Tiene enormes puertas delanteras revestidas de cobre y techos abovedados de 60 pies. El **LINE DC** es un hotel especial que refleja el patrimonio histórico y cultural de Washington D.C. Originalmente construido como iglesia, el edificio destaca por sus enormes puertas delanteras revestidas de cobre y techos abovedados de 60 pies. El hotel combina el ambiente histórico con el diseño moderno, ofreciendo a sus huéspedes una experiencia única.\n\n## Liberty Hotel: Boston, Massachusetts\n\nLa cárcel de Charles Street abrió sus puertas en 1851. El Liberty Hotel abrió sus puertas en 2007 y tiene 298 habitaciones. El **Liberty Hotel** es un hotel inusual que refleja el patrimonio histórico y cultural de Boston. La cárcel de Charles Street, que abrió sus puertas en 1851, se convirtió en un hotel de lujo en 2007. El hotel destaca por su diseño único que lleva huellas de la arquitectura carcelaria.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nEl Tulsa Club fue construido en 1927. Abrió sus puertas como un hotel de lujo en abril de 2019. El **Tulsa Club** es un hotel especial que refleja el patrimonio histórico y arquitectónico de Tulsa. Construido en 1927, el edificio se convirtió en un hotel de lujo en abril de 2019. El hotel destaca por su arquitectura de estilo Art Déco.\n\n## Hotel Henry: Buffalo, New York\n\nLa lujosa instalación de 88 habitaciones está ubicada en el edificio del Asilo Estatal de Buffalo para Enfermos Mentales, que se inauguró originalmente en 1880 pero luego quedó vacante después de cerrar en 1974. Está ubicado en un sitio de 42 acres que conforma el Richard Olmsted Campus, un Monumento Histórico Nacional. El **Hotel Henry** es un hotel inusual que refleja el patrimonio histórico y cultural de Buffalo. Originalmente construido como un hospital mental, el edificio ahora se ha transformado en un hotel de lujo. El hotel destaca por su arquitectura gótica y sus amplios terrenos.\n\nAl hospedarse en **hoteles con historia rica**, puede tener una experiencia de viaje inolvidable. ¡Haga su reserva ahora y prepárese para viajar al pasado!"},{"code":"ko","title":"역사적인 부유한 호텔: 과거로의 여행!","description":"역사적인 질감으로 매료시키는 호텔에 머물면서 과거로 여행을 떠나보는 것은 어떠세요? 여기에 미국에서 가장 특별한 역사적인 호텔이 있습니다!","excerpt":"이 기사는 미국의 역사적 풍요로움으로 유명한 호텔을 소개합니다. 과거의 흔적을 간직한 이 호텔에 머물면서 잊을 수 없는 경험을 할 수 있습니다.","keywords":["역사적인 호텔","호텔","여행","미국","포틀랜드","스틸워터","뉴올리언스","사바나","워싱턴 D.C.","보스턴","털사","버팔로","숙박 시설"],"cities":["포틀랜드","스틸워터","뉴올리언스","사바나","워싱턴 D.C.","보스턴","털사","버팔로"],"content":"## 소개: 역사적인 부유한 호텔\n\n이 기사는 뿌리 깊은 역사를 가진 매력적인 호텔에 중점을 둡니다. **역사적인 부유한 호텔**은 단순한 숙박 시설을 제공할 뿐만 아니라 과거의 흔적을 간직하고 손님에게 독특한 경험을 제공하는 장소입니다. 이 호텔에 머물면서 도시 또는 지역의 역사에 대해 더 자세히 알아보고 과거로 여행을 떠날 수 있습니다. 이 기사에서는 미국에서 가장 특별한 **역사적인 호텔**을 탐험할 것입니다.\n\n## 우드락 호텔: 포틀랜드, 오리건\n\n1912년에 지어진 이 호텔은 도시 최초의 상업용 고층 빌딩 중 하나였으며 원래 포틀랜드에서 가장 오래된 약국이자 도매 약국 회사인 Woodard, Clarke & Co.의 본사로 사용되었습니다. 이 고층 빌딩은 국립 역사 등록부에 등재된 1908년경의 인접 호텔과 결합되어 있습니다. **우드락 호텔**은 포틀랜드의 역사 및 건축 유산을 반영하는 특별한 호텔입니다. 1912년에 지어진 이 건물은 도시 최초의 상업용 고층 빌딩 중 하나였으며 원래 Woodard, Clarke & Co.의 본사로 사용되었습니다. 이 호텔은 고층 빌딩을 1908년의 인접 호텔과 결합하여 독특한 분위기의 숙박 시설을 제공합니다.\n\n## 로라 호텔: 스틸워터, 미네소타\n\n1868년에 완공된 이 건물은 사암 절벽에 조각되어 있으며 한때 Jacob Wolf Brewery의 수원으로 사용되었습니다. **로라 호텔**은 스틸워터의 역사적인 질감을 보존하고 손님에게 잊을 수 없는 경험을 제공하는 특별한 호텔입니다. 1868년에 완공된 이 건물은 사암 절벽에 조각되어 있으며 한때 Jacob Wolf Brewery의 수원으로 사용되었습니다. 이 호텔은 역사적인 분위기와 현대적인 편안함을 결합하여 손님에게 독특한 숙박 경험을 제공합니다.\n\n## 올드 No. 77 호텔 & 섄들리: 뉴올리언스, 루이지애나\n\n1850년대 중반에 E.J. Hart & Co.는 현재 세련된 올드 No. 77 호텔 & 섄들리로 재설계된 거대한 창고를 운영했습니다. **올드 No. 77 호텔 & 섄들리**는 뉴올리언스의 역사 및 문화 유산을 반영하는 세련된 호텔입니다. 1850년대 중반에 E.J. Hart & Co.가 운영했던 거대한 창고는 현재 세련된 호텔로 탈바꿈했습니다. 이 호텔은 산업 스타일과 현대적인 편안함을 결합하여 손님에게 잊을 수 없는 경험을 제공합니다.\n\n## 브라이스 호텔: 사바나, 조지아\n\n3층 벽돌 건물은 1860년대에 지어졌으며 2014년 5월에 브라이스로 개장했습니다. 처음에는 마구간, 그 다음에는 면화 창고, 그 다음에는 코카콜라 병입 공장이었습니다. **브라이스 호텔**은 사바나의 역사적인 질감을 반영하고 손님에게 독특한 경험을 제공하는 특별한 호텔입니다. 1860년대에 지어진 3층 벽돌 건물은 처음에는 마구간, 그 다음에는 면화 창고, 마지막으로 코카콜라 병입 공장으로 사용되었습니다. 이 호텔은 역사적인 분위기와 현대적인 편안함을 결합하여 손님에게 잊을 수 없는 숙박 경험을 제공합니다.\n\n## LINE DC: 워싱턴 D.C.\n\n원래 LINE DC는 교회였습니다. 거대한 구리로 덮인 정문과 60피트 높이의 아치형 천장이 있습니다. **LINE DC**는 워싱턴 D.C.의 역사 및 문화 유산을 반영하는 특별한 호텔입니다. 원래 교회로 지어진 이 건물은 거대한 구리로 덮인 정문과 60피트 높이의 아치형 천장으로 눈에 띕니다. 이 호텔은 역사적인 분위기와 현대적인 디자인을 결합하여 손님에게 독특한 경험을 제공합니다.\n\n## 리버티 호텔: 보스턴, 매사추세츠\n\n찰스 스트리트 감옥은 1851년에 개장했습니다. 리버티 호텔은 2007년에 개장했으며 298개의 객실이 있습니다. **리버티 호텔**은 보스턴의 역사 및 문화 유산을 반영하는 특별한 호텔입니다. 1851년에 개장한 찰스 스트리트 감옥은 2007년에 고급 호텔로 개조되었습니다. 이 호텔은 감옥 건축의 흔적을 간직한 독특한 디자인으로 눈에 띕니다.\n\n## 털사 클럽: 털사, 오클라호마\n\n털사 클럽은 1927년에 지어졌습니다. 2019년 4월에 고급 호텔로 개장했습니다. **털사 클럽**은 털사의 역사 및 건축 유산을 반영하는 특별한 호텔입니다. 1927년에 지어진 이 건물은 2019년 4월에 고급 호텔로 개조되었습니다. 이 호텔은 아르데코 스타일의 건축 양식으로 눈에 띕니다.\n\n## 호텔 헨리: 버팔로, 뉴욕\n\n88개의 객실을 갖춘 고급 시설은 원래 1880년에 개장했지만 1974년에 문을 닫은 후 비어 있던 Buffalo State Asylum for the Insane 건물에 있습니다. 이 건물은 국립 역사 랜드마크인 Richard Olmsted Campus를 구성하는 42에이커 부지에 있습니다. **호텔 헨리**는 버팔로의 역사 및 문화 유산을 반영하는 특별한 호텔입니다. 원래 정신 병원으로 지어진 이 건물은 현재 고급 호텔로 탈바꿈했습니다. 이 호텔은 고딕 양식의 건축물과 광활한 부지로 눈에 띕니다.\n\n**역사적인 부유한 호텔**에 머물면서 잊을 수 없는 여행 경험을 할 수 있습니다. 지금 예약하고 과거로의 여행을 떠날 준비를 하세요!"},{"code":"pt","title":"Hotéis Ricos em História: Viaje de Volta no Tempo!","description":"Que tal viajar de volta no tempo hospedando-se em hotéis que fascinam com sua textura histórica? Aqui estão os hotéis históricos mais especiais da América!","excerpt":"Este artigo apresenta hotéis nos Estados Unidos que se destacam por sua riqueza histórica. Você pode ter uma experiência inesquecível hospedando-se nestes hotéis, cada um dos quais carrega vestígios do passado.","keywords":["hotéis históricos","hotel","viagem","América","Portland","Stillwater","Nova Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","acomodação"],"cities":["Portland","Stillwater","Nova Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introdução: Hotéis Ricos em História\n\nEste artigo se concentra em hotéis encantadores com uma história profundamente enraizada. **Hotéis ricos em história** não apenas oferecem acomodação, mas também são lugares que carregam vestígios do passado e proporcionam aos seus hóspedes uma experiência única. Ao se hospedar nestes hotéis, você pode ter a oportunidade de conhecer mais de perto a história da cidade ou região e viajar de volta no tempo. Neste artigo, exploraremos os **hotéis históricos** mais especiais dos Estados Unidos.\n\n## Woodlark Hotel: Portland, Oregon\n\nConstruído em 1912, o hotel foi um dos primeiros arranha-céus comerciais da cidade e originalmente serviu como sede da Woodard, Clarke & Co., a mais antiga farmácia de Portland e empresa atacadista de produtos farmacêuticos. Ele combina o arranha-céu com um hotel adjacente que data de cerca de 1908 e está listado no Registro Nacional de Lugares Históricos. O **Woodlark Hotel** é um hotel especial que reflete o patrimônio histórico e arquitetônico de Portland. Construído em 1912, o edifício foi um dos primeiros arranha-céus comerciais da cidade e originalmente serviu como sede da Woodard, Clarke & Co. O hotel combina o arranha-céu com um hotel adjacente que data de 1908, oferecendo acomodação com uma atmosfera única.\n\n## Lora Hotel: Stillwater, Minnesota\n\nConcluído em 1868, o edifício é esculpido em penhascos de arenito e já serviu como fonte de água para a Jacob Wolf Brewery. O **Lora Hotel** é um hotel especial que preserva a textura histórica de Stillwater e proporciona aos seus hóspedes uma experiência inesquecível. Concluído em 1868, o edifício é esculpido em penhascos de arenito e já serviu como fonte de água para a Jacob Wolf Brewery. O hotel combina atmosfera histórica com conforto moderno, oferecendo aos seus hóspedes uma experiência de acomodação única.\n\n## Old No. 77 Hotel & Chandlery: Nova Orleans, Louisiana\n\nEm meados da década de 1850, E.J. Hart & Co. operava um armazém gigante que agora foi redesenhado como o elegante Old No. 77 Hotel & Chandlery. O **Old No. 77 Hotel & Chandlery** é um hotel elegante que reflete o patrimônio histórico e cultural de Nova Orleans. Um armazém gigante operado por E.J. Hart & Co. em meados da década de 1850 foi transformado em um hotel elegante. O hotel combina estilo industrial com conforto moderno, proporcionando aos seus hóspedes uma experiência inesquecível.\n\n## Brice Hotel: Savannah, Georgia\n\nO edifício de tijolos de três andares data da década de 1860 e foi inaugurado como o Brice em maio de 2014. Foi primeiro um estábulo, depois um armazém de algodão e, em seguida, uma fábrica de engarrafamento de Coca-Cola. O **Brice Hotel** é um hotel especial que reflete a textura histórica de Savannah e proporciona aos seus hóspedes uma experiência única. O edifício de tijolos de três andares que data da década de 1860 foi usado primeiro como um estábulo, depois um armazém de algodão e, finalmente, uma fábrica de engarrafamento de Coca-Cola. O hotel combina atmosfera histórica com conforto moderno, oferecendo aos seus hóspedes uma experiência de acomodação inesquecível.\n\n## LINE DC: Washington D.C.\n\nO LINE DC original era uma igreja. Tem enormes portas da frente revestidas de cobre e tetos abobadados de 60 pés. O **LINE DC** é um hotel especial que reflete o patrimônio histórico e cultural de Washington D.C. Originalmente construído como uma igreja, o edifício se destaca por suas enormes portas da frente revestidas de cobre e tetos abobadados de 60 pés. O hotel combina atmosfera histórica com design moderno, oferecendo aos seus hóspedes uma experiência única.\n\n## Liberty Hotel: Boston, Massachusetts\n\nA prisão de Charles Street foi inaugurada em 1851. O Liberty Hotel foi inaugurado em 2007 e tem 298 quartos. O **Liberty Hotel** é um hotel incomum que reflete o patrimônio histórico e cultural de Boston. A prisão de Charles Street, que foi inaugurada em 1851, foi convertida em um hotel de luxo em 2007. O hotel se destaca por seu design único que carrega vestígios da arquitetura prisional.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nO Tulsa Club foi construído em 1927. Foi inaugurado como um hotel de luxo em abril de 2019. O **Tulsa Club** é um hotel especial que reflete o patrimônio histórico e arquitetônico de Tulsa. Construído em 1927, o edifício foi convertido em um hotel de luxo em abril de 2019. O hotel se destaca por sua arquitetura em estilo Art Déco.\n\n## Hotel Henry: Buffalo, New York\n\nA luxuosa instalação de 88 quartos está alojada no edifício Buffalo State Asylum for the Insane, que foi inaugurado originalmente em 1880, mas depois ficou vago após fechar em 1974. Ele está localizado em um local de 42 acres que compõe o Richard Olmsted Campus, um Marco Histórico Nacional. O **Hotel Henry** é um hotel incomum que reflete o patrimônio histórico e cultural de Buffalo. Originalmente construído como um hospital psiquiátrico, o edifício foi transformado em um hotel de luxo. O hotel se destaca por sua arquitetura gótica e vastos terrenos.\n\nAo se hospedar em **hotéis ricos em história**, você pode ter uma experiência de viagem inesquecível. Faça sua reserva agora e prepare-se para viajar de volta no tempo!"},{"code":"nl","title":"Historisch Rijke Hotels: Reis Terug in de Tijd!","description":"Wat dacht je ervan om terug in de tijd te reizen door te verblijven in hotels die fascineren met hun historische textuur? Hier zijn de meest bijzondere historische hotels in Amerika!","excerpt":"Dit artikel introduceert hotels in de Verenigde Staten die opvallen door hun historische rijkdom. Je kunt een onvergetelijke ervaring beleven door te verblijven in deze hotels, die elk sporen van het verleden dragen.","keywords":["historische hotels","hotel","reizen","Amerika","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","accommodatie"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introductie: Historisch Rijke Hotels\n\nDit artikel richt zich op charmante hotels met een diepgewortelde geschiedenis. **Historisch rijke hotels** bieden niet alleen accommodatie, maar zijn ook plaatsen die sporen van het verleden dragen en hun gasten een unieke ervaring bieden. Door in deze hotels te verblijven, kun je de geschiedenis van de stad of regio beter leren kennen en terug in de tijd reizen. In dit artikel zullen we de meest bijzondere **historische hotels** in de Verenigde Staten verkennen.\n\n## Woodlark Hotel: Portland, Oregon\n\nHet hotel, gebouwd in 1912, was een van de eerste commerciële wolkenkrabbers van de stad en diende oorspronkelijk als het hoofdkantoor van Woodard, Clarke & Co., de oudste apotheek en groothandel in farmaceutische producten van Portland. Het combineert de wolkenkrabber met een aangrenzend hotel uit ongeveer 1908 dat op de National Historic Register staat. **Woodlark Hotel** is een bijzonder hotel dat het historische en architectonische erfgoed van Portland weerspiegelt. Het gebouw, gebouwd in 1912, was een van de eerste commerciële wolkenkrabbers van de stad en diende oorspronkelijk als het hoofdkantoor van Woodard, Clarke & Co. Het hotel combineert de wolkenkrabber met een aangrenzend hotel uit 1908 en biedt accommodatie met een unieke sfeer.\n\n## Lora Hotel: Stillwater, Minnesota\n\nHet gebouw, voltooid in 1868, is uitgehouwen in zandstenen kliffen en diende ooit als de waterbron voor de Jacob Wolf Brewery. **Lora Hotel** is een bijzonder hotel dat de historische textuur van Stillwater bewaart en zijn gasten een onvergetelijke ervaring biedt. Het gebouw, voltooid in 1868, is uitgehouwen in zandstenen kliffen en diende ooit als de waterbron voor de Jacob Wolf Brewery. Het hotel combineert een historische sfeer met modern comfort en biedt zijn gasten een unieke accommodatie-ervaring.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\nMidden jaren 1850 exploiteerde E.J. Hart & Co. een gigantisch pakhuis dat nu is herontworpen als het chique Old No. 77 Hotel & Chandlery. **Old No. 77 Hotel & Chandlery** is een stijlvol hotel dat het historische en culturele erfgoed van New Orleans weerspiegelt. Een gigantisch pakhuis dat midden jaren 1850 werd geëxploiteerd door E.J. Hart & Co. is nu omgetoverd tot een chique hotel. Het hotel combineert een industriële stijl met modern comfort en biedt zijn gasten een onvergetelijke ervaring.\n\n## Brice Hotel: Savannah, Georgia\n\nHet bakstenen gebouw met drie verdiepingen dateert uit de jaren 1860 en werd in mei 2014 geopend als het Brice. Het was eerst een stal, daarna een katoenpakhuis en vervolgens een Coca-Cola-bottelarij. **Brice Hotel** is een bijzonder hotel dat de historische textuur van Savannah weerspiegelt en zijn gasten een unieke ervaring biedt. Het bakstenen gebouw met drie verdiepingen dat dateert uit de jaren 1860 werd eerst gebruikt als een stal, daarna een katoenpakhuis en ten slotte een Coca-Cola-bottelarij. Het hotel combineert een historische sfeer met modern comfort en biedt zijn gasten een onvergetelijke accommodatie-ervaring.\n\n## LINE DC: Washington D.C.\n\nDe originele LINE DC was een kerk. Het heeft enorme koperen voordeuren en gewelfde plafonds van 60 voet. **LINE DC** is een bijzonder hotel dat het historische en culturele erfgoed van Washington D.C. weerspiegelt. Het gebouw, oorspronkelijk gebouwd als een kerk, valt op door zijn enorme koperen voordeuren en gewelfde plafonds van 60 voet. Het hotel combineert een historische sfeer met een modern design en biedt zijn gasten een unieke ervaring.\n\n## Liberty Hotel: Boston, Massachusetts\n\nDe Charles Street Jail werd geopend in 1851. Het Liberty Hotel werd geopend in 2007 en heeft 298 kamers. **Liberty Hotel** is een bijzonder hotel dat het historische en culturele erfgoed van Boston weerspiegelt. De Charles Street Jail, die in 1851 werd geopend, werd in 2007 omgebouwd tot een luxe hotel. Het hotel valt op door zijn unieke ontwerp dat sporen van gevangenisarchitectuur draagt.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nDe Tulsa Club is gebouwd in 1927. Het werd in april 2019 geopend als een luxe hotel. **Tulsa Club** is een bijzonder hotel dat het historische en architectonische erfgoed van Tulsa weerspiegelt. Het gebouw, gebouwd in 1927, werd in april 2019 omgebouwd tot een luxe hotel. Het hotel valt op door zijn architectuur in Art Deco-stijl.\n\n## Hotel Henry: Buffalo, New York\n\nDe luxe faciliteit met 88 kamers is gevestigd in het Buffalo State Asylum for the Insane-gebouw, dat oorspronkelijk in 1880 werd geopend, maar later leeg stond nadat het in 1974 was gesloten. Het is gelegen op een terrein van 42 hectare dat de Richard Olmsted Campus vormt, een National Historic Landmark. **Hotel Henry** is een bijzonder hotel dat het historische en culturele erfgoed van Buffalo weerspiegelt. Het gebouw, oorspronkelijk gebouwd als een psychiatrisch ziekenhuis, is nu omgetoverd tot een luxe hotel. Het hotel valt op door zijn gotische architectuur en uitgestrekte terrein.\n\nDoor te verblijven in **historisch rijke hotels** kun je een onvergetelijke reiservaring beleven. Maak nu je reservering en bereid je voor om terug in de tijd te reizen!"},{"code":"fa","title":"هتل‌های غنی تاریخی: به گذشته سفر کنید!","description":"نظرتان چیست با اقامت در هتل‌هایی که با بافت تاریخی خود شما را مجذوب می‌کنند، به گذشته سفر کنید؟ در اینجا ویژه ترین هتل های تاریخی در آمریکا وجود دارد!","excerpt":"این مقاله هتل هایی را در ایالات متحده معرفی می کند که با غنای تاریخی خود برجسته هستند. با اقامت در این هتل ها که هر کدام ردپایی از گذشته را دارند، می توانید تجربه ای فراموش نشدنی داشته باشید.","keywords":["هتل های تاریخی","هتل","مسافرت","آمریکا","پورتلند","استیل واتر","نیواورلئان","ساوانا","واشنگتن دی سی","بوستون","تولسا","بوفالو","اقامت"],"cities":["پورتلند","استیل واتر","نیواورلئان","ساوانا","واشنگتن دی سی","بوستون","تولسا","بوفالو"],"content":"## مقدمه: هتل های غنی تاریخی\n\nاین مقاله بر هتل های جذاب با پیشینه ای عمیق تمرکز دارد. **هتل های غنی تاریخی** نه تنها امکان اقامت را فراهم می کنند، بلکه مکان هایی هستند که ردپایی از گذشته را بر دوش می کشند و تجربه ای منحصر به فرد را در اختیار مهمانان خود قرار می دهند. با اقامت در این هتل ها می توانید فرصتی برای شناخت بیشتر تاریخ شهر یا منطقه و سفر به گذشته داشته باشید. در این مقاله، ویژه ترین **هتل های تاریخی** در ایالات متحده را کشف خواهیم کرد.\n\n## هتل وودلارک: پورتلند، اورگان\n\nاین هتل که در سال 1912 ساخته شد، یکی از اولین آسمان خراش های تجاری شهر بود و در ابتدا به عنوان دفتر مرکزی وودارد، کلارک و شرکا، قدیمی ترین داروخانه و شرکت داروسازی عمده فروشی پورتلند، خدمت می کرد. این آسمان خراش را با یک هتل مجاور متعلق به حدود سال 1908 که در فهرست ثبت ملی اماکن تاریخی قرار دارد، ترکیب می کند. **هتل وودلارک** یک هتل ویژه است که میراث تاریخی و معماری پورتلند را منعکس می کند. این ساختمان که در سال 1912 ساخته شد، یکی از اولین آسمان خراش های تجاری شهر بود و در ابتدا به عنوان دفتر مرکزی وودارد، کلارک و شرکا خدمت می کرد. این هتل آسمان خراش را با یک هتل مجاور متعلق به سال 1908 ترکیب می کند و اقامتگاهی با فضایی منحصر به فرد ارائه می دهد.\n\n## هتل لورا: استیل واتر، مینه سوتا\n\nاین ساختمان که در سال 1868 به پایان رسید، در صخره های ماسه سنگی حک شده است و زمانی به عنوان منبع آب برای کارخانه آبجوسازی جیکوب ولف خدمت می کرد. **هتل لورا** یک هتل ویژه است که بافت تاریخی استیل واتر را حفظ می کند و تجربه ای فراموش نشدنی را در اختیار مهمانان خود قرار می دهد. این ساختمان که در سال 1868 به پایان رسید، در صخره های ماسه سنگی حک شده است و زمانی به عنوان منبع آب برای کارخانه آبجوسازی جیکوب ولف خدمت می کرد. این هتل فضای تاریخی را با آسایش مدرن ترکیب می کند و تجربه اقامتی منحصر به فردی را به مهمانان خود ارائه می دهد.\n\n## هتل و چلندری شماره 77 قدیمی: نیواورلئان، لوئیزیانا\n\nدر اواسط دهه 1850، E.J. هارت و شرکا یک انبار غول پیکر را اداره می کرد که اکنون به عنوان هتل و چلندری شیک شماره 77 قدیمی طراحی شده است. **هتل و چلندری شماره 77 قدیمی** یک هتل شیک است که میراث تاریخی و فرهنگی نیواورلئان را منعکس می کند. یک انبار غول پیکر که در اواسط دهه 1850 توسط E.J. هارت و شرکا اداره می شد، اکنون به یک هتل شیک تبدیل شده است. این هتل سبک صنعتی را با آسایش مدرن ترکیب می کند و تجربه ای فراموش نشدنی را در اختیار مهمانان خود قرار می دهد.\n\n## هتل برایس: ساوانا، جورجیا\n\nساختمان آجری سه طبقه به دهه 1860 باز می گردد و در ماه مه 2014 به عنوان برایس افتتاح شد. ابتدا اصطبل، سپس انبار پنبه و سپس کارخانه بطری سازی کوکاکولا بود. **هتل برایس** یک هتل ویژه است که بافت تاریخی ساوانا را منعکس می کند و تجربه ای منحصر به فرد را در اختیار مهمانان خود قرار می دهد. ساختمان آجری سه طبقه که به دهه 1860 باز می گردد، ابتدا به عنوان اصطبل، سپس انبار پنبه و در نهایت کارخانه بطری سازی کوکاکولا مورد استفاده قرار گرفت. این هتل فضای تاریخی را با آسایش مدرن ترکیب می کند و تجربه اقامتی فراموش نشدنی را به مهمانان خود ارائه می دهد.\n\n## لاین دی سی: واشنگتن دی سی\n\nلاین دی سی اصلی یک کلیسا بود. دارای درهای جلویی عظیم مسی و سقف های طاق دار 60 فوتی است. **لاین دی سی** یک هتل ویژه است که میراث تاریخی و فرهنگی واشنگتن دی سی را منعکس می کند. این ساختمان که در اصل به عنوان کلیسا ساخته شده است، با درهای جلویی عظیم مسی و سقف های طاق دار 60 فوتی خودنمایی می کند. این هتل فضای تاریخی را با طراحی مدرن ترکیب می کند و تجربه ای منحصر به فرد را به مهمانان خود ارائه می دهد.\n\n## هتل لیبرتی: بوستون، ماساچوست\n\nزندان خیابان چارلز در سال 1851 افتتاح شد. هتل لیبرتی در سال 2007 افتتاح شد و دارای 298 اتاق است. **هتل لیبرتی** یک هتل ویژه است که میراث تاریخی و فرهنگی بوستون را منعکس می کند. زندان خیابان چارلز که در سال 1851 افتتاح شد، در سال 2007 به یک هتل لوکس تبدیل شد. این هتل با طراحی منحصر به فرد خود که ردپایی از معماری زندان را بر دوش می کشد، خودنمایی می کند.\n\n## باشگاه تولسا: تولسا، اوکلاهما\n\nباشگاه تولسا در سال 1927 ساخته شد. در آوریل 2019 به عنوان یک هتل لوکس افتتاح شد. **باشگاه تولسا** یک هتل ویژه است که میراث تاریخی و معماری تولسا را منعکس می کند. این ساختمان که در سال 1927 ساخته شد، در آوریل 2019 به یک هتل لوکس تبدیل شد. این هتل با معماری به سبک آرت دکو خودنمایی می کند.\n\n## هتل هنری: بوفالو، نیویورک\n\nاین مرکز لوکس 88 اتاقه در ساختمان تیمارستان ایالتی بوفالو برای دیوانگان واقع شده است که در ابتدا در سال 1880 افتتاح شد، اما بعداً پس از تعطیلی در سال 1974 خالی ماند. این هتل در محوطه ای 42 هکتاری واقع شده است که پردیس ریچارد اولمستد را تشکیل می دهد، یک اثر تاریخی ملی. **هتل هنری** یک هتل ویژه است که میراث تاریخی و فرهنگی بوفالو را منعکس می کند. این ساختمان که در اصل به عنوان یک بیمارستان روانی ساخته شده است، اکنون به یک هتل لوکس تبدیل شده است. این هتل با معماری گوتیک و زمین های وسیع خودنمایی می کند.\n\nبا اقامت در **هتل های غنی تاریخی** می توانید یک تجربه سفر فراموش نشدنی داشته باشید. اکنون رزرو خود را انجام دهید و آماده سفر به گذشته شوید!"},{"code":"de","title":"Historisch Reiche Hotels: Reisen Sie in die Vergangenheit!","description":"Wie wäre es, in die Vergangenheit zu reisen und in Hotels zu übernachten, die mit ihrer historischen Textur bezaubern? Hier sind die außergewöhnlichsten historischen Hotels in Amerika!","excerpt":"Dieser Artikel stellt Hotels in den Vereinigten Staaten vor, die sich durch ihren historischen Reichtum auszeichnen. Sie können ein unvergessliches Erlebnis haben, indem Sie in diesen Hotels übernachten, die alle Spuren der Vergangenheit tragen.","keywords":["historische hotels","hotel","reisen","Amerika","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","unterkunft"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Einführung: Historisch Reiche Hotels\n\nDieser Artikel konzentriert sich auf faszinierende Hotels mit einer tief verwurzelten Geschichte. **Historisch reiche Hotels** bieten nicht nur Unterkunft, sondern sind auch Orte, die Spuren der Vergangenheit tragen und ihren Gästen ein einzigartiges Erlebnis bieten. Wenn Sie in diesen Hotels übernachten, können Sie die Geschichte der Stadt oder Region näher kennenlernen und in die Vergangenheit reisen. In diesem Artikel werden wir die außergewöhnlichsten **historischen Hotels** in den Vereinigten Staaten erkunden.\n\n## Woodlark Hotel: Portland, Oregon\n\nDas 1912 erbaute Hotel war einer der ersten kommerziellen Wolkenkratzer der Stadt und diente ursprünglich als Hauptsitz von Woodard, Clarke & Co., Portlands ältester Apotheke und Großhandelsunternehmen für pharmazeutische Produkte. Es verbindet den Wolkenkratzer mit einem angrenzenden Hotel aus dem Jahr 1908, das im National Register of Historic Places eingetragen ist. Das **Woodlark Hotel** ist ein besonderes Hotel, das das historische und architektonische Erbe von Portland widerspiegelt. Das 1912 erbaute Gebäude war einer der ersten kommerziellen Wolkenkratzer der Stadt und diente ursprünglich als Hauptsitz von Woodard, Clarke & Co. Das Hotel verbindet den Wolkenkratzer mit einem angrenzenden Hotel aus dem Jahr 1908 und bietet Unterkünfte mit einer einzigartigen Atmosphäre.\n\n## Lora Hotel: Stillwater, Minnesota\n\nDas 1868 fertiggestellte Gebäude ist in Sandsteinklippen gehauen und diente einst als Wasserquelle für die Jacob Wolf Brewery. Das **Lora Hotel** ist ein besonderes Hotel, das die historische Textur von Stillwater bewahrt und seinen Gästen ein unvergessliches Erlebnis bietet. Das 1868 fertiggestellte Gebäude ist in Sandsteinklippen gehauen und diente einst als Wasserquelle für die Jacob Wolf Brewery. Das Hotel verbindet historische Atmosphäre mit modernem Komfort und bietet seinen Gästen ein einzigartiges Unterkunftserlebnis.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\nMitte der 1850er Jahre betrieb E.J. Hart & Co. ein riesiges Lagerhaus, das heute als das schicke Old No. 77 Hotel & Chandlery neu gestaltet wurde. Das **Old No. 77 Hotel & Chandlery** ist ein stilvolles Hotel, das das historische und kulturelle Erbe von New Orleans widerspiegelt. Ein riesiges Lagerhaus, das Mitte der 1850er Jahre von E.J. Hart & Co. betrieben wurde, wurde heute in ein schickes Hotel umgewandelt. Das Hotel verbindet industriellen Stil mit modernem Komfort und bietet seinen Gästen ein unvergessliches Erlebnis.\n\n## Brice Hotel: Savannah, Georgia\n\nDas dreistöckige Backsteingebäude stammt aus den 1860er Jahren und wurde im Mai 2014 als The Brice eröffnet. Es war zuerst ein Stall, dann ein Baumwolllager und dann eine Coca-Cola-Abfüllanlage. Das **Brice Hotel** ist ein besonderes Hotel, das die historische Textur von Savannah widerspiegelt und seinen Gästen ein einzigartiges Erlebnis bietet. Das dreistöckige Backsteingebäude aus den 1860er Jahren wurde zuerst als Stall, dann als Baumwolllager und schließlich als Coca-Cola-Abfüllanlage genutzt. Das Hotel verbindet historische Atmosphäre mit modernem Komfort und bietet seinen Gästen ein unvergessliches Unterkunftserlebnis.\n\n## LINE DC: Washington D.C.\n\nDas ursprüngliche LINE DC war eine Kirche. Es hat massive kupferbeschlagene Eingangstüren und 60 Fuß hohe Gewölbedecken. Das **LINE DC** ist ein besonderes Hotel, das das historische und kulturelle Erbe von Washington D.C. widerspiegelt. Das Gebäude, das ursprünglich als Kirche erbaut wurde, besticht durch seine massiven kupferbeschlagenen Eingangstüren und 60 Fuß hohen Gewölbedecken. Das Hotel verbindet historische Atmosphäre mit modernem Design und bietet seinen Gästen ein einzigartiges Erlebnis.\n\n## Liberty Hotel: Boston, Massachusetts\n\nDas Charles Street Gefängnis wurde 1851 eröffnet. Das Liberty Hotel wurde 2007 eröffnet und verfügt über 298 Zimmer. Das **Liberty Hotel** ist ein außergewöhnliches Hotel, das das historische und kulturelle Erbe von Boston widerspiegelt. Das Charles Street Gefängnis, das 1851 eröffnet wurde, wurde 2007 in ein Luxushotel umgewandelt. Das Hotel besticht durch sein einzigartiges Design, das Spuren der Gefängnisarchitektur trägt.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nDer Tulsa Club wurde 1927 erbaut. Er wurde im April 2019 als Luxushotel eröffnet. Der **Tulsa Club** ist ein besonderes Hotel, das das historische und architektonische Erbe von Tulsa widerspiegelt. Das 1927 erbaute Gebäude wurde im April 2019 in ein Luxushotel umgewandelt. Das Hotel besticht durch seine Architektur im Art-Deco-Stil.\n\n## Hotel Henry: Buffalo, New York\n\nDie luxuriöse Anlage mit 88 Zimmern befindet sich im Buffalo State Asylum for the Insane-Gebäude, das ursprünglich 1880 eröffnet wurde, aber später leer stand, nachdem es 1974 geschlossen worden war. Es befindet sich auf einem 42 Hektar großen Gelände, das den Richard Olmsted Campus bildet, ein National Historic Landmark. Das **Hotel Henry** ist ein außergewöhnliches Hotel, das das historische und kulturelle Erbe von Buffalo widerspiegelt. Das Gebäude, das ursprünglich als psychiatrische Klinik erbaut wurde, wurde heute in ein Luxushotel umgewandelt. Das Hotel besticht durch seine gotische Architektur und sein weitläufiges Gelände.\n\nDurch den Aufenthalt in **historisch reichen Hotels** können Sie ein unvergessliches Reiseerlebnis haben. Buchen Sie jetzt und machen Sie sich bereit, in die Vergangenheit zu reisen!"},{"code":"fr","title":"Hôtels riches en histoire : voyagez dans le passé !","description":"Que diriez-vous de voyager dans le temps en séjournant dans des hôtels qui fascinent par leur texture historique ? Voici les hôtels historiques les plus spéciaux d'Amérique !","excerpt":"Cet article présente des hôtels aux États-Unis qui se distinguent par leur richesse historique. Vous pouvez vivre une expérience inoubliable en séjournant dans ces hôtels, qui portent chacun les traces du passé.","keywords":["hôtels historiques","hôtel","voyage","Amérique","Portland","Stillwater","La Nouvelle-Orléans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","hébergement"],"cities":["Portland","Stillwater","La Nouvelle-Orléans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introduction : Hôtels riches en histoire\n\nCet article se concentre sur des hôtels de charme avec une histoire profondément enracinée. Les **hôtels riches en histoire** n'offrent pas seulement un hébergement, mais sont aussi des lieux qui portent les traces du passé et offrent à leurs hôtes une expérience unique. En séjournant dans ces hôtels, vous pouvez avoir l'occasion de mieux connaître l'histoire de la ville ou de la région et de voyager dans le temps. Dans cet article, nous allons explorer les **hôtels historiques** les plus spéciaux des États-Unis.\n\n## Woodlark Hotel : Portland, Oregon\n\nConstruit en 1912, l'hôtel était l'un des premiers gratte-ciel commerciaux de la ville et servait à l'origine de siège à Woodard, Clarke & Co., la plus ancienne pharmacie et entreprise pharmaceutique de vente en gros de Portland. Il combine le gratte-ciel avec un hôtel adjacent datant d'environ 1908 et inscrit au registre national des lieux historiques. Le **Woodlark Hotel** est un hôtel spécial qui reflète le patrimoine historique et architectural de Portland. Construit en 1912, le bâtiment était l'un des premiers gratte-ciel commerciaux de la ville et servait à l'origine de siège à Woodard, Clarke & Co. L'hôtel combine le gratte-ciel avec un hôtel adjacent datant de 1908, offrant un hébergement avec une atmosphère unique.\n\n## Lora Hotel : Stillwater, Minnesota\n\nAchevé en 1868, le bâtiment est sculpté dans des falaises de grès et servait autrefois de source d'eau à la brasserie Jacob Wolf. Le **Lora Hotel** est un hôtel spécial qui préserve la texture historique de Stillwater et offre à ses hôtes une expérience inoubliable. Achevé en 1868, le bâtiment est sculpté dans des falaises de grès et servait autrefois de source d'eau à la brasserie Jacob Wolf. L'hôtel allie atmosphère historique et confort moderne, offrant à ses hôtes une expérience d'hébergement unique.\n\n## Old No. 77 Hotel & Chandlery : La Nouvelle-Orléans, Louisiane\n\nAu milieu des années 1850, E.J. Hart & Co. exploitait un entrepôt géant qui a maintenant été réaménagé pour devenir l'élégant Old No. 77 Hotel & Chandlery. Le **Old No. 77 Hotel & Chandlery** est un hôtel élégant qui reflète le patrimoine historique et culturel de La Nouvelle-Orléans. Un entrepôt géant exploité par E.J. Hart & Co. au milieu des années 1850 a été transformé en un hôtel élégant. L'hôtel allie style industriel et confort moderne, offrant à ses hôtes une expérience inoubliable.\n\n## Brice Hotel : Savannah, Géorgie\n\nLe bâtiment en briques de trois étages date des années 1860 et a ouvert ses portes en tant que The Brice en mai 2014. Il était d'abord une écurie, puis un entrepôt de coton, puis une usine d'embouteillage Coca-Cola. Le **Brice Hotel** est un hôtel spécial qui reflète la texture historique de Savannah et offre à ses hôtes une expérience unique. Le bâtiment en briques de trois étages datant des années 1860 a d'abord servi d'écurie, puis d'entrepôt de coton et, enfin, d'usine d'embouteillage Coca-Cola. L'hôtel allie atmosphère historique et confort moderne, offrant à ses hôtes une expérience d'hébergement inoubliable.\n\n## LINE DC : Washington D.C.\n\nLe LINE DC d'origine était une église. Il possède d'énormes portes d'entrée recouvertes de cuivre et des plafonds voûtés de 18 mètres de haut. Le **LINE DC** est un hôtel spécial qui reflète le patrimoine historique et culturel de Washington D.C. Le bâtiment, construit à l'origine comme une église, se distingue par ses énormes portes d'entrée recouvertes de cuivre et ses plafonds voûtés de 18 mètres de haut. L'hôtel allie atmosphère historique et design moderne, offrant à ses hôtes une expérience unique.\n\n## Liberty Hotel : Boston, Massachusetts\n\nLa prison de Charles Street a ouvert ses portes en 1851. Le Liberty Hotel a ouvert ses portes en 2007 et compte 298 chambres. Le **Liberty Hotel** est un hôtel extraordinaire qui reflète le patrimoine historique et culturel de Boston. La prison de Charles Street, qui a ouvert ses portes en 1851, a été transformée en un hôtel de luxe en 2007. L'hôtel se distingue par son design unique qui porte les traces de l'architecture carcérale.\n\n## Tulsa Club : Tulsa, Oklahoma\n\nLe Tulsa Club a été construit en 1927. Il a ouvert ses portes en tant qu'hôtel de luxe en avril 2019. Le **Tulsa Club** est un hôtel spécial qui reflète le patrimoine historique et architectural de Tulsa. Le bâtiment, construit en 1927, a été transformé en un hôtel de luxe en avril 2019. L'hôtel se distingue par son architecture de style Art déco.\n\n## Hotel Henry : Buffalo, New York\n\nLe luxueux établissement de 88 chambres est situé dans le bâtiment du Buffalo State Asylum for the Insane, qui a ouvert ses portes en 1880, mais qui est resté vide après sa fermeture en 1974. Il est situé sur un site de 17 hectares qui constitue le Richard Olmsted Campus, un monument historique national. L'**Hotel Henry** est un hôtel extraordinaire qui reflète le patrimoine historique et culturel de Buffalo. Le bâtiment, construit à l'origine comme un hôpital psychiatrique, a aujourd'hui été transformé en un hôtel de luxe. L'hôtel se distingue par son architecture gothique et son vaste terrain.\n\nEn séjournant dans des **hôtels riches en histoire**, vous pouvez vivre une expérience de voyage inoubliable. Faites votre réservation dès maintenant et préparez-vous à voyager dans le temps !"},{"code":"ja","title":"歴史豊かなホテル：過去への旅に出かけよう！","description":"歴史的な魅力あふれるホテルに滞在して、過去への旅に出かけてみませんか？アメリカで最も特別な歴史的ホテルをご紹介します！","excerpt":"この記事では、アメリカ合衆国の歴史的な豊かさで際立つホテルを紹介します。それぞれが過去の痕跡を持つこれらのホテルに滞在することで、忘れられない体験をすることができます。","keywords":["歴史的なホテル","ホテル","旅行","アメリカ","ポートランド","スティルウォーター","ニューオーリンズ","サバンナ","ワシントンD.C.","ボストン","タルサ","バッファロー","宿泊施設"],"cities":["ポートランド","スティルウォーター","ニューオーリンズ","サバンナ","ワシントンD.C.","ボストン","タルサ","バッファロー"],"content":"## はじめに：歴史豊かなホテル\n\nこの記事では、深く根ざした歴史を持つ魅力的なホテルに焦点を当てています。**歴史豊かなホテル**は、宿泊施設を提供するだけでなく、過去の痕跡を持ち、ゲストにユニークな体験を提供する場所です。これらのホテルに滞在することで、都市や地域の歴史をより深く知り、過去への旅をすることができます。この記事では、アメリカ合衆国で最も特別な**歴史的ホテル**を探求します。\n\n## ウッドラークホテル：ポートランド、オレゴン\n\n1912年に建てられたホテルは、市内で最初の商業高層ビルの1つであり、当初はポートランドで最も古い薬局であり、医薬品卸売会社であるWoodard、Clarke＆Co.の本社として機能していました。高層ビルは、国定史跡に登録されている約1908年からの隣接するホテルと組み合わされています。**ウッドラークホテル**は、ポートランドの歴史的および建築的遺産を反映した特別なホテルです。1912年に建てられた建物は、市内で最初の商業高層ビルの1つであり、当初はWoodard、Clarke＆Co.の本社として機能していました。ホテルは、高層ビルを1908年からの隣接するホテルと組み合わせ、ユニークな雰囲気の宿泊施設を提供しています。\n\n## ローラホテル：スティルウォーター、ミネソタ\n\n1868年に完成した建物は、砂岩の崖に彫られており、かつてはジェイコブウルフ醸造所の水源として機能していました。**ローラホテル**は、スティルウォーターの歴史的な質感を保存し、ゲストに忘れられない体験を提供する特別なホテルです。1868年に完成した建物は、砂岩の崖に彫られており、かつてはジェイコブウルフ醸造所の水源として機能していました。ホテルは、歴史的な雰囲気にモダンな快適さを組み合わせ、ゲストにユニークな宿泊体験を提供しています。\n\n## オールドNo.77ホテル＆チャンドリー：ニューオーリンズ、ルイジアナ\n\n1850年代半ば、E.J.ハート＆カンパニーは、現在スタイリッシュなオールドNo.77ホテル＆チャンドリーとして再設計された巨大な倉庫を運営していました。**オールドNo.77ホテル＆チャンドリー**は、ニューオーリンズの歴史的および文化的な遺産を反映したスタイリッシュなホテルです。1850年代半ばにE.J.ハート＆カンパニーが運営していた巨大な倉庫は、現在スタイリッシュなホテルに改装されています。ホテルは、インダストリアルスタイルとモダンな快適さを組み合わせ、ゲストに忘れられない体験を提供しています。\n\n## ブライスホテル：サバンナ、ジョージア\n\n3階建てのレンガ造りの建物は1860年代に建てられ、2014年5月にブライスとしてオープンしました。最初は厩舎、次に綿花倉庫、そしてコカ・コーラのボトリング工場でした。**ブライスホテル**は、サバンナの歴史的な質感を反映し、ゲストにユニークな体験を提供する特別なホテルです。1860年代に建てられた3階建てのレンガ造りの建物は、最初は厩舎、次に綿花倉庫、そして最後にコカ・コーラのボトリング工場として使用されました。ホテルは、歴史的な雰囲気にモダンな快適さを組み合わせ、ゲストに忘れられない宿泊体験を提供しています。\n\n## LINE DC：ワシントンD.C.\n\nLINE DCのオリジナルは教会でした。巨大な銅で覆われた正面玄関と60フィートのアーチ型の天井があります。**LINE DC**は、ワシントンD.C.の歴史的および文化的な遺産を反映した特別なホテルです。もともと教会として建てられた建物は、巨大な銅で覆われた正面玄関と60フィートのアーチ型の天井が特徴です。ホテルは、歴史的な雰囲気とモダンなデザインを組み合わせ、ゲストにユニークな体験を提供しています。\n\n## リバティホテル：ボストン、マサチューセッツ\n\nチャールズストリート刑務所は1851年にオープンしました。リバティホテルは2007年にオープンし、298室あります。**リバティホテル**は、ボストンの歴史的および文化的な遺産を反映した特別なホテルです。1851年にオープンしたチャールズストリート刑務所は、2007年に高級ホテルに改装されました。ホテルは、刑務所の建築の痕跡を持つユニークなデザインが特徴です。\n\n## タルサクラブ：タルサ、オクラホマ\n\nタルサクラブは1927年に建てられました。2019年4月に高級ホテルとしてオープンしました。**タルサクラブ**は、タルサの歴史的および建築的遺産を反映した特別なホテルです。1927年に建てられた建物は、2019年4月に高級ホテルに改装されました。ホテルは、アールデコ様式の建築が特徴です。\n\n## ホテルヘンリー：バッファロー、ニューヨーク\n\n88室の豪華な施設は、もともと1880年にオープンしましたが、1974年に閉鎖された後、空き家となったバッファロー州立精神病院の建物に収容されています。国立史跡であるリチャードオルムステッドキャンパスを構成する42エーカーの敷地にあります。**ホテルヘンリー**は、バッファローの歴史的および文化的な遺産を反映した特別なホテルです。もともと精神病院として建てられた建物は、現在高級ホテルに改装されています。ホテルは、ゴシック建築と広大な敷地が特徴です。\n\n**歴史豊かなホテル**に滞在することで、忘れられない旅行体験をすることができます。今すぐ予約して、過去への旅に出かける準備をしましょう！"},{"code":"it","title":"Hotel Ricchi di Storia: Fai un Viaggio nel Passato!","description":"Che ne dici di fare un viaggio nel passato soggiornando in hotel che affascinano con la loro struttura storica? Ecco gli hotel storici più speciali d'America!","excerpt":"Questo articolo presenta hotel negli Stati Uniti che si distinguono per la loro ricchezza storica. Puoi vivere un'esperienza indimenticabile soggiornando in questi hotel, ognuno dei quali porta le tracce del passato.","keywords":["hotel storici","hotel","viaggio","America","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","alloggio"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introduzione: Hotel Ricchi di Storia\n\nQuesto articolo si concentra su affascinanti hotel con un passato profondamente radicato. Gli **hotel ricchi di storia** non solo offrono opportunità di alloggio, ma sono anche luoghi che portano le tracce del passato e offrono ai loro ospiti un'esperienza unica. Soggiornando in questi hotel, puoi avere l'opportunità di conoscere più da vicino la storia della città o della regione e fare un viaggio nel passato. In questo articolo, esploreremo gli **hotel storici** più speciali negli Stati Uniti.\n\n## Woodlark Hotel: Portland, Oregon\n\nCostruito nel 1912, l'hotel è stato uno dei primi grattacieli commerciali della città e inizialmente fungeva da quartier generale di Woodard, Clarke & Co., la più antica farmacia di Portland e società di vendita all'ingrosso di prodotti farmaceutici. Combina il grattacielo con un hotel adiacente risalente al 1908 circa, che si trova nel registro nazionale dei luoghi storici. Il **Woodlark Hotel** è un hotel speciale che riflette il patrimonio storico e architettonico di Portland. Costruito nel 1912, l'edificio è stato uno dei primi grattacieli commerciali della città e inizialmente fungeva da quartier generale di Woodard, Clarke & Co. L'hotel combina il grattacielo con un hotel adiacente risalente al 1908, offrendo alloggi con un'atmosfera unica.\n\n## Lora Hotel: Stillwater, Minnesota\n\nCompletato nel 1868, l'edificio è scolpito in scogliere di arenaria e un tempo fungeva da fonte d'acqua per la Jacob Wolf Brewery. Il **Lora Hotel** è un hotel speciale che preserva il tessuto storico di Stillwater e offre ai suoi ospiti un'esperienza indimenticabile. Completato nel 1868, l'edificio è scolpito in scogliere di arenaria e un tempo fungeva da fonte d'acqua per la Jacob Wolf Brewery. L'hotel combina un'atmosfera storica con comfort moderni, offrendo ai suoi ospiti un'esperienza di soggiorno unica.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\nVerso la metà del 1850, E.J. Hart & Co. gestiva un gigantesco magazzino, ora riprogettato come l'elegante Old No. 77 Hotel & Chandlery. L'**Old No. 77 Hotel & Chandlery** è un hotel elegante che riflette il patrimonio storico e culturale di New Orleans. Un gigantesco magazzino gestito da E.J. Hart & Co. a metà del 1850 è stato ora trasformato in un hotel elegante. L'hotel combina lo stile industriale con il comfort moderno, offrendo ai suoi ospiti un'esperienza indimenticabile.\n\n## Brice Hotel: Savannah, Georgia\n\nL'edificio in mattoni a tre piani risale al 1860 e ha aperto come The Brice nel maggio 2014. Inizialmente era una stalla, poi un deposito di cotone e poi un impianto di imbottigliamento di Coca-Cola. Il **Brice Hotel** è un hotel speciale che riflette il tessuto storico di Savannah e offre ai suoi ospiti un'esperienza unica. L'edificio in mattoni a tre piani risalente al 1860 è stato inizialmente utilizzato come stalla, poi come deposito di cotone e, infine, come impianto di imbottigliamento di Coca-Cola. L'hotel combina un'atmosfera storica con comfort moderni, offrendo ai suoi ospiti un'esperienza di soggiorno indimenticabile.\n\n## LINE DC: Washington D.C.\n\nL'originale LINE DC era una chiesa. Ha enormi porte d'ingresso rivestite di rame e soffitti a volta di 60 piedi. Il **LINE DC** è un hotel speciale che riflette il patrimonio storico e culturale di Washington D.C. L'edificio, originariamente costruito come una chiesa, si distingue per le sue enormi porte d'ingresso rivestite di rame e i soffitti a volta di 60 piedi. L'hotel combina un'atmosfera storica con un design moderno, offrendo ai suoi ospiti un'esperienza unica.\n\n## Liberty Hotel: Boston, Massachusetts\n\nLa prigione di Charles Street è stata aperta nel 1851. Il Liberty Hotel è stato aperto nel 2007 e dispone di 298 camere. Il **Liberty Hotel** è uno straordinario hotel che riflette il patrimonio storico e culturale di Boston. La prigione di Charles Street, aperta nel 1851, è stata trasformata in un hotel di lusso nel 2007. L'hotel si distingue per il suo design unico che porta le tracce dell'architettura carceraria.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nIl Tulsa Club è stato costruito nel 1927. Ha aperto come hotel di lusso nell'aprile 2019. Il **Tulsa Club** è un hotel speciale che riflette il patrimonio storico e architettonico di Tulsa. L'edificio, costruito nel 1927, è stato trasformato in un hotel di lusso nell'aprile 2019. L'hotel si distingue per la sua architettura in stile Art Déco.\n\n## Hotel Henry: Buffalo, New York\n\nLa lussuosa struttura con 88 camere si trova nell'edificio del Buffalo State Asylum for the Insane, originariamente aperto nel 1880, ma successivamente rimasto vuoto dopo la chiusura nel 1974. Si trova su un sito di 42 acri che costituisce il Richard Olmsted Campus, un monumento storico nazionale. L'**Hotel Henry** è uno straordinario hotel che riflette il patrimonio storico e culturale di Buffalo. L'edificio, originariamente costruito come un ospedale psichiatrico, è stato ora trasformato in un hotel di lusso. L'hotel si distingue per la sua architettura gotica e la sua vasta area.\n\nSoggiornando in **hotel ricchi di storia**, puoi vivere un'esperienza di viaggio indimenticabile. Prenota ora e preparati a fare un viaggio nel passato!"},{"code":"zh","title":"历史悠久的酒店：开启时光之旅！","description":"想不想住在拥有迷人历史氛围的酒店里，开启一场时光之旅？这里是美国最特别的几家历史酒店！","excerpt":"本文介绍的是美国境内以其丰富的历史底蕴而著称的酒店。这些酒店都带有历史的印记，入住其中，您可以享受一段难忘的体验。","keywords":["历史酒店","酒店","旅行","美国","波特兰","斯蒂尔沃特","新奥尔良","萨凡纳","华盛顿特区","波士顿","塔尔萨","布法罗","住宿"],"cities":["波特兰","斯蒂尔沃特","新奥尔良","萨凡纳","华盛顿特区","波士顿","塔尔萨","布法罗"],"content":"## 简介：历史悠久的酒店\n\n本文重点介绍拥有悠久历史的迷人酒店。**历史悠久的酒店**不仅提供住宿，更是带有历史印记，能让宾客享受独特体验的场所。入住这些酒店，您可以有机会更加深入地了解城市或地区的历史，并开启一场时光之旅。在本文中，我们将探索美国境内最特别的几家**历史酒店**。\n\n## 伍德拉克酒店：俄勒冈州波特兰\n\n这家酒店建于1912年，是该市最早的商业摩天大楼之一，最初是波特兰最古老的药房和药品批发公司Woodard，Clarke＆Co.的总部。它将摩天大楼与毗邻的约1908年的酒店连接起来，该酒店已列入《国家史迹名录》。**伍德拉克酒店**是一家特别的酒店，反映了波特兰的历史和建筑遗产。该建筑建于1912年，是该市最早的商业摩天大楼之一，最初是Woodard，Clarke＆Co.的总部。酒店将摩天大楼与毗邻的1908年的酒店连接起来，提供具有独特氛围的住宿。\n\n## 萝拉酒店：明尼苏达州斯蒂尔沃特\n\n该建筑于1868年竣工，是在砂岩悬崖上雕刻而成，曾经是雅各布·沃尔夫啤酒厂的水源。**萝拉酒店**是一家特别的酒店，它保留了斯蒂尔沃特的历史风貌，并为客人带来难忘的体验。该建筑于1868年竣工，是在砂岩悬崖上雕刻而成，曾经是雅各布·沃尔夫啤酒厂的水源。酒店将历史氛围与现代舒适融为一体，为客人提供独特的住宿体验。\n\n## 老77号酒店及杂货店：路易斯安那州新奥尔良\n\n19世纪50年代中期，E.J.哈特公司经营着一家大型仓库，现在经过重新设计，成为了时尚的老77号酒店及杂货店。**老77号酒店及杂货店**是一家时尚的酒店，反映了新奥尔良的历史和文化遗产。19世纪50年代中期由E.J.哈特公司经营的一家大型仓库，如今已改造成一家时尚的酒店。酒店将工业风格与现代舒适融为一体，为客人带来难忘的体验。\n\n## 布莱斯酒店：佐治亚州萨凡纳\n\n这座三层砖砌建筑可追溯至19世纪60年代，于2014年5月作为布莱斯酒店开业。它最初是一个马厩，然后是一个棉花仓库，然后是一个可口可乐装瓶厂。**布莱斯酒店**是一家特别的酒店，反映了萨凡纳的历史风貌，并为客人带来独特的体验。这座三层砖砌建筑可追溯至19世纪60年代，最初用作马厩，然后是棉花仓库，最后是可口可乐装瓶厂。酒店将历史氛围与现代舒适融为一体，为客人提供难忘的住宿体验。\n\n## LINE DC：华盛顿特区\n\nLINE DC 最初是一家教堂。它拥有巨大的铜制前门和60英尺高的拱形天花板。**LINE DC**是一家特别的酒店，反映了华盛顿特区的历史和文化遗产。该建筑最初是作为教堂建造的，其特色是巨大的铜制前门和60英尺高的拱形天花板。酒店将历史氛围与现代设计融为一体，为客人带来独特的体验。\n\n## 自由酒店：马萨诸塞州波士顿\n\n查尔斯街监狱于1851年开放。自由酒店于2007年开放，拥有298间客房。**自由酒店**是一家非同寻常的酒店，反映了波士顿的历史和文化遗产。查尔斯街监狱于1851年开放，于2007年改造成豪华酒店。酒店以其独特的设计而著称，该设计带有监狱建筑的痕迹。\n\n## 塔尔萨俱乐部：俄克拉荷马州塔尔萨\n\n塔尔萨俱乐部建于1927年。它于2019年4月作为豪华酒店开业。**塔尔萨俱乐部**是一家特别的酒店，反映了塔尔萨的历史和建筑遗产。该建筑建于1927年，于2019年4月改造成豪华酒店。酒店以其装饰艺术风格的建筑而著称。\n\n## 亨利酒店：纽约州布法罗\n\n这家拥有88间客房的豪华酒店位于布法罗州立精神病院大楼内，该大楼最初于1880年开放，但在1974年关闭后一直空置。它坐落在一个占地42英亩的场地内，该场地构成了国家历史地标理查德·奥姆斯特德校园。**亨利酒店**是一家非同寻常的酒店，反映了布法罗的历史和文化遗产。该建筑最初是作为精神病院建造的，如今已改造成豪华酒店。酒店以其哥特式建筑和广阔的场地而著称。\n\n入住**历史悠久的酒店**，您可以享受难忘的旅行体验。立即预订，准备好开启时光之旅吧！"},{"code":"ru","title":"Отели с богатой историей: совершите путешествие в прошлое!","description":"Как насчет того, чтобы отправиться в путешествие в прошлое, остановившись в отелях, которые очаровывают своей исторической текстурой? Вот самые особенные исторические отели в Америке!","excerpt":"В этой статье представлены отели в Соединенных Штатах, которые отличаются своим историческим богатством. Вы можете получить незабываемые впечатления, остановившись в этих отелях, каждый из которых несет следы прошлого.","keywords":["исторические отели","отель","путешествие","Америка","Портленд","Стиллуотер","Новый Орлеан","Саванна","Вашингтон, округ Колумбия","Бостон","Талса","Буффало","размещение"],"cities":["Портленд","Стиллуотер","Новый Орлеан","Саванна","Вашингтон, округ Колумбия","Бостон","Талса","Буффало"],"content":"## Введение: Отели с богатой историей\n\nВ этой статье рассматриваются очаровательные отели с глубоко укоренившейся историей. **Отели с богатой историей** — это не просто места для проживания, но и места, которые несут следы прошлого и предлагают своим гостям уникальный опыт. Остановившись в этих отелях, вы можете поближе познакомиться с историей города или региона и совершить путешествие в прошлое. В этой статье мы рассмотрим самые особенные **исторические отели** в Соединенных Штатах.\n\n## Woodlark Hotel: Портленд, Орегон\n\nОтель, построенный в 1912 году, был одним из первых коммерческих небоскребов в городе и первоначально служил штаб-квартирой Woodard, Clarke & Co., старейшей аптеки Портленда и оптовой фармацевтической компании. Он сочетает в себе небоскреб с прилегающим отелем 1908 года, который внесен в Национальный реестр исторических мест. **Woodlark Hotel** — это особый отель, отражающий историческое и архитектурное наследие Портленда. Здание, построенное в 1912 году, было одним из первых коммерческих небоскребов в городе и первоначально служило штаб-квартирой Woodard, Clarke & Co. Отель сочетает в себе небоскреб с прилегающим отелем 1908 года, предлагая размещение с уникальной атмосферой.\n\n## Lora Hotel: Стиллуотер, Миннесота\n\nЗдание, завершенное в 1868 году, вырезано в скалах из песчаника и когда-то служило источником воды для пивоварни Jacob Wolf. **Lora Hotel** — это особый отель, который сохраняет историческую текстуру Стиллуотера и предлагает своим гостям незабываемые впечатления. Здание, завершенное в 1868 году, вырезано в скалах из песчаника и когда-то служило источником воды для пивоварни Jacob Wolf. Отель сочетает в себе историческую атмосферу с современным комфортом, предлагая своим гостям уникальное размещение.\n\n## Old No. 77 Hotel & Chandlery: Новый Орлеан, Луизиана\n\nВ середине 1850-х годов E.J. Hart & Co. управляла гигантским складом, который сейчас переоборудован в шикарный Old No. 77 Hotel & Chandlery. **Old No. 77 Hotel & Chandlery** — это стильный отель, отражающий историческое и культурное наследие Нового Орлеана. Гигантский склад, которым управляла E.J. Hart & Co. в середине 1850-х годов, теперь превратился в шикарный отель. Отель сочетает в себе индустриальный стиль с современным комфортом, предлагая своим гостям незабываемые впечатления.\n\n## Brice Hotel: Саванна, Джорджия\n\nТрехэтажное кирпичное здание датируется 1860-ми годами и открылось как The Brice в мае 2014 года. Первоначально это была конюшня, затем хлопковый склад, а затем завод по розливу Coca-Cola. **Brice Hotel** — это особый отель, отражающий историческую текстуру Саванны и предлагающий своим гостям уникальные впечатления. Трехэтажное кирпичное здание, построенное в 1860-х годах, первоначально использовалось как конюшня, затем как хлопковый склад и, наконец, как завод по розливу Coca-Cola. Отель сочетает в себе историческую атмосферу с современным комфортом, предлагая своим гостям незабываемое размещение.\n\n## LINE DC: Вашингтон, округ Колумбия\n\nОригинальный LINE DC был церковью. Он имеет огромные входные двери, покрытые медью, и сводчатые потолки высотой 60 футов. **LINE DC** — это особый отель, отражающий историческое и культурное наследие Вашингтона, округ Колумбия. Здание, первоначально построенное как церковь, отличается огромными входными дверями, покрытыми медью, и сводчатыми потолками высотой 60 футов. Отель сочетает в себе историческую атмосферу с современным дизайном, предлагая своим гостям уникальный опыт.\n\n## Liberty Hotel: Бостон, Массачусетс\n\nТюрьма Charles Street открылась в 1851 году. Liberty Hotel открылся в 2007 году и насчитывает 298 номеров. **Liberty Hotel** — это необычный отель, отражающий историческое и культурное наследие Бостона. Тюрьма Charles Street, открытая в 1851 году, была преобразована в роскошный отель в 2007 году. Отель отличается своим уникальным дизайном, который несет следы тюремной архитектуры.\n\n## Tulsa Club: Талса, Оклахома\n\nTulsa Club был построен в 1927 году. Он открылся как роскошный отель в апреле 2019 года. **Tulsa Club** — это особый отель, отражающий историческое и архитектурное наследие Талсы. Здание, построенное в 1927 году, было преобразовано в роскошный отель в апреле 2019 года. Отель отличается своей архитектурой в стиле ар-деко.\n\n## Hotel Henry: Буффало, Нью-Йорк\n\nРоскошный комплекс с 88 номерами расположен в здании Buffalo State Asylum for the Insane, которое первоначально открылось в 1880 году, но позже оставалось вакантным после закрытия в 1974 году. Он расположен на участке площадью 42 акра, который составляет кампус Ричарда Олмстеда, являющийся национальным историческим памятником. **Hotel Henry** — это необычный отель, отражающий историческое и культурное наследие Буффало. Здание, первоначально построенное как психиатрическая больница, теперь преобразовано в роскошный отель. Отель отличается своей готической архитектурой и обширной территорией.\n\nОстановившись в **отелях с богатой историей**, вы можете получить незабываемые впечатления от путешествия. Забронируйте сейчас и приготовьтесь отправиться в путешествие в прошлое!"},{"code":"uk","title":"Історичні готелі: Здійсніть подорож у минуле!","description":"Як щодо того, щоб здійснити подорож у минуле, зупинившись у готелях, які зачаровують своєю історичною текстурою? Ось найособливіші історичні готелі в Америці!","excerpt":"Ця стаття представляє готелі в Сполучених Штатах, які вирізняються своїм історичним багатством. Ви можете отримати незабутні враження, зупинившись у цих готелях, кожен з яких несе сліди минулого.","keywords":["історичні готелі","готель","подорож","Америка","Портленд","Стіллуотер","Новий Орлеан","Саванна","Вашингтон, округ Колумбія","Бостон","Талса","Буффало","проживання"],"cities":["Портленд","Стіллуотер","Новий Орлеан","Саванна","Вашингтон, округ Колумбія","Бостон","Талса","Буффало"],"content":"## Вступ: Історичні готелі\n\nЦя стаття присвячена чарівним готелям із глибоко вкоріненою історією. **Історичні готелі** – це не просто місця для проживання, а й місця, які несуть сліди минулого та пропонують своїм гостям унікальний досвід. Зупинившись у цих готелях, ви можете ближче познайомитися з історією міста чи регіону та здійснити подорож у минуле. У цій статті ми дослідимо найособливіші **історичні готелі** у Сполучених Штатах.\n\n## Woodlark Hotel: Портленд, Орегон\n\nГотель, побудований у 1912 році, був одним із перших комерційних хмарочосів у місті та спочатку служив штаб-квартирою Woodard, Clarke & Co., найстарішої аптеки Портленда та оптової фармацевтичної компанії. Він поєднує в собі хмарочос із прилеглим готелем 1908 року, який внесено до Національного реєстру історичних місць. **Woodlark Hotel** – це особливий готель, який відображає історичну та архітектурну спадщину Портленда. Будівля, побудована в 1912 році, була одним із перших комерційних хмарочосів у місті та спочатку служила штаб-квартирою Woodard, Clarke & Co. Готель поєднує в собі хмарочос із прилеглим готелем 1908 року, пропонуючи розміщення з унікальною атмосферою.\n\n## Lora Hotel: Стіллуотер, Міннесота\n\nБудівля, завершена в 1868 році, висічена в скелях із пісковику і колись служила джерелом води для пивоварні Jacob Wolf. **Lora Hotel** – це особливий готель, який зберігає історичну текстуру Стіллуотера та пропонує своїм гостям незабутні враження. Будівля, завершена в 1868 році, висічена в скелях із пісковику і колись служила джерелом води для пивоварні Jacob Wolf. Готель поєднує в собі історичну атмосферу з сучасним комфортом, пропонуючи своїм гостям унікальне розміщення.\n\n## Old No. 77 Hotel & Chandlery: Новий Орлеан, Луїзіана\n\nУ середині 1850-х років E.J. Hart & Co. керувала гігантським складом, який зараз переобладнано в шикарний Old No. 77 Hotel & Chandlery. **Old No. 77 Hotel & Chandlery** – це стильний готель, який відображає історичну та культурну спадщину Нового Орлеана. Гігантський склад, яким керувала E.J. Hart & Co. у середині 1850-х років, тепер перетворився на шикарний готель. Готель поєднує в собі індустріальний стиль із сучасним комфортом, пропонуючи своїм гостям незабутні враження.\n\n## Brice Hotel: Саванна, Джорджія\n\nТриповерхова цегляна будівля датується 1860-ми роками і відкрилася як The Brice в травні 2014 року. Спочатку це була стайня, потім бавовняний склад, а потім завод з розливу Coca-Cola. **Brice Hotel** – це особливий готель, який відображає історичну текстуру Саванни та пропонує своїм гостям унікальні враження. Триповерхова цегляна будівля, побудована в 1860-х роках, спочатку використовувалася як стайня, потім як бавовняний склад і, нарешті, як завод з розливу Coca-Cola. Готель поєднує в собі історичну атмосферу з сучасним комфортом, пропонуючи своїм гостям незабутнє розміщення.\n\n## LINE DC: Вашингтон, округ Колумбія\n\nОригінальний LINE DC був церквою. Він має величезні вхідні двері, покриті міддю, і склепінчасті стелі заввишки 60 футів. **LINE DC** – це особливий готель, який відображає історичну та культурну спадщину Вашингтона, округ Колумбія. Будівля, спочатку побудована як церква, вирізняється величезними вхідними дверима, покритими міддю, і склепінчастими стелями заввишки 60 футів. Готель поєднує в собі історичну атмосферу з сучасним дизайном, пропонуючи своїм гостям унікальний досвід.\n\n## Liberty Hotel: Бостон, Массачусетс\n\nВ'язниця Charles Street відкрилася в 1851 році. Liberty Hotel відкрився в 2007 році і налічує 298 номерів. **Liberty Hotel** – це надзвичайний готель, який відображає історичну та культурну спадщину Бостона. В'язниця Charles Street, відкрита в 1851 році, була перетворена на розкішний готель у 2007 році. Готель вирізняється своїм унікальним дизайном, який несе сліди тюремної архітектури.\n\n## Tulsa Club: Талса, Оклахома\n\nTulsa Club був побудований в 1927 році. Він відкрився як розкішний готель у квітні 2019 року. **Tulsa Club** – це особливий готель, який відображає історичну та архітектурну спадщину Талси. Будівля, побудована в 1927 році, була перетворена на розкішний готель у квітні 2019 року. Готель вирізняється своєю архітектурою в стилі ар-деко.\n\n## Hotel Henry: Буффало, Нью-Йорк\n\nРозкішний комплекс із 88 номерами розташований у будівлі Buffalo State Asylum for the Insane, яка спочатку відкрилася в 1880 році, але пізніше залишалася вакантною після закриття в 1974 році. Він розташований на ділянці площею 42 акри, яка становить кампус Річарда Олмстеда, що є національною історичною пам'яткою. **Hotel Henry** – це надзвичайний готель, який відображає історичну та культурну спадщину Буффало. Будівля, спочатку побудована як психіатрична лікарня, тепер перетворена на розкішний готель. Готель вирізняється своєю готичною архітектурою та великою територією.\n\nЗупинившись в **історичних готелях**, ви можете отримати незабутні враження від подорожі. Забронюйте зараз і приготуйтеся вирушити в подорож у минуле!"},{"code":"pl","title":"Hotele Bogate w Historię: Wybierz się w Podróż w Czasie!","description":"Co powiesz na podróż w czasie, zatrzymując się w hotelach, które zachwycają swoją historyczną strukturą? Oto najbardziej wyjątkowe hotele historyczne w Ameryce!","excerpt":"Ten artykuł przedstawia hotele w Stanach Zjednoczonych, które wyróżniają się bogactwem historycznym. Możesz przeżyć niezapomniane wrażenia, zatrzymując się w tych hotelach, z których każdy nosi ślady przeszłości.","keywords":["hotele historyczne","hotel","podróż","Ameryka","Portland","Stillwater","Nowy Orlean","Savannah","Waszyngton","Boston","Tulsa","Buffalo","zakwaterowanie"],"cities":["Portland","Stillwater","Nowy Orlean","Savannah","Waszyngton","Boston","Tulsa","Buffalo"],"content":"## Wstęp: Hotele Bogate w Historię\n\nTen artykuł koncentruje się na uroczych hotelach z głęboko zakorzenioną historią. **Hotele bogate w historię** to nie tylko miejsca noclegowe, ale także miejsca, które niosą ślady przeszłości i oferują swoim gościom wyjątkowe doświadczenia. Zatrzymując się w tych hotelach, możesz z bliska poznać historię miasta lub regionu i odbyć podróż w czasie. W tym artykule odkryjemy najbardziej wyjątkowe **hotele historyczne** w Stanach Zjednoczonych.\n\n## Woodlark Hotel: Portland, Oregon\n\nHotel, zbudowany w 1912 roku, był jednym z pierwszych komercyjnych drapaczy chmur w mieście i początkowo służył jako siedziba Woodard, Clarke & Co., najstarszej apteki w Portland i hurtowej firmy farmaceutycznej. Łączy drapacz chmur z sąsiednim hotelem z około 1908 roku, który znajduje się w Krajowym Rejestrze Miejsc Historycznych. **Woodlark Hotel** to wyjątkowy hotel, który odzwierciedla historyczne i architektoniczne dziedzictwo Portland. Budynek, zbudowany w 1912 roku, był jednym z pierwszych komercyjnych drapaczy chmur w mieście i początkowo służył jako siedziba Woodard, Clarke & Co. Hotel łączy drapacz chmur z sąsiednim hotelem z 1908 roku, oferując zakwaterowanie z wyjątkową atmosferą.\n\n## Lora Hotel: Stillwater, Minnesota\n\nBudynek, ukończony w 1868 roku, jest wyrzeźbiony w klifach z piaskowca i kiedyś służył jako źródło wody dla browaru Jacob Wolf. **Lora Hotel** to wyjątkowy hotel, który zachowuje historyczną strukturę Stillwater i oferuje swoim gościom niezapomniane wrażenia. Budynek, ukończony w 1868 roku, jest wyrzeźbiony w klifach z piaskowca i kiedyś służył jako źródło wody dla browaru Jacob Wolf. Hotel łączy historyczną atmosferę z nowoczesnym komfortem, oferując swoim gościom wyjątkowe zakwaterowanie.\n\n## Old No. 77 Hotel & Chandlery: Nowy Orlean, Luizjana\n\nW połowie lat 50. XIX wieku E.J. Hart & Co. prowadziła gigantyczny magazyn, który obecnie został przeprojektowany na elegancki Old No. 77 Hotel & Chandlery. **Old No. 77 Hotel & Chandlery** to stylowy hotel, który odzwierciedla historyczne i kulturowe dziedzictwo Nowego Orleanu. Gigantyczny magazyn prowadzony przez E.J. Hart & Co. w połowie lat 50. XIX wieku został obecnie przekształcony w elegancki hotel. Hotel łączy industrialny styl z nowoczesnym komfortem, oferując swoim gościom niezapomniane wrażenia.\n\n## Brice Hotel: Savannah, Georgia\n\nTrzypiętrowy budynek z cegły pochodzi z lat 60. XIX wieku i został otwarty jako The Brice w maju 2014 roku. Początkowo była to stajnia, następnie magazyn bawełny, a następnie rozlewnia Coca-Coli. **Brice Hotel** to wyjątkowy hotel, który odzwierciedla historyczną strukturę Savannah i oferuje swoim gościom wyjątkowe wrażenia. Trzypiętrowy budynek z cegły, zbudowany w latach 60. XIX wieku, początkowo służył jako stajnia, następnie jako magazyn bawełny, a na końcu jako rozlewnia Coca-Coli. Hotel łączy historyczną atmosferę z nowoczesnym komfortem, oferując swoim gościom niezapomniane zakwaterowanie.\n\n## LINE DC: Waszyngton\n\nOryginalny LINE DC był kościołem. Ma ogromne drzwi wejściowe pokryte miedzią i sklepione sufity o wysokości 60 stóp. **LINE DC** to wyjątkowy hotel, który odzwierciedla historyczne i kulturowe dziedzictwo Waszyngtonu. Budynek, pierwotnie zbudowany jako kościół, wyróżnia się ogromnymi drzwiami wejściowymi pokrytymi miedzią i sklepionymi sufitami o wysokości 60 stóp. Hotel łączy historyczną atmosferę z nowoczesnym designem, oferując swoim gościom wyjątkowe doświadczenie.\n\n## Liberty Hotel: Boston, Massachusetts\n\nWięzienie Charles Street zostało otwarte w 1851 roku. Liberty Hotel został otwarty w 2007 roku i ma 298 pokoi. **Liberty Hotel** to niezwykły hotel, który odzwierciedla historyczne i kulturowe dziedzictwo Bostonu. Więzienie Charles Street, otwarte w 1851 roku, zostało przekształcone w luksusowy hotel w 2007 roku. Hotel wyróżnia się unikalnym designem, który nosi ślady architektury więziennej.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nTulsa Club został zbudowany w 1927 roku. Został otwarty jako luksusowy hotel w kwietniu 2019 roku. **Tulsa Club** to wyjątkowy hotel, który odzwierciedla historyczne i architektoniczne dziedzictwo Tulsa. Budynek, zbudowany w 1927 roku, został przekształcony w luksusowy hotel w kwietniu 2019 roku. Hotel wyróżnia się architekturą w stylu Art Deco.\n\n## Hotel Henry: Buffalo, Nowy Jork\n\nLuksusowy obiekt z 88 pokojami znajduje się w budynku Buffalo State Asylum for the Insane, który został pierwotnie otwarty w 1880 roku, ale później pozostał pusty po zamknięciu w 1974 roku. Znajduje się na terenie o powierzchni 42 akrów, który stanowi kampus Richarda Olmsteda, będący Narodowym Pomnikiem Historycznym. **Hotel Henry** to niezwykły hotel, który odzwierciedla historyczne i kulturowe dziedzictwo Buffalo. Budynek, pierwotnie zbudowany jako szpital psychiatryczny, został obecnie przekształcony w luksusowy hotel. Hotel wyróżnia się gotycką architekturą i rozległym terenem.\n\nZatrzymując się w **hotelach bogatych w historię**, możesz przeżyć niezapomniane wrażenia z podróży. Zarezerwuj już teraz i przygotuj się na podróż w czasie!"},{"code":"id","title":"Hotel Kaya Sejarah: Lakukan Perjalanan ke Masa Lalu!","description":"Bagaimana kalau melakukan perjalanan ke masa lalu dengan menginap di hotel yang mempesona dengan tekstur bersejarahnya? Inilah hotel-hotel bersejarah paling istimewa di Amerika!","excerpt":"Artikel ini memperkenalkan hotel-hotel di Amerika Serikat yang menonjol karena kekayaan sejarahnya. Anda dapat memiliki pengalaman yang tak terlupakan dengan menginap di hotel-hotel ini, yang masing-masing membawa jejak masa lalu.","keywords":["hotel bersejarah","hotel","perjalanan","Amerika","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","akomodasi"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Pendahuluan: Hotel Kaya Sejarah\n\nArtikel ini berfokus pada hotel-hotel menawan yang memiliki sejarah mendalam. **Hotel kaya sejarah** tidak hanya menawarkan kesempatan untuk menginap, tetapi juga merupakan tempat yang membawa jejak masa lalu dan menawarkan pengalaman unik kepada para tamunya. Dengan menginap di hotel-hotel ini, Anda dapat memiliki kesempatan untuk mengenal lebih dekat sejarah kota atau wilayah dan melakukan perjalanan ke masa lalu. Dalam artikel ini, kita akan menjelajahi **hotel-hotel bersejarah** paling istimewa di Amerika Serikat.\n\n## Woodlark Hotel: Portland, Oregon\n\nHotel yang dibangun pada tahun 1912 ini merupakan salah satu gedung pencakar langit komersial pertama di kota dan awalnya berfungsi sebagai kantor pusat Woodard, Clarke & Co., apotek tertua di Portland dan perusahaan grosir farmasi. Hotel ini menggabungkan gedung pencakar langit dengan hotel yang berdekatan yang berasal dari sekitar tahun 1908, yang terdaftar di Daftar Tempat Bersejarah Nasional. **Woodlark Hotel** adalah hotel khusus yang mencerminkan warisan sejarah dan arsitektur Portland. Bangunan yang dibangun pada tahun 1912 ini merupakan salah satu gedung pencakar langit komersial pertama di kota dan awalnya berfungsi sebagai kantor pusat Woodard, Clarke & Co. Hotel ini menggabungkan gedung pencakar langit dengan hotel yang berdekatan dari tahun 1908, menawarkan akomodasi dengan suasana yang unik.\n\n## Lora Hotel: Stillwater, Minnesota\n\nBangunan yang selesai pada tahun 1868 ini diukir di tebing batu pasir dan dulunya berfungsi sebagai sumber air bagi Jacob Wolf Brewery. **Lora Hotel** adalah hotel khusus yang melestarikan tekstur bersejarah Stillwater dan menawarkan pengalaman yang tak terlupakan kepada para tamunya. Bangunan yang selesai pada tahun 1868 ini diukir di tebing batu pasir dan dulunya berfungsi sebagai sumber air bagi Jacob Wolf Brewery. Hotel ini memadukan suasana bersejarah dengan kenyamanan modern, menawarkan akomodasi yang unik kepada para tamunya.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\nPada pertengahan tahun 1850-an, E.J. Hart & Co. mengoperasikan sebuah gudang raksasa, yang kini telah didesain ulang menjadi Old No. 77 Hotel & Chandlery yang apik. **Old No. 77 Hotel & Chandlery** adalah hotel bergaya yang mencerminkan warisan sejarah dan budaya New Orleans. Gudang raksasa yang dioperasikan oleh E.J. Hart & Co. pada pertengahan tahun 1850-an kini telah diubah menjadi hotel yang apik. Hotel ini memadukan gaya industrial dengan kenyamanan modern, menawarkan pengalaman yang tak terlupakan kepada para tamunya.\n\n## Brice Hotel: Savannah, Georgia\n\nBangunan bata tiga lantai ini berasal dari tahun 1860-an dan dibuka sebagai The Brice pada Mei 2014. Awalnya adalah kandang, kemudian gudang kapas, dan kemudian pabrik pembotolan Coca-Cola. **Brice Hotel** adalah hotel khusus yang mencerminkan tekstur bersejarah Savannah dan menawarkan pengalaman unik kepada para tamunya. Bangunan bata tiga lantai yang dibangun pada tahun 1860-an ini awalnya digunakan sebagai kandang, kemudian sebagai gudang kapas, dan terakhir sebagai pabrik pembotolan Coca-Cola. Hotel ini memadukan suasana bersejarah dengan kenyamanan modern, menawarkan akomodasi yang tak terlupakan kepada para tamunya.\n\n## LINE DC: Washington D.C.\n\nLINE DC yang asli adalah sebuah gereja. Hotel ini memiliki pintu depan berlapis tembaga yang besar dan langit-langit berkubah setinggi 60 kaki. **LINE DC** adalah hotel khusus yang mencerminkan warisan sejarah dan budaya Washington D.C. Bangunan yang awalnya dibangun sebagai gereja ini menonjol karena pintu depan berlapis tembaga yang besar dan langit-langit berkubah setinggi 60 kaki. Hotel ini memadukan suasana bersejarah dengan desain modern, menawarkan pengalaman unik kepada para tamunya.\n\n## Liberty Hotel: Boston, Massachusetts\n\nPenjara Charles Street dibuka pada tahun 1851. Liberty Hotel dibuka pada tahun 2007 dan memiliki 298 kamar. **Liberty Hotel** adalah hotel luar biasa yang mencerminkan warisan sejarah dan budaya Boston. Penjara Charles Street, yang dibuka pada tahun 1851, diubah menjadi hotel mewah pada tahun 2007. Hotel ini menonjol karena desainnya yang unik yang membawa jejak arsitektur penjara.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nTulsa Club dibangun pada tahun 1927. Dibuka sebagai hotel mewah pada bulan April 2019. **Tulsa Club** adalah hotel khusus yang mencerminkan warisan sejarah dan arsitektur Tulsa. Bangunan yang dibangun pada tahun 1927 ini diubah menjadi hotel mewah pada bulan April 2019. Hotel ini menonjol karena arsitekturnya yang bergaya Art Deco.\n\n## Hotel Henry: Buffalo, New York\n\nFasilitas mewah dengan 88 kamar ini terletak di gedung Buffalo State Asylum for the Insane, yang awalnya dibuka pada tahun 1880 tetapi kemudian tetap kosong setelah ditutup pada tahun 1974. Hotel ini terletak di lahan seluas 42 hektar yang merupakan Kampus Richard Olmsted, sebuah Landmark Bersejarah Nasional. **Hotel Henry** adalah hotel luar biasa yang mencerminkan warisan sejarah dan budaya Buffalo. Bangunan yang awalnya dibangun sebagai rumah sakit jiwa ini sekarang telah diubah menjadi hotel mewah. Hotel ini menonjol karena arsitektur gotiknya dan lahannya yang luas.\n\nDengan menginap di **hotel kaya sejarah**, Anda dapat memiliki pengalaman perjalanan yang tak terlupakan. Pesan sekarang dan bersiaplah untuk melakukan perjalanan ke masa lalu!"},{"code":"sv","title":"Hotell med rik historia: Gör en resa tillbaka i tiden!","description":"Vad sägs om att göra en resa tillbaka i tiden genom att bo på hotell som förtrollar med sin historiska atmosfär? Här är de mest speciella historiska hotellen i Amerika!","excerpt":"Den här artikeln presenterar hotell i USA som utmärker sig genom sin rika historia. Du kan få en oförglömlig upplevelse genom att bo på dessa hotell, som alla bär spår av det förflutna.","keywords":["historiska hotell","hotell","resa","Amerika","Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo","boende"],"cities":["Portland","Stillwater","New Orleans","Savannah","Washington D.C.","Boston","Tulsa","Buffalo"],"content":"## Introduktion: Hotell med rik historia\n\nDen här artikeln fokuserar på fascinerande hotell med en djupt rotad historia. **Hotell med rik historia** är inte bara platser att bo på, utan också platser som bär spår av det förflutna och erbjuder sina gäster en unik upplevelse. Genom att bo på dessa hotell kan du få möjlighet att lära känna stadens eller regionens historia närmare och göra en resa tillbaka i tiden. I den här artikeln kommer vi att utforska de mest speciella **historiska hotellen** i USA.\n\n## Woodlark Hotel: Portland, Oregon\n\nHotellet, som byggdes 1912, var en av stadens första kommersiella skyskrapor och fungerade ursprungligen som huvudkontor för Woodard, Clarke & Co., Portlands äldsta apotek och läkemedelsgrossist. Det kombinerar skyskrapan med ett intilliggande hotell från omkring 1908, som är upptaget i National Register of Historic Places. **Woodlark Hotel** är ett speciellt hotell som återspeglar Portlands historiska och arkitektoniska arv. Byggnaden, som byggdes 1912, var en av stadens första kommersiella skyskrapor och fungerade ursprungligen som huvudkontor för Woodard, Clarke & Co. Hotellet kombinerar skyskrapan med ett intilliggande hotell från 1908 och erbjuder boende med en unik atmosfär.\n\n## Lora Hotel: Stillwater, Minnesota\n\nByggnaden, som färdigställdes 1868, är uthuggen i sandstensklippor och fungerade en gång som vattenkälla för Jacob Wolf Brewery. **Lora Hotel** är ett speciellt hotell som bevarar Stillwaters historiska struktur och erbjuder sina gäster en oförglömlig upplevelse. Byggnaden, som färdigställdes 1868, är uthuggen i sandstensklippor och fungerade en gång som vattenkälla för Jacob Wolf Brewery. Hotellet kombinerar historisk atmosfär med modern komfort och erbjuder sina gäster ett unikt boende.\n\n## Old No. 77 Hotel & Chandlery: New Orleans, Louisiana\n\nMitten av 1850-talet drev E.J. Hart & Co. ett gigantiskt lager, som nu har gjorts om till det eleganta Old No. 77 Hotel & Chandlery. **Old No. 77 Hotel & Chandlery** är ett stilfullt hotell som återspeglar New Orleans historiska och kulturella arv. Det gigantiska lagret som drevs av E.J. Hart & Co. i mitten av 1850-talet har nu omvandlats till ett elegant hotell. Hotellet kombinerar industriell stil med modern komfort och erbjuder sina gäster en oförglömlig upplevelse.\n\n## Brice Hotel: Savannah, Georgia\n\nDen tre våningar höga tegelbyggnaden härstammar från 1860-talet och öppnades som The Brice i maj 2014. Det var först ett stall, sedan ett bomullslager och sedan en Coca-Cola-tappningsanläggning. **Brice Hotel** är ett speciellt hotell som återspeglar Savannahs historiska struktur och erbjuder sina gäster en unik upplevelse. Den tre våningar höga tegelbyggnaden, som byggdes på 1860-talet, användes först som stall, sedan som bomullslager och slutligen som Coca-Cola-tappningsanläggning. Hotellet kombinerar historisk atmosfär med modern komfort och erbjuder sina gäster ett oförglömligt boende.\n\n## LINE DC: Washington D.C.\n\nLINE DC var ursprungligen en kyrka. Det har enorma kopparbeklädda ytterdörrar och 60 fot höga välvda tak. **LINE DC** är ett speciellt hotell som återspeglar Washington D.C:s historiska och kulturella arv. Byggnaden, som ursprungligen byggdes som en kyrka, utmärker sig med sina enorma kopparbeklädda ytterdörrar och 60 fot höga välvda tak. Hotellet kombinerar historisk atmosfär med modern design och erbjuder sina gäster en unik upplevelse.\n\n## Liberty Hotel: Boston, Massachusetts\n\nCharles Street-fängelset öppnades 1851. Liberty Hotel öppnades 2007 och har 298 rum. **Liberty Hotel** är ett extraordinärt hotell som återspeglar Bostons historiska och kulturella arv. Charles Street-fängelset, som öppnades 1851, omvandlades till ett lyxhotell 2007. Hotellet utmärker sig med sin unika design, som bär spår av fängelsearkitekturen.\n\n## Tulsa Club: Tulsa, Oklahoma\n\nTulsa Club byggdes 1927. Det öppnades som ett lyxhotell i april 2019. **Tulsa Club** är ett speciellt hotell som återspeglar Tulsas historiska och arkitektoniska arv. Byggnaden, som byggdes 1927, omvandlades till ett lyxhotell i april 2019. Hotellet utmärker sig med sin arkitektur i Art Deco-stil.\n\n## Hotel Henry: Buffalo, New York\n\nDen lyxiga anläggningen med 88 rum ligger i Buffalo State Asylum for the Insane, som ursprungligen öppnades 1880 men senare stod tom efter att ha stängts 1974. Det ligger på en 42 hektar stor tomt som utgör Richard Olmsted Campus, ett nationellt historiskt landmärke. **Hotel Henry** är ett extraordinärt hotell som återspeglar Buffalos historiska och kulturella arv. Byggnaden, som ursprungligen byggdes som ett mentalsjukhus, har nu omvandlats till ett lyxhotell. Hotellet utmärker sig med sin gotiska arkitektur och stora markområde.\n\nGenom att bo på **hotell med rik historia** kan du få en oförglömlig reseupplevelse. Boka nu och gör dig redo att resa tillbaka i tiden!"},{"code":"ar","title":"فنادق غنية بالتاريخ: انطلق في رحلة إلى الماضي!","description":"ماذا عن القيام برحلة إلى الماضي من خلال الإقامة في فنادق تبهر بهيكلها التاريخي؟ إليكم أروع الفنادق التاريخية في أمريكا!","excerpt":"تقدم هذه المقالة فنادق في الولايات المتحدة تتميز بثروتها التاريخية. يمكنك الاستمتاع بتجربة لا تُنسى من خلال الإقامة في هذه الفنادق، التي يحمل كل منها آثار الماضي.","keywords":["فنادق تاريخية","فندق","سفر","أمريكا","بورتلاند","ستيلووتر","نيو أورليانز","سافانا","واشنطن العاصمة","بوسطن","تولسا","بوفالو","إقامة"],"cities":["بورتلاند","ستيلووتر","نيو أورليانز","سافانا","واشنطن العاصمة","بوسطن","تولسا","بوفالو"],"content":"## مقدمة: فنادق غنية بالتاريخ\n\nتركز هذه المقالة على الفنادق الساحرة ذات التاريخ العريق. **الفنادق الغنية بالتاريخ** ليست مجرد أماكن للإقامة، ولكنها أيضًا أماكن تحمل آثار الماضي وتوفر لضيوفها تجربة فريدة من نوعها. من خلال الإقامة في هذه الفنادق، يمكنك الحصول على فرصة للتعرف عن كثب على تاريخ المدينة أو المنطقة والقيام برحلة إلى الماضي. في هذه المقالة، سوف نستكشف أروع **الفنادق التاريخية** في الولايات المتحدة.\n\n## فندق وودلارك: بورتلاند، أوريغون\n\nكان الفندق، الذي شيد عام 1912، أحد أول ناطحات السحاب التجارية في المدينة، وعمل في الأصل كمقر رئيسي لشركة Woodard, Clarke & Co.، أقدم صيدلية في بورتلاند وشركة صيدلة لبيع الأدوية بالجملة. يجمع ناطحة السحاب مع فندق مجاور يعود تاريخه إلى حوالي عام 1908، وهو مدرج في السجل الوطني للأماكن التاريخية. **فندق وودلارك** هو فندق خاص يعكس التراث التاريخي والمعماري لبورتلاند. كان المبنى، الذي شيد عام 1912، أحد أول ناطحات السحاب التجارية في المدينة وعمل في الأصل كمقر رئيسي لشركة Woodard, Clarke & Co. يجمع الفندق ناطحة السحاب مع فندق مجاور من عام 1908، مما يوفر إقامة بأجواء فريدة من نوعها.\n\n## فندق لورا: ستيلووتر، مينيسوتا\n\nتم الانتهاء من بناء المبنى عام 1868، وهو منحوت في منحدرات من الحجر الرملي وكان يستخدم في السابق كمصدر للمياه لمصنع الجعة Jacob Wolf Brewery. **فندق لورا** هو فندق خاص يحافظ على النسيج التاريخي لستيلووتر ويوفر لضيوفه تجربة لا تُنسى. تم الانتهاء من بناء المبنى عام 1868، وهو منحوت في منحدرات من الحجر الرملي وكان يستخدم في السابق كمصدر للمياه لمصنع الجعة Jacob Wolf Brewery. يجمع الفندق بين الأجواء التاريخية والراحة العصرية، مما يوفر لضيوفه إقامة فريدة من نوعها.\n\n## فندق Old No. 77 Hotel & Chandlery: نيو أورليانز، لويزيانا\n\nفي منتصف خمسينيات القرن التاسع عشر، كانت شركة E.J. Hart & Co. تدير مستودعًا عملاقًا، تم تصميمه الآن ليصبح فندق Old No. 77 Hotel & Chandlery الأنيق. **فندق Old No. 77 Hotel & Chandlery** هو فندق أنيق يعكس التراث التاريخي والثقافي لنيو أورليانز. تم تحويل المستودع العملاق الذي كانت تديره شركة E.J. Hart & Co. في منتصف خمسينيات القرن التاسع عشر إلى فندق أنيق في الوقت الحاضر. يجمع الفندق بين الطراز الصناعي والراحة العصرية، مما يوفر لضيوفه تجربة لا تُنسى.\n\n## فندق Brice: سافانا، جورجيا\n\nيعود تاريخ مبنى الطوب المكون من ثلاثة طوابق إلى ستينيات القرن التاسع عشر وتم افتتاحه باسم The Brice في مايو 2014. كان في الأصل إسطبلًا، ثم مستودعًا للقطن، ثم مصنعًا لتعبئة الكوكاكولا. **فندق Brice** هو فندق خاص يعكس النسيج التاريخي لسافانا ويوفر لضيوفه تجربة فريدة من نوعها. يعود تاريخ مبنى الطوب المكون من ثلاثة طوابق والذي تم بناؤه في ستينيات القرن التاسع عشر إلى ستينيات القرن التاسع عشر، وكان يستخدم في الأصل كإسطبل، ثم كمستودع للقطن، وأخيرًا كمصنع لتعبئة الكوكاكولا. يجمع الفندق بين الأجواء التاريخية والراحة العصرية، مما يوفر لضيوفه إقامة لا تُنسى.\n\n## LINE DC: واشنطن العاصمة\n\nكان LINE DC الأصلي كنيسة. يحتوي على أبواب أمامية ضخمة مغطاة بالنحاس وأسقف مقببة يبلغ ارتفاعها 60 قدمًا. **LINE DC** هو فندق خاص يعكس التراث التاريخي والثقافي لواشنطن العاصمة. يتميز المبنى، الذي شيد في الأصل ككنيسة، بأبوابه الأمامية الضخمة المغطاة بالنحاس وأسقفه المقببة التي يبلغ ارتفاعها 60 قدمًا. يجمع الفندق بين الأجواء التاريخية والتصميم الحديث، مما يوفر لضيوفه تجربة فريدة من نوعها.\n\n## فندق Liberty: بوسطن، ماساتشوستس\n\nتم افتتاح سجن Charles Street عام 1851. تم افتتاح فندق Liberty عام 2007 ويضم 298 غرفة. **فندق Liberty** هو فندق غير عادي يعكس التراث التاريخي والثقافي لبوسطن. تم تحويل سجن Charles Street، الذي افتتح عام 1851، إلى فندق فاخر عام 2007. يتميز الفندق بتصميمه الفريد الذي يحمل آثار العمارة السجنية.\n\n## نادي Tulsa: تولسا، أوكلاهوما\n\nتم بناء نادي Tulsa عام 1927. وتم افتتاحه كفندق فاخر في أبريل 2019. **نادي Tulsa** هو فندق خاص يعكس التراث التاريخي والمعماري لتولسا. تم تحويل المبنى الذي شيد عام 1927 إلى فندق فاخر في أبريل 2019. يتميز الفندق بتصميمه المعماري على طراز آرت ديكو.\n\n## فندق Henry: بوفالو، نيويورك\n\nيقع هذا المرفق الفاخر المكون من 88 غرفة في مبنى Buffalo State Asylum for the Insane، والذي تم افتتاحه في الأصل عام 1880 ولكنه ظل شاغرًا بعد إغلاقه عام 1974. يقع الفندق على مساحة 42 فدانًا تشكل حرم Richard Olmsted، وهو معلم تاريخي وطني. **فندق Henry** هو فندق غير عادي يعكس التراث التاريخي والثقافي لبوفالو. تم تحويل المبنى، الذي شيد في الأصل كمستشفى للأمراض العقلية، إلى فندق فاخر في الوقت الحاضر. يتميز الفندق بهندسته المعمارية القوطية وأراضيه الشاسعة.\n\nمن خلال الإقامة في **فنادق غنية بالتاريخ**، يمكنك الاستمتاع بتجربة سفر لا تُنسى. احجز الآن واستعد للقيام برحلة إلى الماضي!"},{"code":"hi","title":"ऐतिहासिक रूप से समृद्ध होटल: अतीत की यात्रा करें!","description":"ऐतिहासिक बनावट वाले आकर्षक होटलों में रहकर अतीत की यात्रा करने के बारे में क्या ख्याल है? यहाँ अमेरिका के सबसे खास ऐतिहासिक होटल हैं!","excerpt":"यह लेख संयुक्त राज्य अमेरिका में ऐतिहासिक समृद्धि के लिए खड़े होटलों का परिचय देता है। इनमें से प्रत्येक होटल में रहकर आप एक अविस्मरणीय अनुभव जी सकते हैं, जो अतीत के निशान लिए हुए हैं।","keywords":["ऐतिहासिक होटल","होटल","यात्रा","अमेरिका","पोर्टलैंड","स्टिलवॉटर","न्यू ऑरलियन्स","सवाना","वाशिंगटन डी.सी.","बोस्टन","टुलसा","बफ़ेलो","आवास"],"cities":["पोर्टलैंड","स्टिलवॉटर","न्यू ऑरलियन्स","सवाना","वाशिंगटन डी.सी.","बोस्टन","टुलसा","बफ़ेलो"],"content":"## परिचय: ऐतिहासिक रूप से समृद्ध होटल\n\nयह लेख एक गहरी जड़ वाले इतिहास वाले आकर्षक होटलों पर केंद्रित है। **ऐतिहासिक रूप से समृद्ध होटल** न केवल आवास प्रदान करते हैं, बल्कि ऐसे स्थान भी हैं जो अतीत के निशान लिए हुए हैं और अपने मेहमानों को एक अनूठा अनुभव प्रदान करते हैं। इन होटलों में रहकर, आप शहर या क्षेत्र के इतिहास को करीब से जानने और अतीत की यात्रा करने का अवसर पा सकते हैं। इस लेख में, हम संयुक्त राज्य अमेरिका में सबसे खास **ऐतिहासिक होटलों** का पता लगाएंगे।\n\n## वुडलार्क होटल: पोर्टलैंड, ओरेगन\n\n1912 में निर्मित होटल, शहर की पहली वाणिज्यिक गगनचुंबी इमारतों में से एक थी और शुरू में पोर्टलैंड की सबसे पुरानी फार्मेसी और थोक दवा कंपनी, वुडर्ड, क्लार्क एंड कंपनी के मुख्यालय के रूप में कार्य करती थी। यह गगनचुंबी इमारत को राष्ट्रीय ऐतिहासिक रजिस्टर में सूचीबद्ध लगभग 1908 के एक आसन्न होटल के साथ जोड़ती है। **वुडलार्क होटल** एक विशेष होटल है जो पोर्टलैंड की ऐतिहासिक और वास्तुशिल्प विरासत को दर्शाता है। 1912 में निर्मित इमारत शहर की पहली वाणिज्यिक गगनचुंबी इमारतों में से एक थी और शुरू में वुडर्ड, क्लार्क एंड कंपनी के मुख्यालय के रूप में कार्य करती थी। होटल एक अद्वितीय वातावरण के साथ आवास प्रदान करने के लिए एक आसन्न 1908 होटल के साथ गगनचुंबी इमारत को जोड़ता है।\n\n## लोरा होटल: स्टिलवॉटर, मिनेसोटा\n\n1868 में पूरी हुई इमारत बलुआ पत्थर की चट्टानों में उकेरी गई है और एक समय में जैकब वुल्फ ब्रूअरी के लिए पानी के स्रोत के रूप में कार्य करती थी। **लोरा होटल** एक विशेष होटल है जो स्टिलवॉटर की ऐतिहासिक बनावट को बरकरार रखता है और अपने मेहमानों को एक अविस्मरणीय अनुभव प्रदान करता है। 1868 में पूरी हुई इमारत बलुआ पत्थर की चट्टानों में उकेरी गई है और एक समय में जैकब वुल्फ ब्रूअरी के लिए पानी के स्रोत के रूप में कार्य करती थी। होटल आधुनिक आराम के साथ ऐतिहासिक वातावरण का संयोजन करता है, अपने मेहमानों को एक अनूठा आवास प्रदान करता है।\n\n## ओल्ड नंबर 77 होटल एंड चैंडलरी: न्यू ऑरलियन्स, लुइसियाना\n\n1850 के दशक के मध्य में, ई.जे. हार्ट एंड कंपनी एक विशाल गोदाम संचालित करती थी, जिसे अब स्टाइलिश ओल्ड नंबर 77 होटल एंड चैंडलरी के रूप में फिर से डिजाइन किया गया है। **ओल्ड नंबर 77 होटल एंड चैंडलरी** एक स्टाइलिश होटल है जो न्यू ऑरलियन्स की ऐतिहासिक और सांस्कृतिक विरासत को दर्शाता है। 1850 के दशक के मध्य में, ई.जे. हार्ट एंड कंपनी द्वारा संचालित एक विशाल गोदाम को आजकल एक स्टाइलिश होटल में बदल दिया गया है। होटल आधुनिक आराम के साथ औद्योगिक शैली का संयोजन करता है, अपने मेहमानों को एक अविस्मरणीय अनुभव प्रदान करता है।\n\n## ब्राइस होटल: सवाना, जॉर्जिया\n\nतीन मंजिला ईंट की इमारत 1860 के दशक की है और मई 2014 में ब्राइस के रूप में खुली। सबसे पहले यह एक अस्तबल था, फिर एक कपास गोदाम, और फिर एक कोका-कोला बॉटलिंग प्लांट। **ब्राइस होटल** एक विशेष होटल है जो सवाना की ऐतिहासिक बनावट को दर्शाता है और अपने मेहमानों को एक अनूठा अनुभव प्रदान करता है। तीन मंजिला ईंट की इमारत, जो 1860 के दशक की है, का इस्तेमाल पहले एक अस्तबल के रूप में, फिर एक कपास गोदाम के रूप में और अंत में एक कोका-कोला बॉटलिंग प्लांट के रूप में किया गया था। होटल आधुनिक आराम के साथ ऐतिहासिक वातावरण का संयोजन करता है, अपने मेहमानों को एक अविस्मरणीय आवास प्रदान करता है।\n\n## लाइन डीसी: वाशिंगटन डी.सी.\n\nलाइन डीसी का मूल रूप एक चर्च था। इसमें विशाल तांबे से ढके प्रवेश द्वार और 60 फुट ऊंची गुंबददार छतें हैं। **लाइन डीसी** एक विशेष होटल है जो वाशिंगटन डी.सी. की ऐतिहासिक और सांस्कृतिक विरासत को दर्शाता है। इमारत, जो मूल रूप से एक चर्च के रूप में बनाई गई थी, अपने विशाल तांबे से ढके प्रवेश द्वारों और 60 फुट ऊंची गुंबददार छतों से अलग दिखती है। होटल आधुनिक डिजाइन के साथ ऐतिहासिक वातावरण का संयोजन करता है, अपने मेहमानों को एक अनूठा अनुभव प्रदान करता है।\n\n## लिबर्टी होटल: बोस्टन, मैसाचुसेट्स\n\nचार्ल्स स्ट्रीट जेल 1851 में खोला गया। लिबर्टी होटल 2007 में खोला गया और इसमें 298 कमरे हैं। **लिबर्टी होटल** एक असाधारण होटल है जो बोस्टन की ऐतिहासिक और सांस्कृतिक विरासत को दर्शाता है। चार्ल्स स्ट्रीट जेल, जो 1851 में खोला गया था, को 2007 में एक लक्जरी होटल में बदल दिया गया था। होटल अपनी अनूठी डिजाइन के साथ खड़ा है, जो जेल वास्तुकला के निशान लिए हुए है।\n\n## टुलसा क्लब: टुलसा, ओकलाहोमा\n\nटुलसा क्लब का निर्माण 1927 में हुआ था। अप्रैल 2019 में इसे एक लक्जरी होटल के रूप में खोला गया था। **टुलसा क्लब** एक विशेष होटल है जो टुलसा की ऐतिहासिक और वास्तुशिल्प विरासत को दर्शाता है। इमारत, जिसका निर्माण 1927 में हुआ था, को अप्रैल 2019 में एक लक्जरी होटल में बदल दिया गया था। होटल अपनी आर्ट डेको शैली की वास्तुकला के साथ खड़ा है।\n\n## होटल हेनरी: बफ़ेलो, न्यूयॉर्क\n\n88 कमरों वाली लक्जरी सुविधा बफ़ेलो स्टेट असाइलम फॉर द इंसैन की इमारत में स्थित है, जो मूल रूप से 1880 में खोला गया था, लेकिन 1974 में बंद होने के बाद खाली रहा। यह 42 एकड़ के क्षेत्र में स्थित है जो रिचर्ड ओल्मस्टेड कैम्पस बनाता है, जो एक राष्ट्रीय ऐतिहासिक स्थल है। **होटल हेनरी** एक असाधारण होटल है जो बफ़ेलो की ऐतिहासिक और सांस्कृतिक विरासत को दर्शाता है। इमारत, जिसका निर्माण मूल रूप से मानसिक अस्पताल के रूप में किया गया था, को अब एक लक्जरी होटल में बदल दिया गया है। होटल अपनी गोथिक वास्तुकला और विशाल भूमि क्षेत्र के साथ खड़ा है।\n\n**ऐतिहासिक रूप से समृद्ध होटलों** में रहकर, आप एक अविस्मरणीय यात्रा अनुभव जी सकते हैं। अभी बुकिंग करें और अतीत की यात्रा करने के लिए तैयार रहें!"}]}