{"title":"Tokyo Sumida Akvaryumu'nun Bahçe Murenleri İçin Eşsiz Çözümü","featuredImage":{"src":"https://lp-cms-production.imgix.net/2020-11/GettyImages-520562180.jpg?auto=format,compress&q=72&w=1440&h=810&fit=crop","alt":"Garden eel habitat is primarily in Indo-Pacific marine waters, living in burrows on the sea floor, close to corals and reefs.","caption":"Garden eel habitat is primarily in Indo-Pacific marine waters, living in burrows\non the sea floor, close to corals and reefs."},"media":[{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-961114498.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Conger of Baleari peeking from pebbles in Mediterranean sea","figcaption":"A shy garden eel peeks up from the floor of the Mediterranean © Getty Images/Cavan Images RF"},{"src":"https://lp-cms-production.imgix.net/2024-08/GettyImages-680832895.jpg?auto=format,compress&amp;q=72&amp;fit=crop","alt":"Garden Eels In Aquarium","figcaption":"If Facetiming the eels works, they should look like this next time you walk by their tank at the aquarium ©  Kitty Yang / EyeEm / Getty Images"}],"id":1749083440255,"translates":[{"code":"tr","title":"Tokyo Sumida Akvaryumu'nun Bahçe Murenleri İçin Eşsiz Çözümü","description":"Tokyo Sumida Akvaryumu, insan yokluğunda utangaçlaşan bahçe murenleri için **Yüz Gösterme Festivali** başlattı. Bu yenilikçi sanal ziyaretçi programıyla murenlerin sosyalleşmesi hedefleniyor.","excerpt":"COVID-19 pandemisi dünya genelindeki hayvanat bahçeleri ve akvaryumlarda hayvan davranışlarında beklenmedik değişikliklere yol açtı. Tokyo'daki Sumida Akvaryumu'nda bahçe murenleri, ziyaretçi yokluğunda utangaçlaşarak saklanmaya başladı. Akvaryum, bu duruma yenilikçi bir çözüm sunmak amacıyla sanal bir **Yüz Gösterme Festivali** düzenliyor.","keywords":["Sumida Akvaryumu Tokyo","Bahçe Murenleri","Yüz Gösterme Festivali","Sanal Ziyaretçi","Hayvan Davranışları","Akvaryum Yaşamı","Tokyo Seyahati","Japonya Akvaryumları"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Hayvanlar ve Akvaryumlar/Hayvanat Bahçeleri Ziyaretçi Yokluğunda**\n\n2020 yılının başları, dünya genelinde büyük bir değişimin ve belirsizliğin başlangıcına sahne oldu. İnsanların evlerine kapanmasıyla, dünya üzerindeki birçok mekan sessizliğe büründü. Bu sessizlikten en çok etkilenen yerlerden biri de, genellikle cıvıl cıvıl insan sesleriyle dolu olan hayvanat bahçeleri ve akvaryumlar oldu. **Chicago**'daki penguenlerden **Atlanta**'daki köpek yavrularına kadar, bu mekanlar bir anda insan ziyaretçilerden tamamen boşaldı. Bu durum, hayvanların rutinlerinde ve davranışlarında beklenmedik değişikliklere yol açtı. Bakıcılar, hayvanlarının bu yeni ortamda nasıl tepki verdiklerini anlamak için özel turlar düzenlemeye başladı. Kimileri için bu sessizlik bir dinlenme fırsatı sunarken, bazı türler için durum daha karmaşık bir hal aldı. Doğal ortamlarında insan etkileşimine çok fazla maruz kalmayan türler bile, bu radikal değişime farklı tepkiler vermeye başladı. Örneğin, bazı hayvanlar daha rahat görünürken, diğerleri beklenmedik şekilde gerginleşti veya içe kapandı.\n\n## **Tokyo'daki Sumida Akvaryumu'nda Ortaya Çıkan Zorluk**\n\nBu genel durumun en dikkat çekici örneklerinden biri de **Tokyo**'da bulunan **Sumida Akvaryumu**'nda yaşandı. Akvaryumun gözde sakinlerinden olan **bahçe murenleri**nin davranışlarında, insan ziyaretçilerin ani yokluğunun ardından önemli değişiklikler gözlemlendi. Bu özel tür, doğal ortamlarında insan etkileşimine alışkın olmamalarına rağmen, akvaryum ortamında sürekli bir insan akışına maruz kalmaya alışmışlardı. Ancak pandeminin başlamasıyla akvaryum kapılarını ziyaretçilere kapattığında, **bahçe murenleri**nin rutinleri altüst oldu. Bakıcılar, bu zarif canlıların giderek daha utangaç hale geldiğini ve tanklarına yaklaştıklarında saklandıklarını fark etti. Bu durum, akvaryum yönetimi için yeni bir zorluk yarattı: **bahçe murenleri**nin sağlığını ve refahını takip etmek zorlaştı. Geleneksel bakım yöntemleri, murenlerin gizlenmeye başlamasıyla etkisiz hale geldi. Bu davranış değişikliği, akvaryumu sanal ziyaretçilerden yardım istemeye itti, çünkü **bahçe murenleri**nin eski sosyal davranışlarına geri dönmelerine yardımcı olmak için yeni ve yaratıcı bir yaklaşım gerekiyordu.\n\n### **Bahçe Murenlerinin Doğal Özellikleri ve Davranışları**\n\n**Bahçe murenleri**, denizlerin en ilginç ve çoğu zaman yanlış anlaşılan sakinlerinden biridir. Genellikle, **Indo-Pasifik** ve **Karayipler** gibi dünya genelindeki ılık suların kumlu diplerinde büyük koloniler halinde yaşarlar. Bu narin canlılar, uzun ve benekli vücutlarıyla dikkat çekerler; bu özellikleri nedeniyle bazen sualtı bitkileriyle karıştırılabilirler. Aslında, vücutlarının büyük bir kısmı kumun içine gömülüdür ve sadece başları ile vücutlarının küçük bir kısmı dışarıda kalır. Bu sayede, avcılarından korunurken aynı zamanda etraftan geçen plankton ve diğer küçük organizmalarla beslenebilirler. **Bahçe murenleri**, son derece gözlemci ve meraklı canlılardır. Kumdaki deliklerinden dışarıya doğru uzanıp etraftaki hareketleri gözlemlemeyi severler. Tehdit algıladıklarında veya rahatsız hissettiklerinde, şaşırtıcı bir hızla kumun içine geri çekilirler. Bu geri çekilme davranışı, doğal ortamlarında hayatta kalmaları için kritik öneme sahiptir. Akvaryum ortamında da bu içgüdüsel davranışlarını sürdürürler, ancak alışkın oldukları rutin bozulduğunda bu davranışın farklı bir yönü ortaya çıkabilir.\n\n### **Ziyaretçi Yokluğunun Murenlerin Davranışları Üzerindeki Etkisi**\n\n**Sumida Akvaryumu**'ndaki **bahçe murenleri**, doğal yaşam alanlarında insan varlığına bu denli yakın olmasalar da, akvaryum ortamında düzenli insan akışına alışmışlardı. Camın arkasından sürekli olarak kendilerini izleyen yüzlere ve seslere bir şekilde adaptasyon sağlamışlardı. Ancak, pandeminin başlamasıyla birlikte akvaryumun boşalması ve insan seslerinin, hareketlerinin kesilmesi, bu narin canlılar üzerinde derin bir etki yarattı. İnsan varlığının ani yokluğu, **bahçe murenleri**nin kendilerini güvende hissetmelerine neden olan o 'arka plan gürültüsü' ve 'sürekli hareketlilik' faktörünü ortadan kaldırdı. Sonuç olarak, bu canlılar giderek daha fazla utangaç ve korkak hale geldiler. Bakıcılar tanklarına yaklaştıklarında bile, murenler hızla kumun içine çekilip saklanmaya başladılar. Bu durum, bakıcıların murenlerin sağlık durumunu veya genel refahını uzaktan değerlendirmelerini neredeyse imkansız hale getirdi. Hayvanların beslenip beslenmediğini, herhangi bir hastalık belirtisi gösterip göstermediğini veya sadece utangaçlıktan mı saklandıklarını anlamak zorlaştı. Bu davranış değişikliği, akvaryumun **bahçe murenleri** için aktif bir çözüm arayışına girmesine yol açtı.\n\n## **Sumida Akvaryumu'nun 'Yüz Gösterme Festivali' Girişimi**\n\n**Sumida Akvaryumu**, **bahçe murenleri**nin davranışlarındaki bu endişe verici değişikliğe yaratıcı ve yenilikçi bir çözüm buldu: **'Yüz Gösterme Festivali'**. Bu eşsiz etkinlik, 3 Mayıs'tan 5 Mayıs'a kadar süren özel bir dönemde gerçekleştirildi. Festivalin temel amacı, pandeminin neden olduğu insan yokluğunun **bahçe murenleri** üzerindeki olumsuz etkilerini tersine çevirmek ve onların yeniden insanlarla etkileşime girmesini sağlamaktı. Akvaryum, bu festivali, murenleri yeniden sosyal bir ortama alıştırmak, utangaçlıklarını yenmelerine yardımcı olmak ve böylece sağlıklı davranışlarını sürdürmelerini sağlamak için tasarladı. Bu durum, hayvanat bahçeleri ve akvaryumların, değişen koşullara adaptasyon sağlama ve hayvan refahını ön planda tutma konusundaki kararlılıklarını bir kez daha gözler önüne serdi. **Yüz Gösterme Festivali** sadece murenlerin davranışlarını düzeltmeyi değil, aynı zamanda halkın hayvan refahı konusundaki farkındalığını artırmayı ve **Tokyo**'nun bu simgesel akvaryumuna sanal da olsa bir bağ kurmayı amaçladı.\n\n### **Girişimin Amacı**\n\n**'Yüz Gösterme Festivali'** adlı bu eşsiz girişimin temel amacı, **Sumida Akvaryumu**'nun **bahçe murenleri**ni yeniden insan yüzlerine ve seslerine alıştırmaktı. Gözlemlenen davranış değişikliği, murenlerin insan varlığına duyduğu eski güveni kaybettiklerini ve bunun da onların genel refahını olumsuz etkilediğini gösteriyordu. Bu festival, modern teknolojiden faydalanarak, özellikle **Facetiming** gibi görüntülü arama uygulamaları aracılığıyla, sanal ziyaretçilerin murenlerle doğrudan etkileşim kurmasını sağlamayı hedefledi. Bu etkileşimler sayesinde, murenlerin insan seslerine ve yüzlerine karşı oluşan yabancılaşmayı azaltmak ve onların yeniden daha rahat ve doğal davranışlar sergilemelerini teşvik etmek amaçlandı. Murenlerin gizlenmek yerine tanklarında özgürce yüzmeye devam etmeleri, beslenme saatlerinde aktif olmaları ve bakıcıların rahatça sağlık kontrollerini yapabilmeleri hedeflenen sonuçlardandı. Girişim, sadece murenlerin davranışsal sağlığını değil, aynı zamanda akvaryumun genel bakım rutinlerinin sürdürülebilirliğini de desteklemeyi amaçladı.\n\n### **Katılım Detayları ve Yönergeler**\n\n**Sumida Akvaryumu**'nun **'Yüz Gösterme Festivali'**ne katılım, oldukça belirli kurallar ve yönergelerle düzenlenmişti. Sanal ziyaretçiler, her seferinde beş kişi ile sınırlı olmak üzere, sabah 10:00'dan öğleden sonra 14:00'e kadar süren dört saatlik bir zaman diliminde bağlantı kurabiliyorlardı. Katılımcılar, **iPhone** veya **iPad** cihazları üzerinden görüntülü arama yapmak için akvaryum tarafından sağlanan beş özel e-posta adresinden birini (**helpchin001-005@gmail.com**) kullanmak zorundaydılar. Bu adresler, doğrudan **bahçe murenleri**nin tankına bağlanıyordu. Aramayı yapanların, murenlerin dikkatini çekmek ve onların insan yüzlerine alışmalarını sağlamak için bazı özel talimatlara uymaları isteniyordu: **kafa sallamak** ve **yüzlerini kameraya yakından göstermek**. Ayrıca, murenleri korkutmamak adına **yüksek sesle bağırmaktan kaçınmaları** özellikle vurgulanmıştı. Her bir görüntülü görüşme beş dakika ile sınırlıydı, bu da çok sayıda kişinin katılımını mümkün kılıyordu. Sanal ziyaretçiler, günde iki kez yapılan beslenme saatlerini de sanal olarak gözlemleme fırsatı buluyorlardı. Bu görüşmeler için **WiFi** veya mobil veri kullanılması yeterliydi ve herhangi bir uzun mesafe veya kısa mesaj ücreti yansımıyordu, bu da katılımı daha erişilebilir kılıyordu. Bu kurallar, hem murenlerin sağlığını korumak hem de sanal deneyimin verimli geçmesini sağlamak için tasarlanmıştı. Katılımcıların güncel katılım detaylarını ve kuralları akvaryumun resmi web sitesinden kontrol etmeleri tavsiye edilir.\n\n### **Girişimin Beklenen Sonuçları**\n\n**Sumida Akvaryumu**'nun **'Yüz Gösterme Festivali'**nin başarılı olması halinde, **bahçe murenleri** üzerinde önemli ve olumlu sonuçlar bekleniyordu. Eğer murenler insan yüzlerine ve seslerine yeniden alışırsa, fiziksel ziyaretçiler akvaryuma geri döndüğünde çok daha az stresli olmaları ve normal faaliyetlerine devam etmeleri öngörülüyordu. Bu, onların beslenme rutinlerini sürdürmeleri, kumdan dışarı çıkıp meraklı davranışlarını sergilemeleri anlamına geliyordu. Ayrıca, bu girişimin bakıcılar için de büyük faydaları olacaktı. Murenlerin saklanmaktan vazgeçmesi ve daha görünür hale gelmesi, bakıcıların onların genel sağlık durumlarını çok daha kolay bir şekilde değerlendirmelerine olanak tanıyacaktı. Bu sayede, murenlerin fiziksel durumları, beslenme alışkanlıkları ve genel refahları hakkında daha net bilgi edinebileceklerdi. Girişimin bir diğer önemli beklenen çıktısı da, bakıcıların murenlerin gösterdiği utangaçlığın gerçekten de insan yokluğundan kaynaklanan geçici bir sorun olup olmadığını veya altında yatan başka bir sağlık sorunu olup olmadığını daha net bir şekilde belirleyebilmeleriydi. Kısacası, festivalin amacı, murenlerin hem fiziksel hem de davranışsal sağlığını iyileştirerek, onların akvaryum ortamındaki yaşam kalitelerini artırmaktı.\n\n## **Sonuç: Girişimin Nesnel Amacı**\n\n**Sumida Akvaryumu**'nun **'Yüz Gösterme Festivali'**, gözlemlenen davranışsal değişikliklere dayanan, **bahçe murenleri**nde insan varlığına bağlı kaygıyı gidermeye yönelik, **gerçekçi ve doğrudan bir sanal etkileşim yöntemidir**. Bu girişim, yalnızca bir hayvanat bahçesi veya akvaryumun ziyaretçi yokluğuna verdiği sıradan bir tepki olmanın ötesinde, hayvan refahı ve adaptasyonun önemi konusunda dünya çapında bir örnek teşkil etmektedir. Pandemi gibi beklenmedik durumların hayvan davranışları üzerindeki etkilerini anlamak ve buna yenilikçi çözümler üretmek, modern hayvanat bahçeciliğinin ve akvaryum yönetiminin temel taşlarından biri haline gelmiştir. **Sumida Akvaryumu**, bu **Yüz Gösterme Festivali** ile, teknolojiyi hayvan refahı için nasıl kullanılabileceğine dair ilham verici bir model sunmuştur. Bu hikaye, hayvanların da insanlar gibi çevrelerindeki değişikliklere tepki verdiğini ve bazen bu tepkilerin giderilmesi için yaratıcı yaklaşımlara ihtiyaç duyulduğunu bize bir kez daha hatırlatmaktadır. Gelecekte **Tokyo**'yu ziyaret etme planınız varsa, **Sumida Akvaryumu**'nu programınıza eklemeyi ve bu eşsiz canlıları kendi gözlerinizle görmeyi düşünebilirsiniz. Onların hikayesi, insan ve doğa arasındaki derin bağı ve adaptasyonun gücünü gözler önüne seriyor."},{"code":"en","title":"Tokyo Sumida Aquarium's Unique Solution for Garden Eels","description":"Tokyo's Sumida Aquarium launched a **Face-Showing Festival** for garden eels that became shy in the absence of humans. This innovative virtual visitor program aims to re-socialize the eels.","excerpt":"The COVID-19 pandemic led to unexpected changes in animal behavior at zoos and aquariums worldwide. At Tokyo's Sumida Aquarium, garden eels began hiding and becoming shy in the absence of visitors. The aquarium is hosting a virtual **Face-Showing Festival** to offer an innovative solution to this situation.","keywords":["Sumida Aquarium Tokyo","Garden Eels","Face-Showing Festival","Virtual Visitor","Animal Behavior","Aquarium Life","Tokyo Travel","Japan Aquariums"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Animals and Aquariums/Zoos in the Absence of Visitors**\n\nThe early months of 2020 marked the beginning of a major change and uncertainty worldwide. As people confined themselves to their homes, many places around the globe fell silent. Among the most affected by this silence were zoos and aquariums, usually bustling with human sounds. From the penguins in **Chicago** to the puppies in **Atlanta**, these venues suddenly emptied of human visitors. This situation led to unexpected changes in the animals' routines and behaviors. Caretakers began organizing special tours to understand how their animals reacted in this new environment. While for some, this silence offered a chance to rest, for other species, the situation became more complex. Even species not heavily exposed to human interaction in their natural habitats began reacting differently to this radical change. For instance, some animals appeared more relaxed, while others unexpectedly became tense or withdrawn.\n\n## **The Challenge Arising at Tokyo's Sumida Aquarium**\n\nOne of the most striking examples of this general situation occurred at the **Sumida Aquarium** in **Tokyo**. Significant changes were observed in the behavior of the aquarium's popular residents, the **garden eels**, following the sudden absence of human visitors. Although this particular species is not accustomed to human interaction in their natural habitat, they had become used to a continuous flow of people in the aquarium environment. However, when the pandemic began and the aquarium closed its doors to visitors, the **garden eels'** routines were disrupted. Caretakers noticed that these elegant creatures became increasingly shy and would hide when they approached their tanks. This created a new challenge for the aquarium management: it became difficult to monitor the **garden eels'** health and well-being. Traditional care methods became ineffective as the eels began to hide. This behavioral change prompted the aquarium to seek help from virtual visitors, as a new and creative approach was needed to help the **garden eels** revert to their former social behaviors.\n\n### **Natural Characteristics and Behaviors of Garden Eels**\n\n**Garden eels** are among the most interesting and often misunderstood inhabitants of the seas. They typically live in large colonies on sandy bottoms in warm waters worldwide, such as the **Indo-Pacific** and **Caribbean**. These delicate creatures are notable for their long, spotted bodies; they can sometimes be mistaken for underwater plants due to these features. In fact, most of their body is buried in the sand, with only their heads and a small part of their bodies exposed. This allows them to protect themselves from predators while also feeding on passing plankton and other small organisms. **Garden eels** are highly observant and curious creatures. They love to extend out from their burrows in the sand and observe the movements around them. When they perceive a threat or feel disturbed, they retract into the sand with surprising speed. This withdrawal behavior is critical for their survival in their natural habitat. They continue these instinctive behaviors in an aquarium environment, but a different aspect of this behavior can emerge when their accustomed routine is disrupted.\n\n### **Impact of Visitor Absence on Eel Behavior**\n\nWhile **garden eels** at **Sumida Aquarium** are not accustomed to such close human presence in their natural habitat, they had adapted to the regular flow of people in the aquarium environment. They had somewhat adjusted to the continuous faces and sounds watching them from behind the glass. However, with the onset of the pandemic, the aquarium emptying and the cessation of human sounds and movements had a profound impact on these delicate creatures. The sudden absence of human presence removed the 'background noise' and 'constant activity' factor that made the **garden eels** feel secure. As a result, these creatures became increasingly shy and fearful. Even when caretakers approached their tanks, the eels quickly retreated into the sand and hid. This made it almost impossible for caretakers to assess the eels' health or general well-being from a distance. It became difficult to understand whether the animals were feeding, showing any signs of illness, or simply hiding out of shyness. This behavioral change led the aquarium to actively seek a solution for the **garden eels**.\n\n## **Sumida Aquarium's 'Face-Showing Festival' Initiative**\n\n**Sumida Aquarium** found a creative and innovative solution to this worrying change in **garden eels'** behavior: the **'Face-Showing Festival'**. This unique event took place during a special period from May 3rd to May 5th. The primary goal of the festival was to reverse the negative effects of human absence on the **garden eels** caused by the pandemic and to re-engage them with people. This initiative once again demonstrated the commitment of zoos and aquariums to adapt to changing conditions and prioritize animal welfare. The **Face-Showing Festival** aimed not only to correct the eels' behavior but also to raise public awareness about animal welfare and to forge a virtual connection with this iconic aquarium in **Tokyo**.\n\n### **Purpose of the Initiative**\n\nThe main objective of this unique initiative, the **'Face-Showing Festival,'** was to re-acclimate **Sumida Aquarium's garden eels** to human faces and voices. The observed behavioral change indicated that the eels had lost their former trust in human presence, which negatively impacted their overall well-being. This festival aimed to leverage modern technology, especially through video calling applications like **Facetiming**, to enable virtual visitors to interact directly with the eels. Through these interactions, the goal was to reduce the eels' alienation from human sounds and faces and encourage them to exhibit more relaxed and natural behaviors again. Expected outcomes included the eels continuing to swim freely in their tanks instead of hiding, being active during feeding times, and caretakers being able to conduct health checks easily. The initiative aimed to support not only the behavioral health of the eels but also the sustainability of the aquarium's general maintenance routines.\n\n### **Participation Details and Guidelines**\n\nParticipation in **Sumida Aquarium's 'Face-Showing Festival'** was regulated by very specific rules and guidelines. Virtual visitors could connect in a four-hour time slot, from 10:00 AM to 2:00 PM, limited to five people at a time. Participants were required to use one of five special email addresses (**helpchin001-005@gmail.com**) provided by the aquarium to make video calls via **iPhone** or **iPad** devices. These addresses connected directly to the **garden eels'** tank. Callers were asked to follow specific instructions to attract the eels' attention and help them get used to human faces: **nodding their heads** and **showing their faces closely to the camera**. Furthermore, it was particularly emphasized that they should **avoid shouting loudly** so as not to startle the eels. Each video call was limited to five minutes, which allowed for a large number of participants. Virtual visitors also had the opportunity to observe the feeding times, which occurred twice a day, virtually. Using **WiFi** or mobile data was sufficient for these calls, and no long-distance or text message charges were incurred, making participation more accessible. These rules were designed to both protect the health of the eels and ensure the efficiency of the virtual experience. Participants were advised to check the aquarium's official website for updated participation details and rules.\n\n### **Expected Outcomes of the Initiative**\n\nIf **Sumida Aquarium's 'Face-Showing Festival'** proved successful, significant and positive outcomes were expected for the **garden eels**. If the eels re-acclimated to human faces and voices, it was anticipated that they would be much less stressed when physical visitors returned to the aquarium and would resume their normal activities. This meant they would maintain their feeding routines, emerge from the sand, and display their curious behaviors. Furthermore, this initiative would also greatly benefit the caretakers. If the eels stopped hiding and became more visible, it would allow caretakers to assess their overall health much more easily. This way, they would be able to gain clearer information about the eels' physical condition, feeding habits, and general well-being. Another important expected outcome of the initiative was that caretakers would be able to more clearly determine whether the shyness displayed by the eels was indeed a temporary issue stemming from the absence of humans, or if there was another underlying health problem. In short, the festival's objective was to improve both the physical and behavioral health of the eels, thereby enhancing their quality of life in the aquarium environment.\n\n## **Conclusion: The Objective of the Initiative**\n\n**Sumida Aquarium's 'Face-Showing Festival'** is a **realistic and direct virtual interaction method** aimed at alleviating human-presence-related anxiety in **garden eels**, based on observed behavioral changes. This initiative goes beyond merely a standard response from a zoo or aquarium to visitor absence; it sets a worldwide example for the importance of animal welfare and adaptation. Understanding the effects of unexpected situations like pandemics on animal behavior and generating innovative solutions for them has become a cornerstone of modern zoological and aquarium management. With this **Face-Showing Festival**, **Sumida Aquarium** has presented an inspiring model of how technology can be used for animal welfare. This story reminds us once again that animals, like humans, react to changes in their environment, and sometimes creative approaches are needed to address these reactions. If you plan to visit **Tokyo** in the future, you might consider adding **Sumida Aquarium** to your itinerary and seeing these unique creatures with your own eyes. Their story reveals the deep connection between humans and nature and the power of adaptation."},{"code":"es","title":"La Solución Única del Acuario Sumida de Tokio para las Anguilas Jardineras","description":"El Acuario Sumida de Tokio lanzó un **Festival de Mostrar la Cara** para las anguilas jardineras que se volvieron tímidas en ausencia de humanos. Este innovador programa de visitantes virtuales tiene como objetivo resocializar a las anguilas.","excerpt":"La pandemia de COVID-19 provocó cambios inesperados en el comportamiento animal en zoológicos y acuarios de todo el mundo. En el Acuario Sumida de Tokio, las anguilas jardineras comenzaron a esconderse y volverse tímidas en ausencia de visitantes. El acuario organiza un **Festival de Mostrar la Cara** virtual para ofrecer una solución innovadora a esta situación.","keywords":["Acuario Sumida Tokio","Anguilas Jardineras","Festival de Mostrar la Cara","Visitante Virtual","Comportamiento Animal","Vida Acuática","Viaje a Tokio","Acuarios de Japón"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Animales y Acuarios/Zoológicos en Ausencia de Visitantes**\n\nPrincipios de 2020 fue el escenario del comienzo de un gran cambio e incertidumbre a nivel mundial. Con la gente confinada en sus hogares, muchos lugares del mundo se quedaron en silencio. Uno de los lugares más afectados por este silencio fueron los zoológicos y acuarios, generalmente llenos de ruidos humanos. Desde los pingüinos en **Chicago** hasta los cachorros en **Atlanta**, estos lugares quedaron repentinamente vacíos de visitantes humanos. Esta situación provocó cambios inesperados en las rutinas y comportamientos de los animales. Los cuidadores comenzaron a organizar recorridos especiales para comprender cómo reaccionaban sus animales en este nuevo entorno. Mientras que para algunos este silencio ofrecía una oportunidad para descansar, para algunas especies la situación se volvió más compleja. Incluso las especies que no estaban muy expuestas a la interacción humana en sus hábitats naturales comenzaron a reaccionar de manera diferente a este cambio radical. Por ejemplo, algunos animales parecían más relajados, mientras que otros se ponían inesperadamente nerviosos o se retraían.\n\n## **El Desafío Surgido en el Acuario Sumida de Tokio**\n\nUno de los ejemplos más notables de esta situación general se vivió en el **Acuario Sumida**, ubicado en **Tokio**. Se observaron cambios significativos en el comportamiento de las **anguilas jardineras**, residentes favoritas del acuario, tras la repentina ausencia de visitantes humanos. Aunque esta especie particular no está acostumbrada a la interacción humana en su entorno natural, se habían habituado a un flujo constante de personas en el ambiente del acuario. Sin embargo, con el inicio de la pandemia y el cierre de las puertas del acuario a los visitantes, las rutinas de las **anguilas jardineras** se vieron alteradas. Los cuidadores notaron que estas elegantes criaturas se volvían cada vez más tímidas y se escondían cuando se acercaban a sus tanques. Esta situación creó un nuevo desafío para la dirección del acuario: se dificultó el seguimiento de la salud y el bienestar de las **anguilas jardineras**. Los métodos de cuidado tradicionales se volvieron ineficaces a medida que las morenas comenzaron a ocultarse. Este cambio de comportamiento llevó al acuario a solicitar la ayuda de visitantes virtuales, ya que se necesitaba un enfoque nuevo y creativo para ayudar a las **anguilas jardineras** a recuperar sus antiguos comportamientos sociales.\n\n### **Características y Comportamientos Naturales de las Anguilas Jardineras**\n\nLas **anguilas jardineras** son una de las criaturas marinas más interesantes y a menudo malinterpretadas. Generalmente, viven en grandes colonias en fondos arenosos de aguas cálidas en todo el mundo, como el **Indo-Pacífico** y el **Caribe**. Estos delicados animales se distinguen por sus cuerpos largos y manchados; debido a estas características, a veces pueden confundirse con plantas submarinas. De hecho, la mayor parte de su cuerpo está enterrada en la arena y solo sus cabezas y una pequeña porción de sus cuerpos permanecen fuera. Esto les permite protegerse de los depredadores mientras se alimentan de plancton y otros pequeños organismos que pasan. Las **anguilas jardineras** son criaturas extremadamente observadoras y curiosas. Les gusta estirarse fuera de sus agujeros en la arena para observar los movimientos a su alrededor. Cuando perciben una amenaza o se sienten incómodas, se retraen en la arena con una velocidad sorprendente. Este comportamiento de retracción es de importancia crítica para su supervivencia en sus hábitats naturales. En el entorno del acuario, también mantienen estos comportamientos instintivos, pero si su rutina habitual se interrumpe, este comportamiento puede manifestarse de una manera diferente.\n\n### **Impacto de la Ausencia de Visitantes en el Comportamiento de las Anguilas**\n\nLas **anguilas jardineras** del **Acuario Sumida**, aunque no estaban tan cerca de la presencia humana en sus hábitats naturales, se habían acostumbrado al flujo regular de personas en el ambiente del acuario. De alguna manera se habían adaptado a las caras y sonidos que las observaban constantemente detrás del cristal. Sin embargo, con el inicio de la pandemia, el vaciado del acuario y el cese de los sonidos y movimientos humanos, esto tuvo un profundo impacto en estas delicadas criaturas. La repentina ausencia de presencia humana eliminó ese factor de 'ruido de fondo' y 'movimiento constante' que hacía que las **anguilas jardineras** se sintieran seguras. Como resultado, estos animales se volvieron cada vez más tímidos y asustadizos. Incluso cuando los cuidadores se acercaban a sus tanques, las anguilas se retraían rápidamente en la arena y se escondían. Esta situación hizo que fuera casi imposible para los cuidadores evaluar la salud o el bienestar general de las anguilas a distancia. Se hizo difícil saber si los animales se estaban alimentando, si mostraban algún signo de enfermedad o si simplemente se escondían por timidez. Este cambio de comportamiento llevó al acuario a buscar activamente una solución para las **anguilas jardineras**.\n\n## **La Iniciativa del 'Festival de Mostrar la Cara' del Acuario Sumida**\n\nEl **Acuario Sumida** encontró una solución creativa e innovadora a este preocupante cambio en el comportamiento de las **anguilas jardineras**: el **'Festival de Mostrar la Cara'**. Este evento único se llevó a cabo durante un período especial del 3 al 5 de mayo. El objetivo principal del festival era revertir los efectos negativos de la ausencia humana en las **anguilas jardineras** causados por la pandemia y permitirles interactuar nuevamente con las personas. El acuario diseñó este festival para reintroducir a las anguilas en un entorno social, ayudarlas a superar su timidez y así asegurar que continuaran con comportamientos saludables. Esta situación demostró una vez más el compromiso de los zoológicos y acuarios de adaptarse a las condiciones cambiantes y priorizar el bienestar animal. El **Festival de Mostrar la Cara** no solo tenía como objetivo corregir el comportamiento de las anguilas, sino también aumentar la conciencia pública sobre el bienestar animal y establecer una conexión, aunque virtual, con este icónico acuario de **Tokio**.\n\n### **Propósito de la Iniciativa**\n\nEl objetivo principal de esta iniciativa única, el **'Festival de Mostrar la Cara'**, era reintroducir las **anguilas jardineras** del **Acuario Sumida** a los rostros y voces humanas. El cambio de comportamiento observado indicaba que las anguilas habían perdido su antigua confianza en la presencia humana, lo que estaba afectando negativamente su bienestar general. Este festival buscaba aprovechar la tecnología moderna, especialmente a través de aplicaciones de videollamadas como **Facetiming**, para permitir que los visitantes virtuales interactuaran directamente con las anguilas. A través de estas interacciones, se pretendía reducir la extrañeza de las anguilas hacia las voces y rostros humanos, y animarlas a exhibir comportamientos más relajados y naturales nuevamente. Los resultados esperados incluían que las anguilas continuaran nadando libremente en sus tanques en lugar de esconderse, que estuvieran activas durante las horas de alimentación y que los cuidadores pudieran realizar fácilmente controles de salud. La iniciativa tenía como objetivo no solo la salud conductual de las anguilas, sino también apoyar la sostenibilidad de las rutinas generales de cuidado del acuario.\n\n### **Detalles y Pautas de Participación**\n\nLa participación en el **'Festival de Mostrar la Cara'** del **Acuario Sumida** se organizó con reglas y pautas muy específicas. Los visitantes virtuales podían conectarse, limitados a cinco personas por vez, durante un período de cuatro horas que se extendía desde las 10:00 AM hasta las 2:00 PM. Los participantes debían utilizar una de las cinco direcciones de correo electrónico especiales (**helpchin001-005@gmail.com**) proporcionadas por el acuario para realizar videollamadas a través de dispositivos **iPhone** o **iPad**. Estas direcciones se conectaban directamente al tanque de las **anguilas jardineras**. Se les pidió a quienes llamaban que siguieran algunas instrucciones especiales para captar la atención de las anguilas y ayudarlas a acostumbrarse a los rostros humanos: **asentir con la cabeza** y **mostrar sus caras de cerca a la cámara**. Además, se enfatizó especialmente que debían **evitar gritar en voz alta** para no asustar a las anguilas. Cada videollamada estaba limitada a cinco minutos, lo que permitía la participación de un gran número de personas. Los visitantes virtuales también tuvieron la oportunidad de observar virtualmente las horas de alimentación, que se realizaban dos veces al día. Para estas llamadas, era suficiente el uso de **WiFi** o datos móviles, y no se cobraban tarifas de larga distancia ni de mensajes de texto, lo que hacía la participación más accesible. Estas reglas fueron diseñadas tanto para proteger la salud de las anguilas como para asegurar la eficiencia de la experiencia virtual. Se recomienda a los participantes que consulten los detalles de participación y las reglas actualizadas en el sitio web oficial del acuario.\n\n### **Resultados Esperados de la Iniciativa**\n\nEn caso de éxito del **'Festival de Mostrar la Cara'** del **Acuario Sumida**, se esperaban resultados significativos y positivos en las **anguilas jardineras**. Si las anguilas se acostumbraban de nuevo a los rostros y voces humanas, se preveía que al regresar los visitantes físicos al acuario, estarían mucho menos estresadas y continuarían con sus actividades normales. Esto significaría que mantendrían sus rutinas de alimentación, saldrían de la arena y mostrarían sus comportamientos curiosos. Además, esta iniciativa también traería grandes beneficios para los cuidadores. El hecho de que las anguilas dejaran de esconderse y se volvieran más visibles permitiría a los cuidadores evaluar su estado de salud general de manera mucho más fácil. De esta forma, podrían obtener información más clara sobre la condición física, los hábitos alimenticios y el bienestar general de las anguilas. Otro resultado importante esperado de la iniciativa era que los cuidadores podrían determinar de forma más clara si la timidez mostrada por las anguilas era realmente un problema temporal causado por la ausencia humana o si había otro problema de salud subyacente. En resumen, el objetivo del festival era mejorar tanto la salud física como la conductual de las anguilas, aumentando así su calidad de vida en el entorno del acuario.\n\n## **Conclusión: El Propósito Objetivo de la Iniciativa**\n\nEl **'Festival de Mostrar la Cara'** del **Acuario Sumida** es un **método de interacción virtual realista y directo** destinado a aliviar la ansiedad relacionada con la presencia humana en las **anguilas jardineras**, basándose en los cambios de comportamiento observados. Esta iniciativa va más allá de ser una respuesta ordinaria de un zoológico o acuario a la ausencia de visitantes; constituye un ejemplo mundial sobre la importancia del bienestar y la adaptación animal. Comprender los efectos de situaciones inesperadas como las pandemias en el comportamiento animal y generar soluciones innovadoras para ello se ha convertido en una de las piedras angulares de la gestión zoológica y acuática moderna. El **Acuario Sumida**, con este **Festival de Mostrar la Cara**, ha ofrecido un modelo inspirador de cómo la tecnología puede utilizarse para el bienestar animal. Esta historia nos recuerda una vez más que los animales, al igual que los humanos, reaccionan a los cambios en su entorno y que a veces se necesitan enfoques creativos para abordar estas reacciones. Si en el futuro planeas visitar **Tokio**, puedes considerar incluir el **Acuario Sumida** en tu programa y ver estas criaturas únicas con tus propios ojos. Su historia revela el profundo vínculo entre el ser humano y la naturaleza, y el poder de la adaptación."},{"code":"ko","title":"도쿄 스미다 수족관의 정원장어들을 위한 독특한 해결책","description":"도쿄 스미다 수족관은 사람이 없을 때 수줍어하는 정원장어들을 위해 **얼굴 보여주기 축제**를 시작했습니다. 이 혁신적인 가상 방문자 프로그램을 통해 정원장어들의 사회화가 목표입니다.","excerpt":"코로나19 팬데믹은 전 세계 동물원과 수족관에서 동물 행동에 예상치 못한 변화를 가져왔습니다. 도쿄 스미다 수족관의 정원장어들은 방문객이 없을 때 수줍어하며 숨기 시작했습니다. 수족관은 이 상황에 대한 혁신적인 해결책으로 가상 **얼굴 보여주기 축제**를 개최합니다.","keywords":["스미다 수족관 도쿄","정원장어","얼굴 보여주기 축제","가상 방문객","동물 행동","수족관 생활","도쿄 여행","일본 수족관"],"cities":["도쿄","시카고","애틀랜타"],"content":"## **방문객 없는 동물과 수족관/동물원**\n\n2020년 초는 전 세계적으로 큰 변화와 불확실성의 시작을 알렸습니다. 사람들이 집에 머물면서 전 세계의 많은 장소들이 침묵에 잠겼습니다. 이 침묵으로 가장 큰 영향을 받은 곳 중 하나는 일반적으로 시끌벅적한 사람들의 소리로 가득했던 동물원과 수족관이었습니다. **시카고**의 펭귄부터 **애틀랜타**의 강아지들까지, 이 장소들은 순식간에 사람 방문객들로 완전히 비워졌습니다. 이러한 상황은 동물들의 일상과 행동에 예상치 못한 변화를 가져왔습니다. 사육사들은 동물들이 이 새로운 환경에서 어떻게 반응하는지 이해하기 위해 특별 투어를 시작했습니다. 일부에게는 이 침묵이 휴식의 기회를 제공했지만, 어떤 종들에게는 상황이 더욱 복잡해졌습니다. 자연 환경에서 인간과의 상호작용에 많이 노출되지 않던 종들조차도 이러한 급진적인 변화에 다르게 반응하기 시작했습니다. 예를 들어, 일부 동물들은 더 편안해 보였지만, 다른 동물들은 예상치 못하게 긴장하거나 움츠러들었습니다.\n\n## **도쿄 스미다 수족관에서 발생한 어려움**\n\n이러한 전반적인 상황에서 가장 주목할 만한 사례 중 하나는 **도쿄**에 위치한 **스미다 수족관**에서 일어났습니다. 수족관의 인기 있는 주민인 **정원장어**들의 행동에서 인간 방문객의 갑작스러운 부재 이후 중요한 변화가 관찰되었습니다. 이 특별한 종은 자연 환경에서 인간과의 상호작용에 익숙하지 않음에도 불구하고, 수족관 환경에서는 지속적인 사람들의 유입에 익숙해져 있었습니다. 그러나 팬데믹이 시작되면서 수족관이 방문객들에게 문을 닫자, **정원장어**들의 일상생활은 뒤죽박죽이 되었습니다. 사육사들은 이 우아한 생물들이 점점 더 수줍어하며 수조에 다가가면 숨는다는 것을 발견했습니다. 이러한 상황은 수족관 관리자들에게 새로운 어려움을 안겨주었습니다. **정원장어**들의 건강과 복지를 추적하기가 어려워진 것입니다. 정원장어들이 숨기 시작하면서 전통적인 관리 방법이 효과를 잃었습니다. 이러한 행동 변화는 수족관이 가상 방문객들에게 도움을 요청하게 만들었는데, **정원장어**들이 이전의 사회적 행동으로 돌아갈 수 있도록 돕기 위해 새롭고 창의적인 접근 방식이 필요했기 때문입니다.\n\n### **정원장어의 자연적 특징과 행동**\n\n**정원장어**는 바다에서 가장 흥미롭고 종종 오해받는 생물 중 하나입니다. 일반적으로 **인도-태평양**과 **카리브해**와 같이 전 세계 따뜻한 물의 모래 바닥에서 큰 군집을 이루며 살아갑니다. 이 연약한 생물들은 길고 얼룩덜룩한 몸으로 눈에 띄며, 이러한 특징 때문에 때로는 수중 식물과 혼동되기도 합니다. 사실, 몸의 대부분은 모래 속에 파묻혀 있으며, 머리와 몸의 작은 부분만이 외부에 노출되어 있습니다. 이를 통해 포식자로부터 자신을 보호하면서 동시에 주변을 지나다니는 플랑크톤이나 다른 작은 유기체들을 먹고 살 수 있습니다. **정원장어**는 매우 관찰력이 뛰어나고 호기심이 많은 생물입니다. 모래 구멍에서 밖으로 몸을 내밀어 주변의 움직임을 관찰하는 것을 좋아합니다. 위협을 감지하거나 불편함을 느끼면 놀라운 속도로 모래 속으로 다시 들어갑니다. 이러한 후퇴 행동은 자연 환경에서 생존하는 데 매우 중요합니다. 수족관 환경에서도 이러한 본능적인 행동을 계속하지만, 익숙한 일상이 방해받으면 이 행동의 다른 측면이 나타날 수 있습니다.\n\n### **방문객 부재가 정원장어 행동에 미치는 영향**\n\n**스미다 수족관**의 **정원장어**들은 자연 서식지에서는 인간의 존재에 그렇게 가까이 있지 않지만, 수족관 환경에서는 정기적인 사람들의 유입에 익숙해져 있었습니다. 그들은 유리 뒤에서 자신들을 끊임없이 지켜보는 얼굴과 소리에 어느 정도 적응했습니다. 그러나 팬데믹이 시작되면서 수족관이 비워지고 인간의 소리와 움직임이 끊기자, 이 연약한 생물들에게 깊은 영향을 미쳤습니다. 인간 존재의 갑작스러운 부재는 **정원장어**들이 안전하다고 느끼게 했던 '배경 소음'과 '지속적인 움직임'이라는 요소를 없앴습니다. 결과적으로 이 생물들은 점점 더 수줍어하고 겁이 많아졌습니다. 사육사들이 수조에 다가갈 때조차, 정원장어들은 빠르게 모래 속으로 들어가 숨기 시작했습니다. 이러한 상황은 사육사들이 정원장어들의 건강 상태나 전반적인 복지를 멀리서 평가하는 것을 거의 불가능하게 만들었습니다. 동물들이 제대로 먹고 있는지, 질병 징후를 보이는지, 아니면 단순히 수줍어서 숨는 것인지 파악하기가 어려워졌습니다. 이러한 행동 변화는 수족관이 **정원장어**들을 위한 적극적인 해결책을 모색하게 만들었습니다.\n\n## **스미다 수족관의 '얼굴 보여주기 축제' 이니셔티브**\n\n**스미다 수족관**은 **정원장어** 행동의 이러한 우려스러운 변화에 대해 창의적이고 혁신적인 해결책을 찾았습니다. 바로 **'얼굴 보여주기 축제'**입니다. 이 독특한 행사는 5월 3일부터 5월 5일까지 특별 기간 동안 진행되었습니다. 이 축제의 주요 목표는 팬데믹으로 인한 인간 부재가 **정원장어**들에게 미치는 부정적인 영향을 되돌리고, 그들이 다시 사람들과 상호작용하도록 하는 것이었습니다. 수족관은 이 축제를 정원장어들이 다시 사회적 환경에 익숙해지고, 수줍음을 극복하며, 건강한 행동을 유지하도록 돕기 위해 기획했습니다. 이러한 상황은 변화하는 조건에 적응하고 동물 복지를 최우선으로 하는 동물원과 수족관의 결의를 다시 한번 보여주었습니다. **얼굴 보여주기 축제**는 정원장어들의 행동을 교정하는 것뿐만 아니라, 대중의 동물 복지에 대한 인식을 높이고 **도쿄**의 이 상징적인 수족관과 가상으로라도 연결되도록 하는 것을 목표로 했습니다.\n\n### **이니셔티브의 목적**\n\n**'얼굴 보여주기 축제'**라는 이 독특한 이니셔티브의 주된 목적은 **스미다 수족관**의 **정원장어**들을 다시 인간의 얼굴과 목소리에 익숙하게 만드는 것이었습니다. 관찰된 행동 변화는 정원장어들이 인간 존재에 대한 예전의 신뢰를 잃었으며, 이것이 그들의 전반적인 복지에 부정적인 영향을 미치고 있음을 보여주었습니다. 이 축제는 현대 기술, 특히 **페이스타임**과 같은 영상 통화 애플리케이션을 활용하여 가상 방문객들이 정원장어들과 직접 상호작용할 수 있도록 하는 것을 목표로 했습니다. 이러한 상호작용을 통해 정원장어들이 인간의 목소리와 얼굴에 대한 소외감을 줄이고, 다시 더 편안하고 자연스러운 행동을 보이도록 장려하는 것이 목표였습니다. 정원장어들이 숨는 대신 수조에서 자유롭게 헤엄치고, 먹이 주는 시간에 활발하게 움직이며, 사육사들이 편안하게 건강 검진을 할 수 있도록 하는 것이 예상되는 결과였습니다. 이 이니셔티브는 정원장어의 행동 건강뿐만 아니라 수족관의 전반적인 관리 루틴의 지속 가능성도 지원하는 것을 목표로 했습니다.\n\n### **참여 세부 정보 및 지침**\n\n**스미다 수족관**의 **'얼굴 보여주기 축제'** 참여는 매우 명확한 규칙과 지침에 따라 진행되었습니다. 가상 방문객은 매회 5명으로 제한되었으며, 오전 10시부터 오후 2시까지 4시간 동안 연결할 수 있었습니다. 참가자들은 **아이폰** 또는 **아이패드** 기기를 통해 화상 통화를 하기 위해 수족관이 제공한 5개의 특별 이메일 주소 중 하나(**helpchin001-005@gmail.com**)를 사용해야 했습니다. 이 주소들은 **정원장어** 수조에 직접 연결되었습니다. 전화를 거는 사람들은 정원장어의 주의를 끌고 인간의 얼굴에 익숙해지도록 하기 위해 몇 가지 특별 지시를 따르도록 요청받았습니다. 예를 들어, **고개를 끄덕이거나** **얼굴을 카메라에 가까이 대는 것**입니다. 또한, 정원장어들을 놀라게 하지 않기 위해 **큰 소리로 외치는 것을 피해야 한다**고 특별히 강조되었습니다. 각 화상 통화는 5분으로 제한되어 많은 사람이 참여할 수 있었습니다. 가상 방문객들은 하루 두 번 진행되는 먹이 주는 시간을 가상으로 관찰할 기회도 얻었습니다. 이 통화에는 **WiFi** 또는 모바일 데이터만 사용하면 되었고, 장거리 통화나 문자 메시지 요금이 부과되지 않아 참여가 더욱 용이했습니다. 이러한 규칙들은 정원장어들의 건강을 보호하고 가상 체험이 효율적으로 진행되도록 설계되었습니다. 참가자들은 수족관 공식 웹사이트에서 최신 참여 세부 정보와 규칙을 확인하는 것이 좋습니다.\n\n### **이니셔티브의 예상 결과**\n\n**스미다 수족관**의 **'얼굴 보여주기 축제'**가 성공할 경우, **정원장어**들에게는 중요하고 긍정적인 결과가 예상되었습니다. 만약 정원장어들이 인간의 얼굴과 목소리에 다시 익숙해진다면, 실제 방문객들이 수족관으로 돌아왔을 때 훨씬 덜 스트레스를 받고 정상적인 활동을 계속할 것으로 예상되었습니다. 이는 그들이 먹이 먹는 일상을 유지하고, 모래 밖으로 나와 호기심 많은 행동을 보이는 것을 의미했습니다. 또한, 이 이니셔티브는 사육사들에게도 큰 이점을 가져다줄 것이었습니다. 정원장어들이 숨는 것을 멈추고 더 잘 보이게 되면, 사육사들이 그들의 전반적인 건강 상태를 훨씬 더 쉽게 평가할 수 있게 될 것입니다. 이를 통해 정원장어의 신체 상태, 먹이 습관 및 전반적인 복지에 대한 더 명확한 정보를 얻을 수 있을 것입니다. 이 이니셔티브의 또 다른 중요한 예상 결과는 사육사들이 정원장어들이 보이는 수줍음이 실제로 인간의 부재로 인한 일시적인 문제인지, 아니면 다른 근본적인 건강 문제가 있는지 더 명확하게 판단할 수 있게 되는 것이었습니다. 요컨대, 이 축제의 목적은 정원장어의 신체적, 행동적 건강을 개선하여 수족관 환경에서의 삶의 질을 높이는 것이었습니다.\n\n## **결론: 이니셔티브의 객관적인 목적**\n\n**스미다 수족관**의 **'얼굴 보여주기 축제'**는 관찰된 행동 변화를 기반으로, **정원장어**들에게 인간 존재와 관련된 불안감을 해소하기 위한 **현실적이고 직접적인 가상 상호작용 방법**입니다. 이 이니셔티브는 단순히 동물원이나 수족관이 방문객 부재에 대응하는 평범한 반응을 넘어, 동물 복지와 적응의 중요성에 대한 세계적인 모범을 제시합니다. 팬데믹과 같은 예상치 못한 상황이 동물 행동에 미치는 영향을 이해하고 이에 대한 혁신적인 해결책을 모색하는 것은 현대 동물원 및 수족관 관리의 핵심 요소가 되었습니다. **스미다 수족관**은 이 **얼굴 보여주기 축제**를 통해 기술이 동물 복지를 위해 어떻게 활용될 수 있는지에 대한 영감을 주는 모델을 제시했습니다. 이 이야기는 동물들도 인간처럼 주변 환경의 변화에 반응하며, 때로는 이러한 반응을 해소하기 위해 창의적인 접근 방식이 필요하다는 것을 다시 한번 상기시켜 줍니다. 미래에 **도쿄**를 방문할 계획이 있다면, **스미다 수족관**을 일정에 추가하고 이 독특한 생물들을 직접 보시는 것을 고려해 볼 수 있습니다. 그들의 이야기는 인간과 자연 사이의 깊은 유대감과 적응의 힘을 보여줍니다."},{"code":"pt","title":"A Solução Única do Aquário Sumida de Tóquio para as Enguias-Jardim","description":"O Aquário Sumida de Tóquio lançou um **Festival de Exibição de Rosto** para as enguias-jardim que se tornaram tímidas na ausência de humanos. Este programa inovador de visitantes virtuais visa ressocializar as enguias.","excerpt":"A pandemia de COVID-19 levou a mudanças inesperadas no comportamento animal em jardins zoológicos e aquários em todo o mundo. No Aquário Sumida de Tóquio, as enguias-jardim começaram a esconder-se e a ficar tímidas na ausência de visitantes. O aquário está a organizar um **Festival de Exibição de Rosto** virtual para oferecer uma solução inovadora a esta situação.","keywords":["Aquário Sumida Tóquio","Enguias-Jardim","Festival de Exibição de Rosto","Visitante Virtual","Comportamento Animal","Vida Aquática","Viagem a Tóquio","Aquários no Japão"],"cities":["Tóquio","Chicago","Atlanta"],"content":"## **Animais e Aquários/Jardins Zoológicos na Ausência de Visitantes**\n\nO início de 2020 marcou o começo de uma grande mudança e incerteza em todo o mundo. Com as pessoas confinadas em suas casas, muitos locais no planeta foram tomados pelo silêncio. Um dos lugares mais afetados por esse silêncio foram os jardins zoológicos e aquários, geralmente cheios de vozes humanas. Dos pinguins em **Chicago** aos filhotes em **Atlanta**, esses locais ficaram subitamente vazios de visitantes humanos. Essa situação levou a mudanças inesperadas nas rotinas e comportamentos dos animais. Os tratadores começaram a organizar passeios especiais para entender como seus animais reagiam nesse novo ambiente. Enquanto para alguns esse silêncio oferecia uma oportunidade de descanso, para certas espécies a situação se tornou mais complexa. Até mesmo espécies que não estavam muito expostas à interação humana em seus habitats naturais começaram a reagir de forma diferente a essa mudança radical. Por exemplo, alguns animais pareciam mais relaxados, enquanto outros ficaram inesperadamente tensos ou retraídos.\n\n## **O Desafio Surgido no Aquário Sumida de Tóquio**\n\nUm dos exemplos mais notáveis dessa situação geral ocorreu no **Aquário Sumida**, localizado em **Tóquio**. Foram observadas mudanças significativas no comportamento das **enguias-jardim**, residentes favoritas do aquário, após a súbita ausência de visitantes humanos. Embora essa espécie específica não esteja acostumada à interação humana em seu habitat natural, ela havia se habituado a um fluxo constante de pessoas no ambiente do aquário. No entanto, com o início da pandemia, quando o aquário fechou suas portas aos visitantes, as rotinas das **enguias-jardim** foram perturbadas. Os tratadores perceberam que essas criaturas elegantes estavam se tornando cada vez mais tímidas e se escondiam quando se aproximavam de seus tanques. Essa situação criou um novo desafio para a gestão do aquário: tornou-se difícil monitorar a saúde e o bem-estar das **enguias-jardim**. Os métodos de cuidado tradicionais tornaram-se ineficazes à medida que as enguias começaram a se esconder. Essa mudança de comportamento levou o aquário a pedir ajuda a visitantes virtuais, pois era necessária uma abordagem nova e criativa para ajudar as **enguias-jardim** a retornar aos seus antigos comportamentos sociais.\n\n### **Características e Comportamentos Naturais das Enguias-Jardim**\n\nAs **enguias-jardim** são uma das criaturas mais interessantes e frequentemente mal compreendidas dos oceanos. Geralmente, vivem em grandes colônias em fundos arenosos de águas quentes em todo o mundo, como o **Indo-Pacífico** e o **Caribe**. Essas delicadas criaturas se destacam por seus corpos longos e pontilhados; devido a essas características, às vezes podem ser confundidas com plantas subaquáticas. Na verdade, a maior parte de seus corpos está enterrada na areia, e apenas suas cabeças e uma pequena parte de seus corpos permanecem expostas. Dessa forma, elas podem se proteger de predadores e, ao mesmo tempo, se alimentar de plâncton e outros pequenos organismos que passam. As **enguias-jardim** são criaturas extremamente observadoras e curiosas. Gostam de se estender para fora de seus buracos na areia e observar os movimentos ao redor. Quando percebem uma ameaça ou se sentem incomodadas, retraem-se para dentro da areia com uma velocidade surpreendente. Esse comportamento de retração é de importância crítica para sua sobrevivência em seus habitats naturais. Em um ambiente de aquário, elas também mantêm esses comportamentos instintivos, mas quando sua rotina habitual é interrompida, um aspecto diferente desse comportamento pode surgir.\n\n### **Impacto da Ausência de Visitantes no Comportamento das Enguias**\n\nAs **enguias-jardim** do **Aquário Sumida**, embora não estivessem tão próximas da presença humana em seus habitats naturais, haviam se acostumado ao fluxo regular de pessoas no ambiente do aquário. Elas se adaptaram de alguma forma aos rostos e sons que as observavam constantemente atrás do vidro. No entanto, com o início da pandemia, o esvaziamento do aquário e a interrupção dos sons e movimentos humanos tiveram um impacto profundo nessas delicadas criaturas. A súbita ausência de presença humana eliminou o fator de 'ruído de fundo' e 'atividade constante' que fazia as **enguias-jardim** se sentirem seguras. Como resultado, essas criaturas tornaram-se cada vez mais tímidas e assustadiças. Mesmo quando os tratadores se aproximavam de seus tanques, as enguias se retraíam rapidamente para a areia e se escondiam. Essa situação tornou quase impossível para os tratadores avaliarem a saúde ou o bem-estar geral das enguias à distância. Tornou-se difícil entender se os animais estavam se alimentando, mostrando algum sinal de doença ou se estavam apenas se escondendo por timidez. Essa mudança de comportamento levou o aquário a buscar ativamente uma solução para as **enguias-jardim**.\n\n## **A Iniciativa 'Festival de Exibição de Rosto' do Aquário Sumida**\n\nO **Aquário Sumida** encontrou uma solução criativa e inovadora para essa preocupante mudança no comportamento das **enguias-jardim**: o **'Festival de Exibição de Rosto'**. Este evento único foi realizado durante um período especial, de 3 a 5 de maio. O objetivo principal do festival era reverter os efeitos negativos da ausência humana sobre as **enguias-jardim** causados pela pandemia e permitir que elas voltassem a interagir com as pessoas. O aquário projetou este festival para reacostumar as enguias a um ambiente social, ajudá-las a superar sua timidez e, assim, garantir que continuassem a exibir comportamentos saudáveis. Essa situação demonstrou mais uma vez o compromisso de jardins zoológicos e aquários em se adaptar às condições cambiantes e priorizar o bem-estar animal. O **Festival de Exibição de Rosto** visava não apenas corrigir o comportamento das enguias, mas também aumentar a conscientização pública sobre o bem-estar animal e estabelecer uma conexão, ainda que virtual, com este icônico aquário de **Tóquio**.\n\n### **Objetivo da Iniciativa**\n\nO objetivo principal desta iniciativa única, o **'Festival de Exibição de Rosto'**, era reacostumar as **enguias-jardim** do **Aquário Sumida** a rostos e vozes humanas. A mudança de comportamento observada indicava que as enguias haviam perdido sua antiga confiança na presença humana, e que isso estava afetando negativamente seu bem-estar geral. Este festival visava, ao aproveitar a tecnologia moderna, especialmente por meio de aplicativos de videochamada como o **Facetiming**, permitir que visitantes virtuais interagissem diretamente com as enguias. Através dessas interações, o objetivo era reduzir a estranheza das enguias em relação aos sons e rostos humanos e incentivá-las a exibir comportamentos mais relaxados e naturais novamente. Continuar a nadar livremente em seus tanques em vez de se esconder, estar ativas durante as horas de alimentação e permitir que os tratadores realizassem verificações de saúde confortavelmente eram os resultados almejados. A iniciativa visava apoiar não apenas a saúde comportamental das enguias, mas também a sustentabilidade das rotinas gerais de manutenção do aquário.\n\n### **Detalhes e Orientações de Participação**\n\nA participação no **'Festival de Exibição de Rosto'** do **Aquário Sumida** foi regulamentada com regras e diretrizes bastante específicas. Os visitantes virtuais podiam se conectar, limitados a cinco pessoas por vez, durante um período de quatro horas, das 10:00 às 14:00. Os participantes eram obrigados a usar um dos cinco endereços de e-mail especiais (**helpchin001-005@gmail.com**) fornecidos pelo aquário para fazer videochamadas via dispositivos **iPhone** ou **iPad**. Esses endereços conectavam-se diretamente ao tanque das **enguias-jardim**. Foi solicitado aos que ligavam que seguissem algumas instruções especiais para atrair a atenção das enguias e ajudá-las a se acostumar com os rostos humanos: **balançar a cabeça** e **mostrar seus rostos de perto para a câmera**. Além disso, foi especialmente enfatizado que deveriam **evitar gritar em voz alta** para não assustar as enguias. Cada videochamada era limitada a cinco minutos, o que possibilitava a participação de um grande número de pessoas. Os visitantes virtuais também tinham a oportunidade de observar virtualmente os horários de alimentação, que ocorriam duas vezes ao dia. O uso de **WiFi** ou dados móveis era suficiente para essas chamadas, e não havia cobrança de taxas de longa distância ou de mensagens de texto, o que tornava a participação mais acessível. Essas regras foram projetadas tanto para proteger a saúde das enguias quanto para garantir a eficiência da experiência virtual. Recomenda-se que os participantes verifiquem os detalhes de participação e as regras atualizadas no site oficial do aquário.\n\n### **Resultados Esperados da Iniciativa**\n\nNo caso de sucesso do **'Festival de Exibição de Rosto'** do **Aquário Sumida**, esperavam-se resultados significativos e positivos para as **enguias-jardim**. Se as enguias se reacostumassem aos rostos e vozes humanas, previa-se que, quando os visitantes físicos retornassem ao aquário, elas estariam muito menos estressadas e continuariam com suas atividades normais. Isso significaria que manteriam suas rotinas de alimentação, sairiam da areia e exibiriam seus comportamentos curiosos. Além disso, esta iniciativa também traria grandes benefícios para os tratadores. O fato de as enguias pararem de se esconder e se tornarem mais visíveis permitiria que os tratadores avaliassem seu estado de saúde geral de maneira muito mais fácil. Assim, poderiam obter informações mais claras sobre a condição física, hábitos alimentares e bem-estar geral das enguias. Outro resultado importante esperado da iniciativa era que os tratadores pudessem determinar com mais clareza se a timidez demonstrada pelas enguias era realmente um problema temporário causado pela ausência humana ou se havia outro problema de saúde subjacente. Em suma, o objetivo do festival era melhorar a saúde tanto física quanto comportamental das enguias, aumentando assim sua qualidade de vida no ambiente do aquário.\n\n## **Conclusão: O Propósito Objetivo da Iniciativa**\n\nO **'Festival de Exibição de Rosto'** do **Aquário Sumida** é um **método de interação virtual realista e direto** voltado para aliviar a ansiedade relacionada à presença humana nas **enguias-jardim**, com base nas mudanças comportamentais observadas. Essa iniciativa vai além de ser uma resposta comum de um jardim zoológico ou aquário à ausência de visitantes; ela serve como um exemplo global da importância do bem-estar e da adaptação animal. Compreender os efeitos de situações inesperadas como pandemias no comportamento animal e produzir soluções inovadoras para isso tornou-se uma das pedras angulares da zootecnia e gestão de aquários modernas. O **Aquário Sumida**, com este **Festival de Exibição de Rosto**, apresentou um modelo inspirador de como a tecnologia pode ser utilizada para o bem-estar animal. Essa história nos lembra mais uma vez que os animais, assim como os humanos, reagem às mudanças em seu ambiente e que, às vezes, abordagens criativas são necessárias para resolver essas reações. Se você planeja visitar **Tóquio** no futuro, pode considerar adicionar o **Aquário Sumida** ao seu roteiro e ver essas criaturas únicas com seus próprios olhos. A história delas revela a profunda ligação entre o ser humano e a natureza e o poder da adaptação."},{"code":"nl","title":"De Unieke Oplossing van het Sumida Aquarium in Tokyo voor Tuinpalen","description":"Het Sumida Aquarium in Tokyo lanceerde een **Gezichtsherkenningsfestival** voor tuinpalen die verlegen werden in de afwezigheid van mensen. Dit innovatieve virtuele bezoekersprogramma is gericht op het resocialiseren van de palingen.","excerpt":"De COVID-19 pandemie leidde tot onverwachte veranderingen in het gedrag van dieren in dierentuinen en aquaria wereldwijd. In het Sumida Aquarium in Tokyo begonnen tuinpalen zich te verstoppen en verlegen te worden door de afwezigheid van bezoekers. Het aquarium organiseert een virtueel **Gezichtsherkenningsfestival** om een innovatieve oplossing voor deze situatie te bieden.","keywords":["Sumida Aquarium Tokyo","Tuinpalen","Gezichtsherkenningsfestival","Virtuele Bezoeker","Dierengedrag","Aquariumleven","Reizen naar Tokyo","Japanse Aquaria"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Dieren en Aquaria/Dierentuinen in Afwezigheid van Bezoekers**\n\nBegin 2020 markeerde het begin van een grote verandering en onzekerheid wereldwijd. Terwijl mensen zich thuis opsloten, vielen veel plaatsen op aarde stil. Een van de meest getroffen plekken door deze stilte waren dierentuinen en aquaria, die gewoonlijk bruisten van menselijke geluiden. Van de pinguïns in **Chicago** tot de puppy's in **Atlanta**, deze locaties raakten plotseling volledig leeg van menselijke bezoekers. Deze situatie leidde tot onverwachte veranderingen in de routines en het gedrag van de dieren. Verzorgers begonnen speciale rondleidingen te organiseren om te begrijpen hoe hun dieren reageerden in deze nieuwe omgeving. Terwijl voor sommigen deze stilte een rustmoment bood, werd de situatie voor bepaalde soorten complexer. Zelfs soorten die in hun natuurlijke omgeving niet veel aan menselijke interactie waren blootgesteld, begonnen anders te reageren op deze radicale verandering. Sommige dieren leken bijvoorbeeld meer ontspannen, terwijl andere onverwachts gespannen of teruggetrokken raakten.\n\n## **De Uitdaging die Ontstond in het Sumida Aquarium in Tokyo**\n\nEen van de meest opvallende voorbeelden van deze algemene situatie vond plaats in het **Sumida Aquarium** in **Tokyo**. In het gedrag van de geliefde bewoners van het aquarium, de **tuinpalen**, werden aanzienlijke veranderingen waargenomen na de plotselinge afwezigheid van menselijke bezoekers. Hoewel deze specifieke soort in hun natuurlijke omgeving niet gewend is aan menselijke interactie, waren ze in de aquariumomgeving gewend geraakt aan een constante stroom van mensen. Toen de pandemie begon en het aquarium zijn deuren sloot voor bezoekers, werden de routines van de **tuinpalen** echter verstoord. Verzorgers merkten dat deze sierlijke wezens steeds verlegener werden en zich verstopten wanneer ze hun tanks naderden. Dit creëerde een nieuwe uitdaging voor het aquariummanagement: het werd moeilijk om de gezondheid en het welzijn van de **tuinpalen** te volgen. Traditionele verzorgingsmethoden werden ineffectief toen de palingen zich begonnen te verbergen. Deze gedragsverandering dwong het aquarium om hulp te vragen aan virtuele bezoekers, omdat een nieuwe en creatieve aanpak nodig was om de **tuinpalen** te helpen terugkeren naar hun oude sociale gedrag.\n\n### **Natuurlijke Kenmerken en Gedrag van Tuinpalen**\n\n**Tuinpalen** zijn een van de meest interessante en vaak verkeerd begrepen bewoners van de oceanen. Ze leven meestal in grote kolonies op zandige bodems van warme wateren wereldwijd, zoals het **Indo-Pacifische** en **Caraïbische** gebieden. Deze delicate wezens vallen op door hun lange en gevlekte lichamen; hierdoor kunnen ze soms worden verward met onderwaterplanten. In feite is het grootste deel van hun lichaam in het zand begraven en blijven alleen hun koppen en een klein deel van hun lichaam zichtbaar. Zo kunnen ze zich beschermen tegen roofdieren en zich tegelijkertijd voeden met langsdrijvend plankton en andere kleine organismen. **Tuinpalen** zijn extreem opmerkzame en nieuwsgierige wezens. Ze steken graag hun kop uit hun gaten in het zand om de bewegingen om hen heen te observeren. Wanneer ze een bedreiging waarnemen of zich ongemakkelijk voelen, trekken ze zich met verbazingwekkende snelheid terug in het zand. Dit terugtrekgedrag is van cruciaal belang voor hun overleving in hun natuurlijke omgeving. In een aquariumomgeving handhaven ze ook dit instinctieve gedrag, maar wanneer hun vertrouwde routine wordt verstoord, kan dit gedrag een andere wending nemen.\n\n### **Invloed van Bezoekersafwezigheid op het Gedrag van de Tuinpalen**\n\nHoewel de **tuinpalen** in het **Sumida Aquarium** in hun natuurlijke leefomgeving niet zo dicht bij menselijke aanwezigheid zijn, waren ze in de aquariumomgeving gewend geraakt aan een regelmatige stroom van mensen. Ze hadden zich op de een of andere manier aangepast aan de gezichten en geluiden die hen voortdurend achter het glas observeerden. Echter, met het begin van de pandemie, het leeglopen van het aquarium en het wegvallen van menselijke geluiden en bewegingen, had dit een diepgaand effect op deze delicate wezens. De plotselinge afwezigheid van menselijke aanwezigheid elimineerde de 'achtergrondruis' en 'constante beweging' factor die de **tuinpalen** zich veilig liet voelen. Als gevolg hiervan werden deze wezens steeds verlegener en angstiger. Zelfs wanneer verzorgers hun tanks naderden, trokken de palingen zich snel terug in het zand en verborgen zich. Deze situatie maakte het voor verzorgers bijna onmogelijk om de gezondheidstoestand of het algemene welzijn van de palingen op afstand te beoordelen. Het werd moeilijk om te begrijpen of de dieren aten, tekenen van ziekte vertoonden of zich gewoon uit verlegenheid verstopten. Deze gedragsverandering leidde ertoe dat het aquarium actief op zoek ging naar een oplossing voor de **tuinpalen**.\n\n## **Het 'Gezichtsherkenningsfestival'-initiatief van het Sumida Aquarium**\n\nHet **Sumida Aquarium** heeft een creatieve en innovatieve oplossing gevonden voor deze zorgwekkende gedragsverandering bij de **tuinpalen**: het **'Gezichtsherkenningsfestival'**. Dit unieke evenement vond plaats tijdens een speciale periode van 3 tot 5 mei. Het hoofddoel van het festival was om de negatieve effecten van de menselijke afwezigheid, veroorzaakt door de pandemie, op de **tuinpalen** om te keren en hen opnieuw te laten interageren met mensen. Het aquarium ontwierp dit festival om de palingen opnieuw aan een sociale omgeving te laten wennen, hen te helpen hun verlegenheid te overwinnen en zo hun gezonde gedrag te laten voortzetten. Deze situatie toonde eens te meer de toewijding van dierentuinen en aquaria om zich aan te passen aan veranderende omstandigheden en het welzijn van dieren voorop te stellen. Het **Gezichtsherkenningsfestival** had niet alleen tot doel het gedrag van de palingen te corrigeren, maar ook het bewustzijn van het publiek over dierenwelzijn te vergroten en een virtuele band te creëren met dit symbolische aquarium van **Tokyo**.\n\n### **Doel van het Initiatief**\n\nHet hoofddoel van dit unieke initiatief, het **'Gezichtsherkenningsfestival'**, was om de **tuinpalen** van het **Sumida Aquarium** opnieuw te laten wennen aan menselijke gezichten en stemmen. De waargenomen gedragsverandering toonde aan dat de palingen hun vroegere vertrouwen in menselijke aanwezigheid hadden verloren, en dat dit hun algemene welzijn negatief beïnvloedde. Dit festival had als doel, door gebruik te maken van moderne technologie, met name via videochat-apps zoals **Facetiming**, virtuele bezoekers in staat te stellen direct met de palingen te interageren. Dankzij deze interacties was het de bedoeling om de vervreemding van de palingen ten opzichte van menselijke geluiden en gezichten te verminderen en hen aan te moedigen weer comfortabeler en natuurlijker gedrag te vertonen. De verwachte resultaten waren onder meer dat de palingen vrijelijk in hun tanks zouden blijven zwemmen in plaats van zich te verstoppen, actief zouden zijn tijdens voedertijden en dat verzorgers gemakkelijk gezondheidscontroles konden uitvoeren. Het initiatief beoogde niet alleen de gedragsgezondheid van de palingen te ondersteunen, maar ook de duurzaamheid van de algemene verzorgingsroutines van het aquarium.\n\n### **Deelnamedetails en Richtlijnen**\n\nDeelname aan het **'Gezichtsherkenningsfestival'** van het **Sumida Aquarium** werd gereguleerd met zeer specifieke regels en richtlijnen. Virtuele bezoekers konden verbinding maken in een tijdslot van vier uur, van 10:00 uur 's ochtends tot 14:00 uur 's middags, beperkt tot vijf personen per keer. Deelnemers moesten een van de vijf speciale e-mailadressen (**helpchin001-005@gmail.com**) gebruiken die door het aquarium werden verstrekt om videogesprekken te voeren via **iPhone**- of **iPad**-apparaten. Deze adressen waren rechtstreeks verbonden met de tank van de **tuinpalen**. Bellers werd gevraagd om enkele speciale instructies te volgen om de aandacht van de palingen te trekken en hen te helpen wennen aan menselijke gezichten: **knikken met het hoofd** en **hun gezicht van dichtbij aan de camera tonen**. Bovendien werd met nadruk vermeld dat ze **hard roepen moesten vermijden** om de palingen niet af te schrikken. Elk videogesprek was beperkt tot vijf minuten, wat de deelname van veel mensen mogelijk maakte. Virtuele bezoekers hadden ook de mogelijkheid om de voedertijden, die twee keer per dag plaatsvonden, virtueel te observeren. Voor deze gesprekken was **WiFi** of mobiele data voldoende en werden er geen kosten voor lange afstand of sms in rekening gebracht, wat de deelname toegankelijker maakte. Deze regels waren ontworpen om zowel de gezondheid van de palingen te beschermen als de virtuele ervaring efficiënt te laten verlopen. Deelnemers wordt geadviseerd de actuele deelnamedetails en regels te controleren op de officiële website van het aquarium.\n\n### **Verwachte Resultaten van het Initiatief**\n\nAls het **'Gezichtsherkenningsfestival'** van het **Sumida Aquarium** succesvol zou zijn, werden belangrijke en positieve resultaten voor de **tuinpalen** verwacht. Als de palingen weer zouden wennen aan menselijke gezichten en stemmen, werd voorspeld dat ze veel minder gestrest zouden zijn wanneer fysieke bezoekers terugkeerden naar het aquarium en hun normale activiteiten zouden voortzetten. Dit betekende dat ze hun voedingsroutines zouden handhaven, uit het zand zouden komen en hun nieuwsgierige gedrag zouden vertonen. Bovendien zou dit initiatief ook grote voordelen hebben voor de verzorgers. Het feit dat de palingen niet langer zouden verstoppen en beter zichtbaar zouden worden, zou verzorgers in staat stellen hun algehele gezondheidstoestand veel gemakkelijker te beoordelen. Zo konden ze duidelijkere informatie krijgen over de fysieke conditie, voedingsgewoonten en het algemene welzijn van de palingen. Een andere belangrijke verwachte uitkomst van het initiatief was dat verzorgers duidelijker konden vaststellen of de verlegenheid die de palingen vertoonden inderdaad een tijdelijk probleem was dat voortkwam uit menselijke afwezigheid, of dat er een ander onderliggend gezondheidsprobleem was. Kortom, het doel van het festival was het verbeteren van zowel de fysieke als de gedragsgezondheid van de palingen, waardoor hun levenskwaliteit in de aquariumomgeving zou toenemen.\n\n## **Conclusie: Het Objectieve Doel van het Initiatief**\n\nHet **'Gezichtsherkenningsfestival'** van het **Sumida Aquarium** is een **realistische en directe virtuele interactiemethode**, gebaseerd op waargenomen gedragsveranderingen, gericht op het wegnemen van menselijke aanwezigheid gerelateerde angst bij **tuinpalen**. Dit initiatief is meer dan zomaar een reactie van een dierentuin of aquarium op de afwezigheid van bezoekers; het vormt een wereldwijd voorbeeld van het belang van dierenwelzijn en aanpassing. Het begrijpen van de effecten van onverwachte situaties zoals pandemieën op diergedrag en het ontwikkelen van innovatieve oplossingen hiervoor is een van de hoekstenen geworden van modern dierentuinbeheer en aquariummanagement. Het **Sumida Aquarium** heeft met dit **Gezichtsherkenningsfestival** een inspirerend model gepresenteerd van hoe technologie kan worden ingezet voor dierenwelzijn. Dit verhaal herinnert ons er nogmaals aan dat dieren, net als mensen, reageren op veranderingen in hun omgeving en dat er soms creatieve benaderingen nodig zijn om deze reacties te verhelpen. Als u van plan bent **Tokyo** in de toekomst te bezoeken, overweeg dan het **Sumida Aquarium** aan uw programma toe te voegen en deze unieke wezens met eigen ogen te zien. Hun verhaal toont de diepe band tussen mens en natuur en de kracht van aanpassing."},{"code":"fa","title":"راه حل منحصر به فرد آکواریوم سومیدا توکیو برای مارماهی‌های باغچه","description":"آکواریوم سومیدا توکیو برای مارماهی‌های باغچه که در غیاب انسان‌ها خجالتی شده‌اند، **جشنواره نمایش چهره** را آغاز کرد. هدف این برنامه نوآورانه بازدیدکنندگان مجازی، اجتماعی کردن دوباره مارماهی‌ها است.","excerpt":"همه‌گیری کووید-۱۹ تغییرات غیرمنتظره‌ای در رفتار حیوانات در باغ‌وحش‌ها و آکواریوم‌ها در سراسر جهان ایجاد کرد. در آکواریوم سومیدا توکیو، مارماهی‌های باغچه در غیاب بازدیدکنندگان خجالتی شده و شروع به پنهان شدن کردند. آکواریوم برای ارائه یک راه‌حل نوآورانه به این وضعیت، یک **جشنواره نمایش چهره** مجازی برگزار می‌کند.","keywords":["آکواریوم سومیدا توکیو","مارماهی باغچه","جشنواره نمایش چهره","بازدیدکننده مجازی","رفتار حیوانات","زندگی در آکواریوم","سفر به توکیو","آکواریوم‌های ژاپن"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **حیوانات و آکواریوم‌ها/باغ‌وحش‌ها در غیاب بازدیدکنندگان**\n\nاوایل سال ۲۰۲۰، صحنه آغاز تغییر و عدم قطعیت بزرگی در سراسر جهان بود. با خانه‌نشینی مردم، بسیاری از مکان‌ها در سراسر جهان در سکوت فرو رفتند. یکی از مکان‌هایی که بیشترین تأثیر را از این سکوت پذیرفت، باغ‌وحش‌ها و آکواریوم‌ها بودند که معمولاً با صداهای پر جنب و جوش انسان‌ها پر بودند. از پنگوئن‌های **شیکاگو** گرفته تا توله سگ‌های **آتلانتا**، این مکان‌ها ناگهان به طور کامل از بازدیدکنندگان انسانی خالی شدند. این وضعیت، تغییرات غیرمنتظره‌ای در روال و رفتار حیوانات ایجاد کرد. مراقبین برای درک نحوه واکنش حیواناتشان در این محیط جدید، تورهای ویژه‌ای ترتیب دادند. در حالی که برای برخی این سکوت فرصتی برای استراحت بود، برای برخی دیگر از گونه‌ها وضعیت پیچیده‌تر شد. حتی گونه‌هایی که در محیط طبیعی خود در معرض تعامل انسانی زیادی قرار نمی‌گرفتند، شروع به واکنش‌های متفاوتی نسبت به این تغییر رادیکال کردند. برای مثال، برخی حیوانات راحت‌تر به نظر می‌رسیدند، در حالی که برخی دیگر به طور غیرمنتظره‌ای مضطرب شده یا درون‌گرا شدند.\n\n## **چالش پدید آمده در آکواریوم سومیدا در توکیو**\n\nیکی از قابل توجه‌ترین نمونه‌های این وضعیت کلی در **آکواریوم سومیدا** در **توکیو** رخ داد. در رفتار **مارماهی‌های باغچه**، ساکنان محبوب آکواریوم، پس از غیبت ناگهانی بازدیدکنندگان انسانی، تغییرات مهمی مشاهده شد. این گونه خاص، علی‌رغم اینکه در محیط طبیعی خود به تعامل انسانی عادت ندارند، در محیط آکواریوم به جریان مداوم انسان‌ها عادت کرده بودند. اما با شروع همه‌گیری و بسته شدن درهای آکواریوم به روی بازدیدکنندگان، روال زندگی **مارماهی‌های باغچه** به هم ریخت. مراقبین متوجه شدند که این موجودات ظریف، هر روز بیشتر خجالتی می‌شوند و هنگام نزدیک شدن به تانک‌هایشان پنهان می‌شوند. این وضعیت، چالش جدیدی برای مدیریت آکواریوم ایجاد کرد: پیگیری سلامت و رفاه **مارماهی‌های باغچه** دشوار شد. روش‌های سنتی مراقبت، با شروع پنهان شدن مارماهی‌ها، بی‌اثر شدند. این تغییر رفتاری، آکواریوم را به درخواست کمک از بازدیدکنندگان مجازی سوق داد، زیرا برای کمک به **مارماهی‌های باغچه** برای بازگشت به رفتارهای اجتماعی سابق خود، رویکردی جدید و خلاقانه لازم بود.\n\n### **ویژگی‌ها و رفتارهای طبیعی مارماهی‌های باغچه**\n\n**مارماهی‌های باغچه**، یکی از جالب‌ترین و اغلب سوءتفاهم‌شده‌ترین ساکنان دریاها هستند. معمولاً در کلونی‌های بزرگ در کف‌های شنی آب‌های گرم سراسر جهان مانند **اقیانوس هند-آرام** و **کارائیب** زندگی می‌کنند. این موجودات ظریف، با بدن‌های بلند و خالدارشان جلب توجه می‌کنند؛ به دلیل این ویژگی‌ها، گاهی اوقات با گیاهان زیر آب اشتباه گرفته می‌شوند. در واقع، بخش بزرگی از بدنشان در ماسه فرو رفته است و تنها سرشان و بخش کوچکی از بدنشان بیرون می‌ماند. به این ترتیب، آن‌ها هم از شکارچیان محافظت می‌شوند و هم از پلانکتون‌ها و سایر موجودات کوچک اطراف تغذیه می‌کنند. **مارماهی‌های باغچه** موجوداتی بسیار مشاهده‌گر و کنجکاو هستند. آن‌ها دوست دارند از سوراخ‌های خود در ماسه بیرون بیایند و حرکات اطراف را تماشا کنند. وقتی تهدیدی را حس می‌کنند یا احساس ناراحتی می‌کنند، با سرعت شگفت‌انگیزی به داخل ماسه برمی‌گردند. این رفتار عقب‌نشینی برای بقای آن‌ها در محیط طبیعی‌شان بسیار حیاتی است. در محیط آکواریوم نیز این رفتارهای غریزی خود را حفظ می‌کنند، اما وقتی روال عادی آن‌ها مختل شود، جنبه متفاوتی از این رفتار می‌تواند آشکار شود.\n\n### **تأثیر غیبت بازدیدکنندگان بر رفتار مارماهی‌ها**\n\n**مارماهی‌های باغچه** در **آکواریوم سومیدا**، با اینکه در زیستگاه‌های طبیعی خود اینقدر نزدیک به حضور انسان نبودند، اما در محیط آکواریوم به جریان منظم انسان‌ها عادت کرده بودند. آن‌ها به نوعی با چهره‌ها و صداهایی که به طور مداوم آن‌ها را از پشت شیشه تماشا می‌کردند، سازگار شده بودند. اما با آغاز همه‌گیری، خالی شدن آکواریوم و قطع شدن صداها و حرکات انسانی، تأثیری عمیق بر این موجودات ظریف گذاشت. غیبت ناگهانی انسان، عامل 'نویز پس‌زمینه' و 'فعالیت دائمی' را که باعث می‌شد **مارماهی‌های باغچه** احساس امنیت کنند، از بین برد. در نتیجه، این موجودات به تدریج خجالتی‌تر و ترسو‌تر شدند. حتی وقتی مراقبین به تانک‌هایشان نزدیک می‌شدند، مارماهی‌ها به سرعت به داخل ماسه عقب‌نشینی کرده و پنهان می‌شدند. این وضعیت باعث شد که ارزیابی وضعیت سلامتی یا رفاه عمومی مارماهی‌ها از راه دور برای مراقبین تقریباً غیرممکن شود. درک اینکه آیا حیوانات تغذیه کرده‌اند، علائم بیماری نشان می‌دهند یا صرفاً از خجالت پنهان شده‌اند، دشوار شد. این تغییر رفتاری، آکواریوم را به جستجوی یک راه‌حل فعال برای **مارماهی‌های باغچه** سوق داد.\n\n## **ابتکار 'جشنواره نمایش چهره' آکواریوم سومیدا**\n\n**آکواریوم سومیدا** برای این تغییر نگران‌کننده در رفتار **مارماهی‌های باغچه**، راه‌حلی خلاقانه و نوآورانه پیدا کرد: **'جشنواره نمایش چهره'**. این رویداد بی‌نظیر، در یک دوره ویژه از ۳ تا ۵ ماه مه برگزار شد. هدف اصلی این جشنواره، معکوس کردن اثرات منفی غیبت انسان بر **مارماهی‌های باغچه** ناشی از همه‌گیری و اطمینان از تعامل مجدد آن‌ها با انسان‌ها بود. آکواریوم این جشنواره را برای عادت دادن مجدد مارماهی‌ها به یک محیط اجتماعی، کمک به آن‌ها برای غلبه بر خجالتشان و در نتیجه حفظ رفتارهای سالمشان طراحی کرد. این وضعیت یک بار دیگر عزم باغ‌وحش‌ها و آکواریوم‌ها را در سازگاری با شرایط متغیر و اولویت دادن به رفاه حیوانات نشان داد. **جشنواره نمایش چهره** نه تنها هدفش اصلاح رفتار مارماهی‌ها بود، بلکه آگاهی عمومی را در مورد رفاه حیوانات افزایش داد و حتی به صورت مجازی، ارتباطی با این آکواریوم نمادین **توکیو** برقرار کرد.\n\n### **هدف ابتکار**\n\nهدف اصلی این ابتکار منحصر به فرد با نام **'جشنواره نمایش چهره'**، عادت دادن مجدد **مارماهی‌های باغچه** آکواریوم سومیدا به چهره‌ها و صداهای انسانی بود. تغییر رفتاری مشاهده‌شده نشان می‌داد که مارماهی‌ها اعتماد قدیمی خود را به حضور انسان از دست داده‌اند و این امر بر رفاه عمومی آن‌ها تأثیر منفی می‌گذاشت. این جشنواره با بهره‌گیری از فناوری مدرن، به ویژه از طریق برنامه‌های تماس تصویری مانند **فیس‌تایم**، قصد داشت امکان تعامل مستقیم بازدیدکنندگان مجازی با مارماهی‌ها را فراهم کند. از طریق این تعاملات، هدف کاهش بیگانگی مارماهی‌ها نسبت به صداها و چهره‌های انسانی و تشویق آن‌ها به نمایش رفتارهای راحت‌تر و طبیعی‌تر بود. ادامه شنای آزادانه مارماهی‌ها در تانک‌هایشان به جای پنهان شدن، فعال بودن آن‌ها در زمان‌های تغذیه و امکان انجام آسان بررسی‌های سلامتی توسط مراقبین از جمله نتایج مورد انتظار بود. این ابتکار نه تنها سلامت رفتاری مارماهی‌ها را هدف قرار داد، بلکه پایداری روال‌های کلی مراقبت از آکواریوم را نیز پشتیبانی می‌کرد.\n\n### **جزئیات و دستورالعمل‌های شرکت**\n\nشرکت در **'جشنواره نمایش چهره'** آکواریوم سومیدا با قوانین و دستورالعمل‌های کاملاً مشخصی تنظیم شده بود. بازدیدکنندگان مجازی می‌توانستند در یک بازه زمانی چهار ساعته، از ساعت ۱۰:۰۰ صبح تا ۱۴:۰۰ بعدازظهر، با محدودیت پنج نفر در هر بار، ارتباط برقرار کنند. شرکت‌کنندگان مجبور بودند برای برقراری تماس تصویری از طریق دستگاه‌های **آیفون** یا **آی‌پد** خود، از یکی از پنج آدرس ایمیل ویژه (**helpchin001-005@gmail.com**) که توسط آکواریوم ارائه شده بود، استفاده کنند. این آدرس‌ها مستقیماً به تانک **مارماهی‌های باغچه** متصل می‌شدند. از تماس‌گیرندگان خواسته شده بود که برای جلب توجه مارماهی‌ها و عادت دادن آن‌ها به چهره‌های انسانی، به دستورالعمل‌های خاصی عمل کنند: **سر تکان دادن** و **چهره‌هایشان را نزدیک دوربین نشان دادن**. همچنین، برای ترساندن مارماهی‌ها، به طور خاص تأکید شده بود که **از فریاد زدن با صدای بلند خودداری کنند**. هر تماس تصویری به پنج دقیقه محدود بود که امکان شرکت تعداد زیادی از افراد را فراهم می‌کرد. بازدیدکنندگان مجازی فرصت داشتند ساعات تغذیه را که روزی دو بار انجام می‌شد، به صورت مجازی مشاهده کنند. برای این تماس‌ها استفاده از **وای‌فای** یا داده موبایل کافی بود و هیچ هزینه راه دور یا پیام کوتاه اعمال نمی‌شد که این امر مشارکت را در دسترس‌تر می‌کرد. این قوانین هم برای حفظ سلامت مارماهی‌ها و هم برای اطمینان از کارایی تجربه مجازی طراحی شده بودند. به شرکت‌کنندگان توصیه می‌شود جزئیات و قوانین به‌روز شده شرکت را از وب‌سایت رسمی آکواریوم بررسی کنند.\n\n### **نتایج مورد انتظار از این ابتکار**\n\nدر صورت موفقیت **'جشنواره نمایش چهره'** آکواریوم سومیدا، نتایج مهم و مثبتی برای **مارماهی‌های باغچه** انتظار می‌رفت. اگر مارماهی‌ها دوباره به چهره‌ها و صداهای انسان عادت کنند، پیش‌بینی می‌شد که با بازگشت بازدیدکنندگان فیزیکی به آکواریوم، آن‌ها استرس بسیار کمتری داشته و فعالیت‌های عادی خود را ادامه دهند. این به معنای ادامه روال تغذیه، بیرون آمدن از ماسه و نمایش رفتارهای کنجکاوانه آن‌ها بود. علاوه بر این، این ابتکار برای مراقبین نیز فواید زیادی داشت. توقف پنهان شدن و قابل رؤیت‌تر شدن مارماهی‌ها، به مراقبین امکان می‌داد تا وضعیت کلی سلامت آن‌ها را به راحتی بیشتری ارزیابی کنند. به این ترتیب، آن‌ها می‌توانستند اطلاعات دقیق‌تری درباره وضعیت فیزیکی، عادات غذایی و رفاه عمومی مارماهی‌ها به دست آورند. یکی دیگر از نتایج مهم مورد انتظار از این ابتکار، این بود که مراقبین می‌توانستند به طور واضح‌تری تعیین کنند که آیا خجالتی بودن مارماهی‌ها واقعاً یک مشکل موقتی ناشی از غیبت انسان است یا اینکه یک مشکل سلامتی زمینه‌ای دیگر وجود دارد. به طور خلاصه، هدف این جشنواره، بهبود سلامت فیزیکی و رفتاری مارماهی‌ها و در نتیجه افزایش کیفیت زندگی آن‌ها در محیط آکواریوم بود.\n\n## **نتیجه: هدف عینی این ابتکار**\n\n**'جشنواره نمایش چهره'** آکواریوم سومیدا، بر اساس تغییرات رفتاری مشاهده شده، یک **روش تعامل مجازی واقع‌بینانه و مستقیم** است که هدف آن از بین بردن اضطراب ناشی از حضور انسان در **مارماهی‌های باغچه** است. این ابتکار، فراتر از یک واکنش معمولی باغ‌وحش یا آکواریوم به غیاب بازدیدکنندگان، نمونه‌ای جهانی از اهمیت رفاه و سازگاری حیوانات را نشان می‌دهد. درک تأثیرات شرایط غیرمنتظره مانند همه‌گیری‌ها بر رفتار حیوانات و ارائه راه‌حل‌های نوآورانه برای آن‌ها، به یکی از ارکان اصلی باغ‌وحش‌داری و مدیریت آکواریوم مدرن تبدیل شده است. **آکواریوم سومیدا** با این **جشنواره نمایش چهره**، مدلی الهام‌بخش از نحوه استفاده از فناوری برای رفاه حیوانات را ارائه داده است. این داستان بار دیگر به ما یادآوری می‌کند که حیوانات نیز مانند انسان‌ها به تغییرات در محیط خود واکنش نشان می‌دهند و گاهی اوقات برای رفع این واکنش‌ها به رویکردهای خلاقانه نیاز است. اگر در آینده قصد بازدید از **توکیو** را دارید، می‌توانید اضافه کردن **آکواریوم سومیدا** را به برنامه خود و تماشای این موجودات منحصر به فرد را با چشمان خود در نظر بگیرید. داستان آن‌ها، پیوند عمیق بین انسان و طبیعت و قدرت سازگاری را آشکار می‌سازد."},{"code":"de","title":"Die einzigartige Lösung des Tokyo Sumida Aquariums für Gartenmuränen","description":"Das Tokyo Sumida Aquarium hat ein **Gesicht-Zeigen-Festival** für seine Gartenmuränen ins Leben gerufen, die in Abwesenheit von Menschen scheu wurden. Mit diesem innovativen virtuellen Besucherprogramm soll die Sozialisierung der Muränen gefördert werden.","excerpt":"Die COVID-19-Pandemie führte weltweit zu unerwarteten Verhaltensänderungen bei Tieren in Zoos und Aquarien. Im Sumida Aquarium in Tokio begannen Gartenmuränen, in Abwesenheit von Besuchern scheu zu werden und sich zu verstecken. Das Aquarium veranstaltet ein virtuelles **Gesicht-Zeigen-Festival**, um eine innovative Lösung für diese Situation zu bieten.","keywords":["Sumida Aquarium Tokio","Gartenmuränen","Gesicht-Zeigen-Festival","Virtueller Besucher","Tierverhalten","Aquarienleben","Reise nach Tokio","Aquarien in Japan"],"cities":["Tokio","Chicago","Atlanta"],"content":"## **Tiere und Aquarien/Zoos in Abwesenheit von Besuchern**\n\nAnfang 2020 war die Weltbühne für eine große Veränderung und Unsicherheit. Als sich die Menschen in ihren Häusern einschlossen, hüllten sich viele Orte auf der Welt in Stille. Einer der Orte, der am stärksten von dieser Stille betroffen war, waren Zoos und Aquarien, die normalerweise von lebhaften menschlichen Stimmen erfüllt sind. Von den Pinguinen in **Chicago** bis zu den Hundewelpen in **Atlanta** waren diese Orte plötzlich vollständig von menschlichen Besuchern leer. Diese Situation führte zu unerwarteten Änderungen in den Routinen und Verhaltensweisen der Tiere. Tierpfleger begannen, spezielle Führungen zu organisieren, um zu verstehen, wie ihre Tiere in dieser neuen Umgebung reagierten. Während diese Stille für einige eine Gelegenheit zur Erholung bot, wurde die Situation für einige Arten komplexer. Selbst Arten, die in ihrer natürlichen Umgebung nicht viel menschlicher Interaktion ausgesetzt waren, begannen, unterschiedlich auf diese radikale Veränderung zu reagieren. Zum Beispiel wirkten einige Tiere entspannter, während andere unerwartet nervös oder zurückgezogen wurden.\n\n## **Die Herausforderung im Sumida Aquarium in Tokio**\n\nEines der bemerkenswertesten Beispiele für diese allgemeine Situation ereignete sich im **Sumida Aquarium** in **Tokio**. Im Verhalten der beliebten Bewohner des Aquariums, der **Gartenmuränen**, wurden nach der plötzlichen Abwesenheit menschlicher Besucher erhebliche Veränderungen beobachtet. Obwohl diese spezielle Art in ihrer natürlichen Umgebung nicht an menschliche Interaktion gewöhnt ist, hatten sie sich an einen ständigen Strom von Menschen in der Aquarienumgebung gewöhnt. Doch als mit Beginn der Pandemie das Aquarium seine Türen für Besucher schloss, gerieten die Routinen der **Gartenmuränen** durcheinander. Die Pfleger bemerkten, dass diese anmutigen Kreaturen zunehmend scheuer wurden und sich versteckten, wenn sie sich ihren Becken näherten. Diese Situation schuf eine neue Herausforderung für das Aquarienmanagement: Es wurde schwierig, die Gesundheit und das Wohlbefinden der **Gartenmuränen** zu überwachen. Herkömmliche Pflegemethoden wurden unwirksam, als die Muränen anfingen, sich zu verstecken. Diese Verhaltensänderung zwang das Aquarium dazu, virtuelle Besucher um Hilfe zu bitten, da ein neuer und kreativer Ansatz erforderlich war, um den **Gartenmuränen** zu helfen, zu ihrem früheren sozialen Verhalten zurückzukehren.\n\n### **Natürliche Eigenschaften und Verhaltensweisen von Gartenmuränen**\n\n**Gartenmuränen** gehören zu den interessantesten und oft missverstandenen Bewohnern der Meere. Sie leben gewöhnlich in großen Kolonien auf sandigen Böden warmer Gewässer weltweit, wie im **Indopazifik** und der **Karibik**. Diese zarten Lebewesen fallen durch ihre langen und gefleckten Körper auf; aufgrund dieser Merkmale können sie manchmal mit Unterwasserpflanzen verwechselt werden. Tatsächlich ist der größte Teil ihres Körpers im Sand vergraben, und nur ihre Köpfe und ein kleiner Teil ihres Körpers ragen heraus. Auf diese Weise können sie sich vor Raubtieren schützen und sich gleichzeitig von vorbeiziehendem Plankton und anderen kleinen Organismen ernähren. **Gartenmuränen** sind äußerst aufmerksame und neugierige Lebewesen. Sie lieben es, aus ihren Löchern im Sand herauszublicken und die Bewegungen in ihrer Umgebung zu beobachten. Wenn sie eine Bedrohung wahrnehmen oder sich unwohl fühlen, ziehen sie sich mit überraschender Geschwindigkeit zurück in den Sand. Dieses Rückzugsverhalten ist entscheidend für ihr Überleben in ihrer natürlichen Umgebung. Auch im Aquarium setzen sie dieses instinktive Verhalten fort, aber wenn ihre gewohnte Routine gestört wird, kann sich dieses Verhalten anders äußern.\n\n### **Auswirkungen der Besucherabwesenheit auf das Verhalten der Muränen**\n\nObwohl die **Gartenmuränen** im **Sumida Aquarium** in ihren natürlichen Lebensräumen nicht so nahe an der menschlichen Präsenz waren, hatten sie sich an den regelmäßigen Besucherstrom in der Aquarienumgebung gewöhnt. Sie hatten sich in gewisser Weise an die Gesichter und Geräusche angepasst, die sie ständig hinter dem Glas beobachteten. Doch mit dem Beginn der Pandemie, der Leere des Aquariums und dem Verstummen menschlicher Geräusche und Bewegungen hatte dies einen tiefgreifenden Einfluss auf diese zarten Lebewesen. Die plötzliche Abwesenheit menschlicher Präsenz eliminierte den Faktor 'Hintergrundgeräusch' und 'ständige Bewegung', der den **Gartenmuränen** ein Gefühl der Sicherheit gab. Infolgedessen wurden diese Lebewesen zunehmend scheuer und ängstlicher. Selbst wenn sich Pfleger ihren Becken näherten, zogen sich die Muränen schnell in den Sand zurück und versteckten sich. Diese Situation machte es für die Pfleger nahezu unmöglich, den Gesundheitszustand oder das allgemeine Wohlbefinden der Muränen aus der Ferne zu beurteilen. Es wurde schwierig zu verstehen, ob die Tiere gefressen hatten, Anzeichen einer Krankheit zeigten oder sich nur aus Schüchternheit versteckten. Diese Verhaltensänderung veranlasste das Aquarium, aktiv nach einer Lösung für die **Gartenmuränen** zu suchen.\n\n## **Die Initiative 'Gesicht-Zeigen-Festival' des Sumida Aquariums**\n\nDas **Sumida Aquarium** fand eine kreative und innovative Lösung für diese beunruhigende Verhaltensänderung bei den **Gartenmuränen**: das **'Gesicht-Zeigen-Festival'**. Dieses einzigartige Event fand in einem speziellen Zeitraum vom 3. bis 5. Mai statt. Das Hauptziel des Festivals war es, die negativen Auswirkungen der durch die Pandemie verursachten menschlichen Abwesenheit auf die **Gartenmuränen** umzukehren und sie wieder zur Interaktion mit Menschen zu bewegen. Das Aquarium konzipierte dieses Festival, um die Muränen wieder an ein soziales Umfeld zu gewöhnen, ihnen zu helfen, ihre Scheu zu überwinden und so ihr gesundes Verhalten fortzusetzen. Diese Situation zeigte einmal mehr die Entschlossenheit von Zoos und Aquarien, sich an veränderte Bedingungen anzupassen und das Tierwohl in den Vordergrund zu stellen. Das **Gesicht-Zeigen-Festival** zielte nicht nur darauf ab, das Verhalten der Muränen zu korrigieren, sondern auch das Bewusstsein der Öffentlichkeit für Tierwohl zu schärfen und eine, wenn auch virtuelle, Verbindung zu diesem symbolträchtigen Aquarium in **Tokio** herzustellen.\n\n### **Ziel der Initiative**\n\nDas Hauptziel dieser einzigartigen Initiative namens **'Gesicht-Zeigen-Festival'** war es, die **Gartenmuränen** des **Sumida Aquariums** wieder an menschliche Gesichter und Stimmen zu gewöhnen. Die beobachtete Verhaltensänderung zeigte, dass die Muränen ihr früheres Vertrauen in die menschliche Präsenz verloren hatten, was sich negativ auf ihr allgemeines Wohlbefinden auswirkte. Dieses Festival zielte darauf ab, mithilfe moderner Technologie, insbesondere über Videoanrufanwendungen wie **Facetiming**, virtuellen Besuchern eine direkte Interaktion mit den Muränen zu ermöglichen. Durch diese Interaktionen sollte die Entfremdung der Muränen gegenüber menschlichen Stimmen und Gesichtern reduziert und ihr Wiederauftreten von entspannterem und natürlicherem Verhalten gefördert werden. Die Muränen sollten weiterhin frei in ihren Becken schwimmen, anstatt sich zu verstecken, während der Fütterungszeiten aktiv sein und es den Pflegern ermöglichen, problemlos Gesundheitskontrollen durchzuführen. Die Initiative zielte nicht nur auf die Verhaltensgesundheit der Muränen ab, sondern auch auf die Unterstützung der Nachhaltigkeit der allgemeinen Pflegeroutinen des Aquariums.\n\n### **Teilnahmedetails und Richtlinien**\n\nDie Teilnahme am **'Gesicht-Zeigen-Festival'** des **Sumida Aquariums** war durch recht spezifische Regeln und Richtlinien geregelt. Virtuelle Besucher konnten sich im Zeitraum von vier Stunden, von 10:00 Uhr morgens bis 14:00 Uhr nachmittags, verbinden, wobei die Anzahl auf fünf Personen pro Anruf begrenzt war. Die Teilnehmer mussten eine der fünf speziellen E-Mail-Adressen (**helpchin001-005@gmail.com**) verwenden, die vom Aquarium bereitgestellt wurden, um Videoanrufe über **iPhone**- oder **iPad**-Geräte zu tätigen. Diese Adressen waren direkt mit dem Becken der **Gartenmuränen** verbunden. Anrufer wurden gebeten, einige spezielle Anweisungen zu befolgen, um die Aufmerksamkeit der Muränen zu erregen und sie an menschliche Gesichter zu gewöhnen: **mit dem Kopf nicken** und **ihr Gesicht nahe an die Kamera halten**. Des Weiteren wurde besonders betont, dass sie **lautes Schreien vermeiden sollten**, um die Muränen nicht zu erschrecken. Jedes Videogespräch war auf fünf Minuten begrenzt, was die Teilnahme einer großen Anzahl von Personen ermöglichte. Virtuelle Besucher hatten auch die Möglichkeit, die zweimal täglich stattfindenden Fütterungszeiten virtuell zu beobachten. Für diese Gespräche war die Nutzung von **WLAN** oder mobilen Daten ausreichend, und es fielen keine Fern- oder SMS-Gebühren an, was die Teilnahme zugänglicher machte. Diese Regeln wurden entwickelt, um sowohl die Gesundheit der Muränen zu schützen als auch sicherzustellen, dass das virtuelle Erlebnis effektiv verläuft. Den Teilnehmern wird empfohlen, die aktuellen Teilnahmedetails und Regeln auf der offiziellen Website des Aquariums zu überprüfen.\n\n### **Erwartete Ergebnisse der Initiative**\n\nIm Falle eines Erfolgs des **'Gesicht-Zeigen-Festivals'** des **Sumida Aquariums** wurden wichtige und positive Ergebnisse für die **Gartenmuränen** erwartet. Wenn sich die Muränen wieder an menschliche Gesichter und Stimmen gewöhnen würden, wurde davon ausgegangen, dass sie bei der Rückkehr physischer Besucher ins Aquarium deutlich weniger gestresst sein und ihre normalen Aktivitäten fortsetzen würden. Dies bedeutete, dass sie ihre Fütterungsroutinen beibehalten, aus dem Sand kommen und ihr neugieriges Verhalten zeigen würden. Darüber hinaus würde diese Initiative auch große Vorteile für die Pfleger mit sich bringen. Das Aufhören des Versteckens und das Sichtbarwerden der Muränen würde es den Pflegern ermöglichen, ihren allgemeinen Gesundheitszustand viel einfacher zu beurteilen. Auf diese Weise könnten sie klarere Informationen über den physischen Zustand, die Fressgewohnheiten und das allgemeine Wohlbefinden der Muränen erhalten. Ein weiteres wichtiges erwartetes Ergebnis der Initiative war, dass die Pfleger klarer feststellen könnten, ob die von den Muränen gezeigte Schüchternheit tatsächlich ein vorübergehendes Problem war, das durch die Abwesenheit von Menschen verursacht wurde, oder ob ein anderes, zugrunde liegendes Gesundheitsproblem vorlag. Kurz gesagt, das Ziel des Festivals war es, die physische und verhaltensbezogene Gesundheit der Muränen zu verbessern und damit ihre Lebensqualität im Aquarienmilieu zu steigern.\n\n## **Fazit: Das objektive Ziel der Initiative**\n\nDas **'Gesicht-Zeigen-Festival'** des **Sumida Aquariums** ist eine **realistische und direkte virtuelle Interaktionsmethode**, die auf beobachteten Verhaltensänderungen basiert und darauf abzielt, die durch menschliche Präsenz verursachte Angst bei **Gartenmuränen** zu lindern. Diese Initiative ist mehr als nur eine gewöhnliche Reaktion eines Zoos oder Aquariums auf die Abwesenheit von Besuchern; sie stellt ein weltweites Beispiel für die Bedeutung von Tierwohl und Anpassung dar. Das Verständnis der Auswirkungen unerwarteter Situationen wie Pandemien auf das Tierverhalten und die Entwicklung innovativer Lösungen dafür sind zu einem Grundpfeiler des modernen Zoologie- und Aquarienmanagements geworden. Das **Sumida Aquarium** hat mit diesem **Gesicht-Zeigen-Festival** ein inspirierendes Modell dafür geliefert, wie Technologie für das Tierwohl eingesetzt werden kann. Diese Geschichte erinnert uns einmal mehr daran, dass Tiere, genau wie Menschen, auf Veränderungen in ihrer Umgebung reagieren und dass manchmal kreative Ansätze erforderlich sind, um diese Reaktionen zu beheben. Wenn Sie in Zukunft planen, **Tokio** zu besuchen, könnten Sie das **Sumida Aquarium** in Ihr Programm aufnehmen und diese einzigartigen Lebewesen mit eigenen Augen sehen. Ihre Geschichte zeigt die tiefe Verbindung zwischen Mensch und Natur und die Kraft der Anpassung."},{"code":"fr","title":"La Solution Unique de l'Aquarium Sumida de Tokyo pour les Murènes de Jardin","description":"L'Aquarium Sumida de Tokyo a lancé un **Festival de Présentation de Visages** pour les murènes de jardin devenues timides en l'absence d'humains. Ce programme innovant de visiteurs virtuels vise à resocialiser les murènes.","excerpt":"La pandémie de COVID-19 a entraîné des changements inattendus dans le comportement animal dans les zoos et aquariums du monde entier. À l'Aquarium Sumida de Tokyo, les murènes de jardin ont commencé à se cacher et à devenir timides en l'absence de visiteurs. L'aquarium organise un **Festival de Présentation de Visages** virtuel afin d'offrir une solution innovante à cette situation.","keywords":["Aquarium Sumida Tokyo","Murènes de Jardin","Festival de Présentation de Visages","Visiteur Virtuel","Comportement Animal","Vie en Aquarium","Voyage à Tokyo","Aquariums au Japon"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Animaux et Aquariums/Zoologiques en l'Absence de Visiteurs**\n\nLe début de l'année 2020 a marqué le début d'un grand changement et d'une incertitude à l'échelle mondiale. Alors que les gens s'enfermaient chez eux, de nombreux lieux sur Terre se sont tus. Parmi les endroits les plus affectés par ce silence figuraient les zoos et aquariums, habituellement remplis des voix animées des humains. Des pingouins de **Chicago** aux chiots d'**Atlanta**, ces lieux se sont soudainement retrouvés entièrement vides de visiteurs humains. Cette situation a entraîné des changements inattendus dans les routines et les comportements des animaux. Les soigneurs ont commencé à organiser des visites spéciales pour comprendre comment leurs animaux réagissaient dans ce nouvel environnement. Alors que pour certains, ce silence offrait une opportunité de repos, pour certaines espèces, la situation est devenue plus complexe. Même les espèces qui n'étaient pas très exposées à l'interaction humaine dans leur milieu naturel ont commencé à réagir différemment à ce changement radical. Par exemple, certains animaux semblaient plus détendus, tandis que d'autres devenaient inopinément tendus ou se renfermaient.\n\n## **Le Défi Émergent à l'Aquarium Sumida de Tokyo**\n\nL'un des exemples les plus frappants de cette situation générale a eu lieu à l'**Aquarium Sumida** de **Tokyo**. Des changements significatifs ont été observés dans le comportement des **murènes de jardin**, les résidents préférés de l'aquarium, suite à l'absence soudaine de visiteurs humains. Bien que cette espèce particulière ne soit pas habituée à l'interaction humaine dans son habitat naturel, elle s'était habituée à un flux constant de personnes dans l'environnement de l'aquarium. Cependant, avec le début de la pandémie, lorsque l'aquarium a fermé ses portes aux visiteurs, les routines des **murènes de jardin** ont été bouleversées. Les soigneurs ont remarqué que ces élégantes créatures devenaient de plus en plus timides et se cachaient à leur approche des bassins. Cette situation a créé un nouveau défi pour la gestion de l'aquarium : il est devenu difficile de suivre la santé et le bien-être des **murènes de jardin**. Les méthodes de soins traditionnelles sont devenues inefficaces à mesure que les murènes ont commencé à se cacher. Ce changement de comportement a poussé l'aquarium à demander l'aide de visiteurs virtuels, car une approche nouvelle et créative était nécessaire pour aider les **murènes de jardin** à retrouver leurs anciens comportements sociaux.\n\n### **Caractéristiques Naturelles et Comportements des Murènes de Jardin**\n\nLes **murènes de jardin** sont l'une des créatures les plus intéressantes et souvent mal comprises des mers. Elles vivent généralement en grandes colonies dans les fonds sablonneux des eaux chaudes du monde entier, comme l'**Indo-Pacifique** et les **Caraïbes**. Ces délicates créatures se distinguent par leurs corps longs et tachetés ; en raison de ces caractéristiques, elles peuvent parfois être confondues avec des plantes sous-marines. En fait, une grande partie de leur corps est enfouie dans le sable, et seuls leur tête et une petite partie de leur corps restent exposés. De cette façon, elles peuvent se protéger des prédateurs tout en se nourrissant de plancton et d'autres petits organismes qui passent. Les **murènes de jardin** sont des créatures extrêmement observatrices et curieuses. Elles aiment s'étirer hors de leurs trous dans le sable pour observer les mouvements autour d'elles. Lorsqu'elles perçoivent une menace ou se sentent mal à l'aise, elles se rétractent dans le sable avec une vitesse surprenante. Ce comportement de retrait est d'une importance critique pour leur survie dans leur environnement naturel. Dans un environnement d'aquarium, elles maintiennent également ces comportements instinctifs, mais lorsque leur routine habituelle est perturbée, un aspect différent de ce comportement peut apparaître.\n\n### **L'Impact de l'Absence de Visiteurs sur le Comportement des Murènes**\n\nBien que les **murènes de jardin** de l'**Aquarium Sumida** ne soient pas aussi proches de la présence humaine dans leurs habitats naturels, elles s'étaient habituées à un flux régulier de personnes dans l'environnement de l'aquarium. Elles s'étaient adaptées d'une certaine manière aux visages et aux sons qui les observaient constamment derrière la vitre. Cependant, avec le début de la pandémie, le vide de l'aquarium et l'interruption des sons et des mouvements humains ont eu un impact profond sur ces créatures délicates. L'absence soudaine de présence humaine a éliminé ce facteur de 'bruit de fond' et de 'mouvement constant' qui donnait aux **murènes de jardin** un sentiment de sécurité. En conséquence, ces créatures sont devenues de plus en plus timides et craintives. Même lorsque les soigneurs s'approchaient de leurs bassins, les murènes se rétractaient rapidement dans le sable pour se cacher. Cette situation a rendu presque impossible pour les soigneurs d'évaluer la santé ou le bien-être général des murènes à distance. Il est devenu difficile de savoir si les animaux se nourrissaient, s'ils montraient des signes de maladie ou s'ils se cachaient simplement par timidité. Ce changement de comportement a poussé l'aquarium à chercher activement une solution pour les **murènes de jardin**.\n\n## **L'Initiative 'Festival de Présentation de Visages' de l'Aquarium Sumida**\n\nL'**Aquarium Sumida** a trouvé une solution créative et innovante à ce changement inquiétant de comportement chez les **murènes de jardin** : le **'Festival de Présentation de Visages'**. Cet événement unique s'est déroulé sur une période spéciale du 3 au 5 mai. L'objectif principal du festival était d'inverser les effets négatifs de l'absence humaine sur les **murènes de jardin** causés par la pandémie et de les amener à interagir à nouveau avec les humains. L'aquarium a conçu ce festival pour réhabituer les murènes à un environnement social, les aider à surmonter leur timidité et ainsi leur permettre de maintenir des comportements sains. Cette situation a une fois de plus mis en évidence la détermination des zoos et aquariums à s'adapter aux conditions changeantes et à accorder la priorité au bien-être animal. Le **Festival de Présentation de Visages** visait non seulement à corriger le comportement des murènes, mais aussi à sensibiliser le public au bien-être animal et à établir un lien, même virtuel, avec cet aquarium emblématique de **Tokyo**.\n\n### **Objectif de l'Initiative**\n\nL'objectif principal de cette initiative unique, baptisée **'Festival de Présentation de Visages'**, était de réhabituer les **murènes de jardin** de l'**Aquarium Sumida** aux visages et aux sons humains. Le changement de comportement observé indiquait que les murènes avaient perdu leur ancienne confiance en la présence humaine, et que cela affectait négativement leur bien-être général. Ce festival visait, en tirant parti de la technologie moderne, notamment via des applications d'appel vidéo comme **Facetiming**, à permettre aux visiteurs virtuels d'interagir directement avec les murènes. Grâce à ces interactions, l'objectif était de réduire l'aliénation des murènes envers les sons et les visages humains et de les encourager à adopter à nouveau des comportements plus détendus et naturels. Les résultats visés comprenaient le fait que les murènes continuent de nager librement dans leurs bassins au lieu de se cacher, qu'elles soient actives aux heures de repas et que les soigneurs puissent effectuer facilement des contrôles de santé. L'initiative visait à soutenir non seulement la santé comportementale des murènes, mais aussi la durabilité des routines générales de soins de l'aquarium.\n\n### **Détails de Participation et Directives**\n\nLa participation au **'Festival de Présentation de Visages'** de l'**Aquarium Sumida** était régie par des règles et directives très spécifiques. Les visiteurs virtuels pouvaient se connecter, limités à cinq personnes à la fois, pendant une période de quatre heures, de 10h00 à 14h00. Les participants devaient utiliser l'une des cinq adresses e-mail spéciales (**helpchin001-005@gmail.com**) fournies par l'aquarium pour passer des appels vidéo via des appareils **iPhone** ou **iPad**. Ces adresses étaient directement connectées au bassin des **murènes de jardin**. Il était demandé aux appelants de suivre certaines instructions spéciales pour attirer l'attention des murènes et les aider à s'habituer aux visages humains : **secouer la tête** et **montrer leur visage de près à la caméra**. De plus, il était particulièrement souligné d'**éviter de crier fort** pour ne pas effrayer les murènes. Chaque appel vidéo était limité à cinq minutes, ce qui permettait la participation d'un grand nombre de personnes. Les visiteurs virtuels avaient également l'occasion d'observer virtuellement les heures de repas, qui avaient lieu deux fois par jour. L'utilisation du **WiFi** ou des données mobiles était suffisante pour ces appels et aucun frais longue distance ou de SMS n'était facturé, ce qui rendait la participation plus accessible. Ces règles étaient conçues à la fois pour protéger la santé des murènes et pour garantir l'efficacité de l'expérience virtuelle. Il est conseillé aux participants de consulter les détails de participation et les règles à jour sur le site officiel de l'aquarium.\n\n### **Résultats Attendus de l'Initiative**\n\nEn cas de succès du **'Festival de Présentation de Visages'** de l'**Aquarium Sumida**, des résultats importants et positifs étaient attendus pour les **murènes de jardin**. Si les murènes se réhabituaient aux visages et aux sons humains, il était prévu qu'elles seraient beaucoup moins stressées au retour des visiteurs physiques à l'aquarium et qu'elles reprendraient leurs activités normales. Cela signifiait qu'elles maintiendraient leurs routines alimentaires, sortiraient du sable et présenteraient leurs comportements curieux. De plus, cette initiative aurait également de grands avantages pour les soigneurs. Le fait que les murènes cessent de se cacher et deviennent plus visibles permettrait aux soigneurs d'évaluer leur état de santé général beaucoup plus facilement. Ainsi, ils pourraient obtenir des informations plus claires sur leur état physique, leurs habitudes alimentaires et leur bien-être général. Un autre résultat important attendu de l'initiative était que les soigneurs puissent déterminer plus clairement si la timidité des murènes était réellement un problème temporaire dû à l'absence humaine ou s'il y avait un autre problème de santé sous-jacent. En bref, l'objectif du festival était d'améliorer la santé physique et comportementale des murènes, augmentant ainsi leur qualité de vie dans l'environnement de l'aquarium.\n\n## **Conclusion : L'Objectif Objectif de l'Initiative**\n\nLe **'Festival de Présentation de Visages'** de l'**Aquarium Sumida** est une **méthode d'interaction virtuelle réaliste et directe** basée sur des changements comportementaux observés, visant à dissiper l'anxiété liée à la présence humaine chez les **murènes de jardin**. Cette initiative, au-delà d'être une simple réponse d'un zoo ou d'un aquarium à l'absence de visiteurs, constitue un exemple mondial de l'importance du bien-être et de l'adaptation des animaux. Comprendre les effets de situations inattendues comme les pandémies sur le comportement animal et produire des solutions innovantes à cet égard est devenu l'une des pierres angulaires de la zoologie et de la gestion moderne des aquariums. L'**Aquarium Sumida**, avec ce **Festival de Présentation de Visages**, a présenté un modèle inspirant sur la manière dont la technologie peut être utilisée pour le bien-être animal. Cette histoire nous rappelle une fois de plus que les animaux, tout comme les humains, réagissent aux changements de leur environnement et que, parfois, des approches créatives sont nécessaires pour remédier à ces réactions. Si vous prévoyez de visiter **Tokyo** à l'avenir, vous pourriez envisager d'ajouter l'**Aquarium Sumida** à votre programme et de voir ces créatures uniques de vos propres yeux. Leur histoire révèle le lien profond entre l'homme et la nature et le pouvoir de l'adaptation."},{"code":"ja","title":"東京すみだ水族館のチンアナゴのためのユニークな解決策","description":"東京すみだ水族館は、人間が不在で臆病になったチンアナゴのために**顔見せ祭り**を開始しました。この革新的なバーチャル訪問者プログラムは、チンアナゴの社会化を目的としています。","excerpt":"COVID-19パンデミックは、世界中の動物園や水族館で動物の行動に予期せぬ変化をもたらしました。東京のすみだ水族館では、チンアナゴが来館者不在で臆病になり、隠れ始めました。水族館は、この状況に対し、革新的な解決策としてバーチャルな**顔見せ祭り**を開催しています。","keywords":["すみだ水族館 東京","チンアナゴ","顔見せ祭り","バーチャル来館者","動物の行動","水族館の暮らし","東京旅行","日本の水族館"],"cities":["東京","シカゴ","アトランタ"],"content":"## **来館者不在時の動物と水族館・動物園**\n\n2020年の初めは、世界中で大きな変化と不確実性の幕開けとなりました。人々が家に閉じこもるにつれて、世界中の多くの場所が静寂に包まれました。この静寂が最も影響を与えた場所の一つが、通常は賑やかな人間の声で満ちている動物園や水族館でした。**シカゴ**のペンギンから**アトランタ**の子犬まで、これらの施設は突然、人間の来館者で完全に空っぽになりました。この状況は、動物たちの日常や行動に予期せぬ変化をもたらしました。飼育員たちは、この新しい環境で動物たちがどのように反応するかを理解するため、特別なツアーを企画し始めました。この静寂が一部の動物にとっては休息の機会となった一方で、いくつかの種にとっては状況がより複雑になりました。自然環境で人間との接触が少ない種でさえ、この急激な変化に異なる反応を示し始めました。例えば、一部の動物はよりリラックスしているように見えましたが、他の動物は予期せぬほど緊張したり、内向的になったりしました。\n\n## **東京のすみだ水族館で明らかになった課題**\n\nこの一般的な状況で最も注目すべき例の一つが、**東京**にある**すみだ水族館**で起こりました。水族館の人気の住人である**チンアナゴ**の行動に、人間の来館者が突然いなくなった後、重要な変化が観察されました。この特別な種は、自然環境では人間との接触に慣れていませんでしたが、水族館の環境では常に人間の流れにさらされることに慣れていました。しかし、パンデミックが始まり、水族館が来館者に対して閉鎖されると、**チンアナゴ**の日常が乱されました。飼育員たちは、これらの優雅な生物が次第に臆病になり、水槽に近づくと隠れることに気づきました。この状況は、水族館の管理にとって新たな課題を生み出しました。**チンアナゴ**の健康と福祉を追跡することが困難になったのです。チンアナゴが隠れ始めたことで、従来の飼育方法が効果を失いました。この行動変化により、水族館はバーチャル来館者からの助けを求めることになりました。なぜなら、**チンアナゴ**が以前の社会的な行動に戻るのを助けるためには、新しく創造的なアプローチが必要だったからです。\n\n### **チンアナゴの自然な特性と行動**\n\n**チンアナゴ**は、海の最も興味深く、しばしば誤解されている住民の一つです。通常、**インド太平洋**や**カリブ海**など、世界中の温暖な海の砂底に大きなコロニーを形成して生息しています。これらの繊細な生物は、長く斑点のある体で注目を集めます。この特徴のため、時には水中の植物と間違えられることもあります。実際、彼らの体の大部分は砂の中に埋まっており、頭と体の小さな部分だけが外に出ています。これにより、捕食者から身を守りつつ、周りを通り過ぎるプランクトンやその他の小さな生物を捕食することができます。**チンアナゴ**は、非常に観察力があり、好奇心旺盛な生物です。砂の中の穴から外に伸びて、周囲の動きを観察するのが好きです。脅威を感じたり、不快に感じたりすると、驚くべき速さで砂の中に引きこもります。この引きこもり行動は、自然環境での彼らの生存にとって非常に重要です。水族館の環境でもこの本能的な行動を続けますが、慣れ親しんだルーチンが崩れると、この行動の異なる側面が現れることがあります。\n\n### **来館者不在がチンアナゴの行動に与える影響**\n\n**すみだ水族館**の**チンアナゴ**は、自然の生息地では人間の存在にこれほど近くはありませんが、水族館の環境では定期的な人の流れに慣れていました。彼らは、ガラス越しに常に自分たちを見つめる顔や音に、ある程度適応していました。しかし、パンデミックが始まり水族館が閑散とし、人間の声や動きが途絶えると、これらの繊細な生物に深い影響を与えました。人間の存在の突然の消失は、**チンアナゴ**が安心感を得るための「背景の音」や「絶え間ない動き」という要素を取り除いてしまいました。結果として、これらの生物は次第に臆病で怖がりになりました。飼育員が水槽に近づいても、チンアナゴは素早く砂の中に引きこもり、隠れ始めました。この状況により、飼育員がチンアナゴの健康状態や全体的な福祉を遠隔で評価することがほぼ不可能になりました。動物たちが餌を食べているか、病気の兆候を示しているか、あるいは単に臆病で隠れているのかを理解することが難しくなったのです。この行動の変化により、水族館は**チンアナゴ**のために積極的な解決策を探し求めることになりました。\n\n## **すみだ水族館の「顔見せ祭り」の取り組み**\n\n**すみだ水族館**は、**チンアナゴ**の行動におけるこの憂慮すべき変化に対し、創造的で革新的な解決策を見出しました。それが**「顔見せ祭り」**です。このユニークなイベントは、5月3日から5日までという特別な期間に開催されました。この祭りの主な目的は、パンデミックによる人間の不在が**チンアナゴ**に与えた悪影響を逆転させ、彼らが再び人間と交流できるようにすることでした。水族館は、チンアナゴを再び社会的な環境に慣れさせ、彼らの臆病さを克服させ、それによって健康な行動を維持できるようにするためにこの祭りを企画しました。この状況は、動物園や水族館が、変化する状況に適応し、動物の福祉を最優先するという決意を改めて示しました。**顔見せ祭り**は、チンアナゴの行動を修正するだけでなく、一般の人々の動物福祉に対する意識を高め、**東京**のこの象徴的な水族館と、たとえバーチャルであってもつながりを築くことを目的としていました。\n\n### **取り組みの目的**\n\n**「顔見せ祭り」**と名付けられたこのユニークな取り組みの主な目的は、**すみだ水族館**の**チンアナゴ**を再び人間の顔や声に慣れさせることでした。観察された行動の変化は、チンアナゴが人間の存在に対する以前の信頼を失い、それが彼らの全体的な福祉に悪影響を与えていることを示していました。この祭りは、現代のテクノロジー、特に**FaceTiming**のようなビデオ通話アプリケーションを活用して、バーチャル来館者がチンアナゴと直接交流できるようにすることを目指しました。これらの交流を通じて、チンアナゴが人間の声や顔に対して感じる疎外感を軽減し、彼らが再びよりリラックスして自然な行動を示すように促すことが目的でした。チンアナゴが隠れる代わりに水槽の中を自由に泳ぎ続け、餌の時間に活発になり、飼育員が楽に健康チェックを行えるようになることが、期待される成果でした。この取り組みは、チンアナゴの行動的な健康だけでなく、水族館全体の飼育ルーチンの持続可能性も支援することを目的としていました。\n\n### **参加詳細とガイドライン**\n\n**すみだ水族館**の**「顔見せ祭り」**への参加は、非常に具体的なルールとガイドラインで規定されていました。バーチャル来館者は、一度に5人までという制限のもと、午前10時から午後2時までの4時間の間で接続できました。参加者は、**iPhone**または**iPad**デバイスを介してビデオ通話を行うために、水族館が提供する5つの特別な電子メールアドレス（**helpchin001-005@gmail.com**）のいずれかを使用する必要がありました。これらのアドレスは、**チンアナゴ**の水槽に直接接続されていました。通話者には、チンアナゴの注意を引き、彼らを人間の顔に慣れさせるために、いくつかの特別な指示に従うよう求められました。それは**頭を振る**ことと、**顔をカメラに近づけて見せる**ことです。また、チンアナゴを怖がらせないように**大声で叫ぶことを避ける**ことも特に強調されました。各ビデオ通話は5分に制限されており、これにより多くの人が参加できるようになっていました。バーチャル来館者は、1日2回行われる餌やりの時間もバーチャルで観察する機会を得ました。これらの通話には**Wi-Fi**またはモバイルデータを使用するだけで十分で、長距離通話料やショートメッセージ料金はかからず、参加がより身近なものになりました。これらのルールは、チンアナゴの健康を守るとともに、バーチャル体験が効果的に行われるように設計されていました。参加者は、最新の参加詳細とルールを水族館の公式サイトで確認することが推奨されます。\n\n### **取り組みの期待される成果**\n\n**すみだ水族館**の**「顔見せ祭り」**が成功した場合、**チンアナゴ**に重要かつ肯定的な結果が期待されていました。もしチンアナゴが再び人間の顔や声に慣れることができれば、物理的な来館者が水族館に戻ってきたときに、彼らがよりストレスを感じにくくなり、通常の活動を続けることが予測されていました。これは、彼らが給餌ルーチンを維持し、砂から出てきて好奇心旺盛な行動を示すことを意味しました。さらに、この取り組みは飼育員にとっても大きな利益をもたらすでしょう。チンアナゴが隠れるのをやめてより見えやすくなることで、飼育員は彼らの全体的な健康状態をはるかに簡単に評価できるようになります。これにより、チンアナゴの身体的状態、摂食習慣、および全体的な福祉についてより明確な情報を得ることが可能になります。この取り組みのもう一つの重要な期待される成果は、飼育員が、チンアナゴが示す臆病さが本当に人間の不在による一時的な問題なのか、それとも根本に別の健康上の問題があるのかをより明確に判断できることでした。要するに、この祭りの目的は、チンアナゴの身体的および行動的な健康の両方を改善し、水族館環境における彼らの生活の質を高めることでした。\n\n## **結論：取り組みの客観的目標**\n\n**すみだ水族館**の**「顔見せ祭り」**は、観察された行動の変化に基づき、**チンアナゴ**に人間存在による不安を取り除くための、**現実的かつ直接的なバーチャル交流方法**です。この取り組みは、単なる動物園や水族館が来館者の不在に与える通常の反応を超え、動物福祉と適応の重要性について世界的な模範を示しています。パンデミックのような予期せぬ状況が動物の行動に与える影響を理解し、それに対して革新的な解決策を生み出すことは、現代の動物園および水族館管理の礎の一つとなっています。**すみだ水族館**は、この**顔見せ祭り**を通して、テクノロジーを動物福祉のためにどのように活用できるかについて、感動的なモデルを提供しました。この物語は、動物たちも人間と同様に周囲の変化に反応し、時にはこれらの反応に対処するために創造的なアプローチが必要であることを改めて思い出させてくれます。将来**東京**を訪れる予定がある場合は、**すみだ水族館**を旅程に加え、このユニークな生き物たちを自分の目で見ることを検討してみてはいかがでしょうか。彼らの物語は、人間と自然の間の深い絆と適応の力を見せつけています。"},{"code":"it","title":"La Soluzione Unica dell'Acquario Sumida di Tokyo per le Murene Giardino","description":"L'Acquario Sumida di Tokyo ha lanciato un **Festival di Presentazione dei Volti** per le murene giardino che sono diventate timide in assenza di persone. Questo innovativo programma di visitatori virtuali mira a socializzare le murene.","excerpt":"La pandemia di COVID-19 ha causato cambiamenti inaspettati nel comportamento degli animali negli zoo e negli acquari di tutto il mondo. Nell'Acquario Sumida di Tokyo, le murene giardino hanno iniziato a nascondersi e a diventare timide in assenza di visitatori. L'acquario sta organizzando un **Festival di Presentazione dei Volti** virtuale per offrire una soluzione innovativa a questa situazione.","keywords":["Acquario Sumida Tokyo","Murene Giardino","Festival di Presentazione dei Volti","Visitatore Virtuale","Comportamento Animale","Vita in Acquario","Viaggio a Tokyo","Acquari in Giappone"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Animali e Acquari/Zoo in Assenza di Visitatori**\n\nL'inizio del 2020 ha segnato l'inizio di un grande cambiamento e incertezza in tutto il mondo. Con le persone che si sono chiuse in casa, molti luoghi sulla Terra sono piombati nel silenzio. Uno dei posti più colpiti da questo silenzio sono stati gli zoo e gli acquari, solitamente pieni di vivaci voci umane. Dai pinguini di **Chicago** ai cuccioli di **Atlanta**, questi luoghi sono stati improvvisamente completamente svuotati dai visitatori umani. Questa situazione ha portato a cambiamenti inaspettati nelle routine e nel comportamento degli animali. I custodi hanno iniziato a organizzare tour speciali per capire come i loro animali reagissero in questo nuovo ambiente. Mentre per alcuni questo silenzio ha offerto un'opportunità di riposo, per alcune specie la situazione è diventata più complessa. Anche le specie che non erano molto esposte all'interazione umana nel loro ambiente naturale hanno iniziato a reagire in modo diverso a questo cambiamento radicale. Ad esempio, alcuni animali sembravano più rilassati, mentre altri sono diventati inaspettatamente tesi o si sono ritirati.\n\n## **La Sfida Emersa all'Acquario Sumida di Tokyo**\n\nUno degli esempi più eclatanti di questa situazione generale si è verificato all'**Acquario Sumida** di **Tokyo**. Nel comportamento delle **murene giardino**, i popolari abitanti dell'acquario, sono state osservate significative alterazioni in seguito all'improvvisa assenza di visitatori umani. Sebbene questa specie particolare non sia abituata all'interazione umana nel suo habitat naturale, si era abituata a un flusso costante di persone nell'ambiente dell'acquario. Tuttavia, con l'inizio della pandemia, quando l'acquario ha chiuso le sue porte ai visitatori, le routine delle **murene giardino** sono state sconvolte. I custodi hanno notato che queste eleganti creature diventavano sempre più timide e si nascondevano quando si avvicinavano alle loro vasche. Questa situazione ha creato una nuova sfida per la gestione dell'acquario: è diventato difficile monitorare la salute e il benessere delle **murene giardino**. I metodi di cura tradizionali sono diventati inefficaci quando le murene hanno iniziato a nascondersi. Questo cambiamento comportamentale ha spinto l'acquario a chiedere aiuto ai visitatori virtuali, poiché era necessario un approccio nuovo e creativo per aiutare le **murene giardino** a tornare ai loro precedenti comportamenti sociali.\n\n### **Caratteristiche Naturali e Comportamenti delle Murene Giardino**\n\nLe **murene giardino** sono tra gli abitanti più interessanti e spesso incompresi dei mari. Generalmente, vivono in grandi colonie sui fondali sabbiosi di acque calde in tutto il mondo, come nell'**Indo-Pacifico** e nei **Caraibi**. Questi delicati animali si distinguono per i loro corpi lunghi e maculati; a causa di queste caratteristiche, a volte possono essere scambiati per piante sottomarine. In realtà, gran parte del loro corpo è seppellita nella sabbia, e solo la testa e una piccola parte del corpo rimangono esposte. In questo modo, possono proteggersi dai predatori e allo stesso tempo nutrirsi di plancton e altri piccoli organismi che passano. Le **murene giardino** sono creature estremamente osservatrici e curiose. Amano estendersi fuori dai loro buchi nella sabbia per osservare i movimenti intorno a loro. Quando percepiscono una minaccia o si sentono a disagio, si ritirano nel substrato con una velocità sorprendente. Questo comportamento di ritirata è di importanza critica per la loro sopravvivenza nel loro ambiente naturale. Anche in un ambiente acquario mantengono questi comportamenti istintivi, ma quando la loro routine abituale viene interrotta, può emergere un aspetto diverso di questo comportamento.\n\n### **L'Impatto dell'Assenza di Visitatori sul Comportamento delle Murene**\n\nLe **murene giardino** dell'**Acquario Sumida**, sebbene non fossero così vicine alla presenza umana nei loro habitat naturali, si erano abituate a un flusso regolare di persone nell'ambiente dell'acquario. Si erano in qualche modo adattate ai volti e ai suoni che le osservavano costantemente da dietro il vetro. Tuttavia, con l'inizio della pandemia, lo svuotamento dell'acquario e l'interruzione dei suoni e dei movimenti umani hanno avuto un profondo impatto su questi delicati animali. L'improvvisa assenza di presenza umana ha eliminato quel fattore di 'rumore di fondo' e 'movimento costante' che faceva sentire al sicuro le **murene giardino**. Di conseguenza, queste creature sono diventate sempre più timide e spaventate. Anche quando i custodi si avvicinavano alle loro vasche, le murene si ritiravano rapidamente nella sabbia per nascondersi. Questa situazione ha reso quasi impossibile per i custodi valutare la salute o il benessere generale delle murene a distanza. È diventato difficile capire se gli animali si nutrissero, mostrassero segni di malattia o si nascondessero semplicemente per timidezza. Questo cambiamento comportamentale ha spinto l'acquario a cercare attivamente una soluzione per le **murene giardino**.\n\n## **L'Iniziativa 'Festival di Presentazione dei Volti' dell'Acquario Sumida**\n\nL'**Acquario Sumida** ha trovato una soluzione creativa e innovativa a questo preoccupante cambiamento nel comportamento delle **murene giardino**: il **'Festival di Presentazione dei Volti'**. Questo evento unico si è svolto in un periodo speciale, dal 3 al 5 maggio. L'obiettivo principale del festival era quello di invertire gli effetti negativi dell'assenza umana sulle **murene giardino** causati dalla pandemia e di assicurare che interagissero nuovamente con le persone. L'acquario ha progettato questo festival per riabituare le murene a un ambiente sociale, aiutarle a superare la loro timidezza e, quindi, consentire loro di mantenere comportamenti sani. Questa situazione ha dimostrato ancora una volta la determinazione di zoo e acquari ad adattarsi alle condizioni mutevoli e a dare priorità al benessere degli animali. Il **Festival di Presentazione dei Volti** mirava non solo a correggere il comportamento delle murene, ma anche ad aumentare la consapevolezza del pubblico sul benessere degli animali e a creare un legame, anche se virtuale, con questo acquario simbolico di **Tokyo**.\n\n### **Scopo dell'Iniziativa**\n\nL'obiettivo principale di questa iniziativa unica, denominata **'Festival di Presentazione dei Volti'**, era quello di riabituare le **murene giardino** dell'**Acquario Sumida** ai volti e ai suoni umani. Il cambiamento comportamentale osservato indicava che le murene avevano perso la loro precedente fiducia nella presenza umana e che questo influenzava negativamente il loro benessere generale. Questo festival mirava, utilizzando la tecnologia moderna, in particolare tramite applicazioni di videochiamata come **Facetiming**, a consentire ai visitatori virtuali di interagire direttamente con le murene. Grazie a queste interazioni, l'obiettivo era quello di ridurre l'alienazione delle murene nei confronti dei suoni e dei volti umani e di incoraggiarle a esibire nuovamente comportamenti più rilassati e naturali. Tra i risultati attesi vi erano che le murene continuassero a nuotare liberamente nelle loro vasche invece di nascondersi, che fossero attive durante le ore di alimentazione e che i custodi potessero effettuare facilmente i controlli sanitari. L'iniziativa mirava a sostenere non solo la salute comportamentale delle murene, ma anche la sostenibilità delle routine generali di cura dell'acquario.\n\n### **Dettagli e Linee Guida per la Partecipazione**\n\nLa partecipazione al **'Festival di Presentazione dei Volti'** dell'**Acquario Sumida** era regolata da regole e linee guida molto specifiche. I visitatori virtuali potevano connettersi, limitati a cinque persone alla volta, in una fascia oraria di quattro ore, dalle 10:00 alle 14:00. I partecipanti dovevano utilizzare uno dei cinque indirizzi email speciali (**helpchin001-005@gmail.com**) forniti dall'acquario per effettuare videochiamate tramite dispositivi **iPhone** o **iPad**. Questi indirizzi erano collegati direttamente alla vasca delle **murene giardino**. A chi chiamava veniva chiesto di seguire alcune istruzioni speciali per attirare l'attenzione delle murene e aiutarle ad abituarsi ai volti umani: **annuire con la testa** e **mostrare il viso da vicino alla telecamera**. Inoltre, era particolarmente sottolineato di **evitare di urlare a voce alta** per non spaventare le murene. Ogni videochiamata era limitata a cinque minuti, il che permetteva la partecipazione di un gran numero di persone. I visitatori virtuali avevano anche l'opportunità di osservare virtualmente gli orari di alimentazione, che avvenivano due volte al giorno. Per queste chiamate era sufficiente l'uso di **WiFi** o dati mobili e non venivano addebitati costi per lunghe distanze o SMS, il che rendeva la partecipazione più accessibile. Queste regole erano state progettate sia per proteggere la salute delle murene sia per garantire che l'esperienza virtuale fosse produttiva. Si consiglia ai partecipanti di controllare i dettagli e le regole di partecipazione aggiornate sul sito web ufficiale dell'acquario.\n\n### **Risultati Attesi dell'Iniziativa**\n\nIn caso di successo del **'Festival di Presentazione dei Volti'** dell'**Acquario Sumida**, erano attesi risultati significativi e positivi sulle **murene giardino**. Se le murene si fossero riabituate ai volti e ai suoni umani, si prevedeva che sarebbero state molto meno stressate al ritorno dei visitatori fisici all'acquario e che avrebbero ripreso le loro normali attività. Ciò significava che avrebbero mantenuto le loro routine alimentari, sarebbero uscite dalla sabbia e avrebbero esibito i loro comportamenti curiosi. Inoltre, questa iniziativa avrebbe portato grandi benefici anche per i custodi. Il fatto che le murene smettessero di nascondersi e diventassero più visibili avrebbe consentito ai custodi di valutare molto più facilmente il loro stato di salute generale. In questo modo, avrebbero potuto ottenere informazioni più chiare sulle condizioni fisiche, le abitudini alimentari e il benessere generale delle murene. Un altro importante risultato atteso dell'iniziativa era che i custodi potessero determinare più chiaramente se la timidezza mostrata dalle murene fosse realmente un problema temporaneo derivante dall'assenza umana o se ci fosse un altro problema di salute sottostante. In breve, l'obiettivo del festival era migliorare sia la salute fisica che comportamentale delle murene, aumentando così la loro qualità di vita nell'ambiente dell'acquario.\n\n## **Conclusione: L'Obiettivo Oggettivo dell'Iniziativa**\n\nIl **'Festival di Presentazione dei Volti'** dell'**Acquario Sumida** è un **metodo di interazione virtuale realistico e diretto**, basato sui cambiamenti comportamentali osservati, volto a dissipare l'ansia legata alla presenza umana nelle **murene giardino**. Questa iniziativa, oltre a essere una normale reazione di uno zoo o di un acquario all'assenza di visitatori, costituisce un esempio mondiale sull'importanza del benessere animale e dell'adattamento. Comprendere gli effetti di situazioni inaspettate come le pandemie sul comportamento animale e produrre soluzioni innovative a riguardo è diventato una delle pietre angolari della moderna zoologia e gestione degli acquari. L'**Acquario Sumida**, con questo **Festival di Presentazione dei Volti**, ha offerto un modello ispiratore su come la tecnologia possa essere utilizzata per il benessere animale. Questa storia ci ricorda ancora una volta che anche gli animali, come gli esseri umani, reagiscono ai cambiamenti nel loro ambiente e che a volte sono necessari approcci creativi per risolvere queste reazioni. Se in futuro avete in programma di visitare **Tokyo**, potreste considerare di aggiungere l'**Acquario Sumida** al vostro itinerario e vedere questi esseri unici con i vostri occhi. La loro storia rivela il profondo legame tra uomo e natura e il potere dell'adattamento."},{"code":"zh","title":"东京墨田水族馆为花园鳗提供独特解决方案","description":"东京墨田水族馆为在人类缺席下变得害羞的花园鳗启动了**“露脸节”**。这项创新的虚拟访客计划旨在帮助花园鳗重新社交。","excerpt":"COVID-19大流行导致全球动物园和水族馆的动物行为发生意想不到的变化。在东京墨田水族馆，花园鳗在访客缺席时变得害羞并开始躲藏。水族馆为了应对这种情况，举办了一场虚拟的**“露脸节”**，以提供创新的解决方案。","keywords":["墨田水族馆 东京","花园鳗","露脸节","虚拟访客","动物行为","水族馆生活","东京旅游","日本水族馆"],"cities":["东京","芝加哥","亚特兰大"],"content":"## **访客缺席下的动物与水族馆/动物园**\n\n2020年初，全球范围内的巨大变革和不确定性拉开了序幕。随着人们居家隔离，世界各地的许多场所陷入了沉寂。受这种沉寂影响最大的地方之一，便是那些通常充满喧嚣人声的动物园和水族馆。从**芝加哥**的企鹅到**亚特兰大**的幼犬，这些地方突然之间完全没有了人类访客。这种情况导致了动物们的日常作息和行为发生了意想不到的变化。饲养员开始组织特别参观活动，以了解动物们在这个新环境中的反应。对一些动物来说，这种安静提供了一个休息的机会，而对另一些物种来说，情况则变得更加复杂。即使是那些在自然环境中很少与人类互动的物种，也开始对这种根本性的变化表现出不同的反应。例如，有些动物看起来更放松，而另一些则意外地变得紧张或内向。\n\n## **东京墨田水族馆面临的挑战**\n\n这种普遍情况中最引人注目的例子之一发生在**东京**的**墨田水族馆**。水族馆中最受欢迎的居民之一——**花园鳗**——在人类访客突然缺席后，行为上出现了显著变化。尽管这种特殊物种在自然环境中并不习惯与人类互动，但在水族馆环境中，它们已经习惯了持续的人流。然而，随着疫情的爆发，当水族馆对访客关闭时，**花园鳗**的日常作息被打乱了。饲养员们发现，这些优雅的生物变得越来越害羞，当他们靠近水箱时就会躲起来。这种情况给水族馆的管理带来了新的挑战：追踪**花园鳗**的健康和福祉变得困难。传统的饲养方法在鳗鱼开始躲藏后变得无效。这种行为变化促使水族馆向虚拟访客寻求帮助，因为需要一种新颖而富有创意的方法来帮助**花园鳗**恢复它们过去的社交行为。\n\n### **花园鳗的自然特性和行为**\n\n**花园鳗**是海洋中最有趣、也常常被误解的居民之一。它们通常生活在全球热带水域的沙质海底，如**印太地区**和**加勒比海**，形成庞大的群体。这些脆弱的生物以其修长、斑驳的身体引人注目；由于这些特征，它们有时会被误认为是水下植物。事实上，它们的身体大部分都埋在沙子里，只有头部和一小部分身体露在外面。这样，它们既可以保护自己免受捕食者的侵害，同时也能捕食周围经过的浮游生物和其他小型生物。**花园鳗**是非常善于观察和充满好奇心的生物。它们喜欢从沙洞中伸出身体，观察周围的动静。当它们感到威胁或不安时，会以惊人的速度缩回沙中。这种退缩行为对于它们在自然环境中的生存至关重要。在水族馆环境中，它们也会保持这种本能行为，但当它们习惯的日常被打乱时，这种行为可能会呈现出不同的方面。\n\n### **访客缺席对花园鳗行为的影响**\n\n**墨田水族馆**的**花园鳗**，尽管在自然栖息地并不像现在这样与人类如此接近，但它们已习惯了水族馆环境中规律的人流。它们以某种方式适应了玻璃后面持续注视它们的脸和声音。然而，随着疫情的爆发，水族馆变得空荡，人类的声音和活动消失了，这给这些娇弱的生物带来了深远的影响。人类存在的突然消失，消除了让**花园鳗**感到安全的“背景噪音”和“持续活动”因素。结果，这些生物变得越来越害羞和胆小。即使饲养员靠近它们的水箱，花园鳗也会迅速缩回沙子里躲起来。这种情况使得饲养员几乎不可能从远处评估花园鳗的健康状况或整体福祉。动物们是否进食、是否表现出任何疾病迹象，或者只是因为害羞而躲藏，都变得难以判断。这种行为变化促使水族馆积极寻找解决**花园鳗**问题的方案。\n\n## **墨田水族馆的“露脸节”倡议**\n\n**墨田水族馆**为**花园鳗**行为上令人担忧的变化找到了一个富有创意和创新的解决方案：**“露脸节”**。这项独特的活动在5月3日至5日的特殊期间举行。该节日的根本目的是逆转疫情造成的人类缺席对**花园鳗**的负面影响，并让它们重新与人类互动。水族馆设计这个节日，是为了让花园鳗重新适应社交环境，帮助它们克服害羞，从而保持健康的行为。这种情况再次展示了动物园和水族馆适应不断变化的环境并优先考虑动物福祉的决心。**“露脸节”**不仅旨在纠正花园鳗的行为，还旨在提高公众对动物福祉的认识，并与**东京**这个标志性的水族馆建立一种，即使是虚拟的，联系。\n\n### **倡议的目的**\n\n这项名为**“露脸节”**的独特倡议的核心目标是让**墨田水族馆**的**花园鳗**重新习惯人类的脸和声音。观察到的行为变化表明，花园鳗失去了对人类存在原有的信任，这对其整体福祉产生了负面影响。该节日旨在利用现代技术，特别是通过**Facetiming**等视频通话应用程序，使虚拟访客能够直接与花园鳗互动。通过这些互动，旨在减少花园鳗对人类声音和面孔产生的陌生感，并鼓励它们重新表现出更放松和自然的举止。花园鳗不再躲藏，而是在水箱中自由游动，在喂食时间活跃，并且饲养员能够轻松进行健康检查，这些都是预期结果。这项倡议不仅旨在促进花园鳗的行为健康，还旨在支持水族馆整体日常维护的可持续性。\n\n### **参与详情和指南**\n\n**墨田水族馆**的**“露脸节”**参与规则和指南非常具体。虚拟访客每次限制五人，可在上午10:00至下午2:00的四小时内连接。参与者必须使用水族馆提供的五个专用电子邮件地址之一（**helpchin001-005@gmail.com**），通过**iPhone**或**iPad**设备进行视频通话。这些地址直接连接到**花园鳗**的水箱。呼叫者被要求遵循一些特殊指示，以吸引花园鳗的注意并帮助它们习惯人类面孔：**摇头**和**将脸凑近摄像头**。此外，特别强调要**避免大声喊叫**，以免吓到花园鳗。每次视频通话限时五分钟，这使得大量人员能够参与。虚拟访客还有机会虚拟观看每天两次的喂食时间。这些通话只需使用**WiFi**或移动数据即可，不收取任何长途或短信费用，这使得参与更加便捷。这些规则旨在保护花园鳗的健康，并确保虚拟体验的有效性。建议参与者查阅水族馆官方网站上的最新参与详情和规则。\n\n### **倡议的预期成果**\n\n如果**墨田水族馆**的**“露脸节”**取得成功，预计将对**花园鳗**产生重要而积极的影响。如果花园鳗能重新习惯人类的面孔和声音，那么当实际访客回到水族馆时，它们预计会感到压力更小，并继续正常的活动。这意味着它们将保持正常的进食习惯，从沙子中出来，展现出好奇的行为。此外，这项倡议对饲养员也将大有裨益。花园鳗不再躲藏，变得更可见，这将使饲养员能够更容易地评估它们的整体健康状况。这样，他们就能更清楚地了解花园鳗的身体状况、进食习惯和整体福祉。这项倡议的另一个重要预期成果是，饲养员可以更明确地判断花园鳗表现出的害羞是否真的是由人类缺席引起的暂时性问题，或者是否存在其他潜在的健康问题。简而言之，该节日的目的是改善花园鳗的身体和行为健康，从而提高它们在水族馆环境中的生活质量。\n\n## **结论：倡议的客观目的**\n\n**墨田水族馆**的**“露脸节”**是一种基于观察到的行为变化，旨在消除**花园鳗**因人类存在而产生的焦虑的**现实而直接的虚拟互动方法**。这项倡议不仅仅是动物园或水族馆对访客缺席的常规反应，它更在动物福祉和适应能力方面树立了全球典范。理解疫情等突发情况对动物行为的影响并为此提供创新解决方案，已成为现代动物园和水族馆管理的基础之一。**墨田水族馆**通过此次**“露脸节”**，提供了一个关于如何利用科技促进动物福祉的启发性模式。这个故事再次提醒我们，动物和人类一样，也会对周围环境的变化做出反应，有时需要创新的方法来解决这些反应。如果您将来计划访问**东京**，不妨将**墨田水族馆**加入您的行程，亲眼看看这些独特的生物。它们的故事展现了人类与自然之间深厚的联系以及适应的力量。"},{"code":"ru","title":"Уникальное решение Токийского аквариума Сумида для садовых угрей","description":"Токийский аквариум Сумида запустил **«Фестиваль показа лиц»** для садовых угрей, которые стали стеснительными в отсутствие людей. Цель этой инновационной виртуальной программы для посетителей – помочь угрям социализироваться.","excerpt":"Пандемия COVID-19 привела к неожиданным изменениям в поведении животных в зоопарках и аквариумах по всему миру. В аквариуме Сумида в Токио садовые угри начали стесняться и прятаться в отсутствие посетителей. Аквариум организует виртуальный **«Фестиваль показа лиц»**, чтобы предложить инновационное решение этой ситуации.","keywords":["Аквариум Сумида Токио","Садовые угри","Фестиваль показа лиц","Виртуальный посетитель","Поведение животных","Жизнь в аквариуме","Путешествие в Токио","Аквариумы Японии"],"cities":["Токио","Чикаго","Атланта"],"content":"## **Животные и аквариумы/зоопарки в отсутствие посетителей**\n\nНачало 2020 года ознаменовало собой начало больших перемен и неопределенности во всем мире. Когда люди заперлись в своих домах, многие места на Земле погрузились в тишину. Одними из наиболее пострадавших от этой тишины стали зоопарки и аквариумы, обычно наполненные живыми человеческими голосами. От пингвинов в **Чикаго** до щенков в **Атланте**, эти места внезапно полностью опустели от посетителей. Эта ситуация привела к неожиданным изменениям в распорядке дня и поведении животных. Смотрители начали организовывать специальные экскурсии, чтобы понять, как их животные реагируют на эту новую среду. В то время как для некоторых эта тишина давала возможность отдохнуть, для некоторых видов ситуация стала более сложной. Даже виды, которые в своей естественной среде не слишком часто взаимодействуют с людьми, начали по-разному реагировать на эти радикальные изменения. Например, некоторые животные выглядели более расслабленными, в то время как другие неожиданно становились напряженными или замыкались в себе.\n\n## **Трудности, возникшие в Токийском аквариуме Сумида**\n\nОдним из наиболее ярких примеров этой общей ситуации стало то, что произошло в **Токийском** **аквариуме Сумида**. В поведении **садовых угрей**, любимых обитателей аквариума, были замечены значительные изменения после внезапного исчезновения человеческих посетителей. Этот особый вид, хотя и не привык к человеческому взаимодействию в своей естественной среде обитания, привык к постоянному потоку людей в аквариуме. Однако с началом пандемии, когда аквариум закрыл свои двери для посетителей, рутина **садовых угрей** нарушилась. Смотрители заметили, что эти изящные существа становились все более стеснительными и прятались, когда к их аквариумам приближались люди. Эта ситуация создала новую проблему для руководства аквариума: отслеживать здоровье и благополучие **садовых угрей** стало сложнее. Традиционные методы ухода стали неэффективными, поскольку угри начали прятаться. Это изменение в поведении подтолкнуло аквариум к обращению за помощью к виртуальным посетителям, поскольку требовался новый и творческий подход, чтобы помочь **садовым угрям** вернуться к их прежнему социальному поведению.\n\n### **Естественные особенности и поведение садовых угрей**\n\n**Садовые угри** — одни из самых интересных и часто неправильно понимаемых обитателей морей. Обычно они живут большими колониями на песчаном дне теплых вод по всему миру, таких как **Индо-Тихий океан** и **Карибское море**. Эти нежные существа привлекают внимание своими длинными и пятнистыми телами; из-за этих особенностей их иногда можно спутать с подводными растениями. На самом деле, большая часть их тела зарыта в песок, и только их головы и небольшая часть тела остаются снаружи. Таким образом, они могут защититься от хищников и одновременно питаться проходящим мимо планктоном и другими мелкими организмами. **Садовые угри** — чрезвычайно наблюдательные и любопытные существа. Им нравится вытягиваться из своих нор в песке и наблюдать за движениями вокруг. Когда они чувствуют угрозу или дискомфорт, они с удивительной скоростью прячутся обратно в песок. Такое поведение отступления имеет решающее значение для их выживания в естественной среде. В условиях аквариума они также сохраняют эти инстинктивные повадки, но при нарушении привычного распорядка дня это поведение может проявиться по-другому.\n\n### **Влияние отсутствия посетителей на поведение угрей**\n\n**Садовые угри** в **аквариуме Сумида**, хотя и не находились так близко к присутствию человека в своих естественных местах обитания, привыкли к регулярному потоку людей в аквариуме. Они каким-то образом адаптировались к постоянно наблюдающим за ними лицам и звукам за стеклом. Однако с началом пандемии, когда аквариум опустел и человеческие голоса и движения прекратились, это оказало глубокое влияние на этих нежных существ. Внезапное исчезновение человеческого присутствия устранило «фоновый шум» и фактор «постоянного движения», которые заставляли **садовых угрей** чувствовать себя в безопасности. В результате эти существа становились все более стеснительными и пугливыми. Даже когда смотрители подходили к их аквариумам, угри быстро отступали в песок и прятались. Эта ситуация сделала практически невозможным для смотрителей дистанционную оценку состояния здоровья или общего благополучия угрей. Стало трудно понять, питаются ли животные, проявляют ли какие-либо признаки болезни или просто прячутся от застенчивости. Это изменение в поведении заставило аквариум начать активный поиск решения для **садовых угрей**.\n\n## **Инициатива аквариума Сумида «Фестиваль показа лиц»**\n\n**Аквариум Сумида** нашел творческое и инновационное решение этого тревожного изменения в поведении **садовых угрей**: **«Фестиваль показа лиц»**. Это уникальное мероприятие проводилось в особый период с 3 по 5 мая. Основная цель фестиваля состояла в том, чтобы обратить вспять негативные последствия отсутствия людей, вызванного пандемией, на **садовых угрей** и обеспечить их повторное взаимодействие с людьми. Аквариум разработал этот фестиваль, чтобы повторно адаптировать угрей к социальной среде, помочь им преодолеть застенчивость и, таким образом, обеспечить поддержание здорового поведения. Эта ситуация еще раз продемонстрировала решимость зоопарков и аквариумов адаптироваться к меняющимся условиям и ставить во главу угла благополучие животных. **«Фестиваль показа лиц»** был направлен не только на исправление поведения угрей, но и на повышение осведомленности общественности о благополучии животных и установление связи, пусть и виртуальной, с этим символичным аквариумом **Токио**.\n\n### **Цель инициативы**\n\nОсновная цель этой уникальной инициативы под названием **«Фестиваль показа лиц»** заключалась в том, чтобы снова приучить **садовых угрей** **аквариума Сумида** к человеческим лицам и голосам. Наблюдаемое изменение в поведении показало, что угри утратили прежнее доверие к присутствию человека, и это отрицательно сказалось на их общем благополучии. Этот фестиваль, используя преимущества современных технологий, в частности приложений для видеозвонков, таких как **Facetiming**, был направлен на обеспечение прямого взаимодействия виртуальных посетителей с угрями. Благодаря этим взаимодействиям предполагалось уменьшить отчуждение угрей к человеческим голосам и лицам и побудить их снова проявлять более расслабленное и естественное поведение. Целью было, чтобы угри продолжали свободно плавать в своих аквариумах вместо того, чтобы прятаться, были активными во время кормления, и чтобы смотрители могли легко проводить проверки здоровья. Инициатива была направлена на поддержку не только поведенческого здоровья угрей, но и устойчивости общих процедур ухода в аквариуме.\n\n### **Детали участия и рекомендации**\n\nУчастие в **«Фестивале показа лиц»** **аквариума Сумида** регулировалось довольно строгими правилами и рекомендациями. Виртуальные посетители могли подключаться в течение четырехчасового интервала, с 10:00 до 14:00, с ограничением в пять человек за раз. Участники должны были использовать один из пяти специальных адресов электронной почты (**helpchin001-005@gmail.com**), предоставленных аквариумом, для совершения видеозвонков через устройства **iPhone** или **iPad**. Эти адреса подключались непосредственно к аквариуму **садовых угрей**. Тех, кто звонил, просили следовать некоторым специальным инструкциям, чтобы привлечь внимание угрей и помочь им привыкнуть к человеческим лицам: **качать головой** и **показывать свои лица близко к камере**. Кроме того, особо подчеркивалось **избегать громких криков**, чтобы не напугать угрей. Каждый видеозвонок был ограничен пятью минутами, что позволяло участвовать большому количеству людей. Виртуальные посетители также имели возможность виртуально наблюдать за кормлением, которое проводилось дважды в день. Для этих звонков было достаточно использования **WiFi** или мобильных данных, и никакие междугородние или SMS-сборы не взимались, что делало участие более доступным. Эти правила были разработаны как для защиты здоровья угрей, так и для обеспечения продуктивности виртуального опыта. Участникам рекомендуется проверять актуальные детали участия и правила на официальном сайте аквариума.\n\n### **Ожидаемые результаты инициативы**\n\nВ случае успеха **«Фестиваля показа лиц»** **аквариума Сумида** ожидались значительные и положительные результаты для **садовых угрей**. Если угри снова привыкнут к человеческим лицам и голосам, то предполагалось, что они будут гораздо менее напряжены, когда физические посетители вернутся в аквариум, и продолжат свою обычную деятельность. Это означало, что они будут поддерживать свои пищевые привычки, вылезать из песка и проявлять свое любопытное поведение. Кроме того, эта инициатива принесла бы большую пользу и смотрителям. Если угри перестанут прятаться и станут более заметными, это позволит смотрителям гораздо легче оценивать их общее состояние здоровья. Таким образом, они смогут получить более четкую информацию о физическом состоянии, пищевых привычках и общем благополучии угрей. Еще одним важным ожидаемым результатом инициативы было то, что смотрители смогут более четко определить, является ли застенчивость, проявляемая угрями, действительно временной проблемой, вызванной отсутствием людей, или же существует какая-либо другая основная проблема со здоровьем. Короче говоря, цель фестиваля заключалась в улучшении как физического, так и поведенческого здоровья угрей, тем самым повышая качество их жизни в аквариумной среде.\n\n## **Заключение: Объективная цель инициативы**\n\n**«Фестиваль показа лиц»** **аквариума Сумида**, основанный на наблюдаемых изменениях в поведении, представляет собой **реалистичный и прямой метод виртуального взаимодействия**, направленный на устранение тревоги, связанной с присутствием человека, у **садовых угрей**. Эта инициатива выходит за рамки обычной реакции зоопарка или аквариума на отсутствие посетителей и служит мировым примером важности благополучия и адаптации животных. Понимание влияния неожиданных ситуаций, таких как пандемии, на поведение животных и разработка инновационных решений для этого стали одним из краеугольных камней современного управления зоопарками и аквариумами. **Аквариум Сумида** с помощью этого **«Фестиваля показа лиц»** представил вдохновляющую модель того, как технологии могут быть использованы для благополучия животных. Эта история еще раз напоминает нам, что животные, как и люди, реагируют на изменения в окружающей среде, и иногда для устранения этих реакций необходимы творческие подходы. Если вы планируете посетить **Токио** в будущем, вы можете рассмотреть возможность включения **аквариума Сумида** в свой маршрут и увидеть этих уникальных существ своими глазами. Их история демонстрирует глубокую связь между человеком и природой и силу адаптации."},{"code":"uk","title":"Унікальне рішення Токійського акваріума Суміда для садових мурен","description":"Токійський акваріум Суміда започаткував **«Фестиваль показу облич»** для садових мурен, які стали сором'язливими за відсутності людей. Ця інноваційна програма віртуальних відвідувань має на меті соціалізацію мурен.","excerpt":"Пандемія COVID-19 призвела до несподіваних змін у поведінці тварин у зоопарках та акваріумах по всьому світу. У Токійському акваріумі Суміда садові мурени стали сором'язливими та почали ховатися за відсутності відвідувачів. Акваріум організовує віртуальний **«Фестиваль показу облич»**, щоб запропонувати інноваційне рішення цієї ситуації.","keywords":["Акваріум Суміда Токіо","Садові мурени","Фестиваль показу облич","Віртуальний відвідувач","Поведінка тварин","Життя в акваріумі","Подорож до Токіо","Акваріуми Японії"],"cities":["Токіо","Чикаго","Атланта"],"content":"## **Тварини та акваріуми/зоопарки за відсутності відвідувачів**\n\nПочаток 2020 року ознаменував собою початок великих змін та невизначеності у всьому світі. Коли люди зачинилися у своїх домівках, багато місць на Землі поринули в тишу. Одним із найбільш постраждалих від цієї тиші стали зоопарки та акваріуми, зазвичай наповнені жвавими людськими голосами. Від пінгвінів у **Чикаго** до цуценят в **Атланті**, ці місця раптово повністю спустіли від людських відвідувачів. Ця ситуація призвела до несподіваних змін у рутині та поведінці тварин. Доглядачі почали організовувати спеціальні екскурсії, щоб зрозуміти, як їхні тварини реагують на це нове середовище. Хоча для деяких ця тиша давала можливість відпочити, для деяких видів ситуація стала більш складною. Навіть види, які в своєму природному середовищі не дуже часто взаємодіють з людьми, почали по-різному реагувати на ці радикальні зміни. Наприклад, деякі тварини виглядали більш розслабленими, тоді як інші несподівано ставали напруженими або замикалися в собі.\n\n## **Труднощі, що виникли в Токійському акваріумі Суміда**\n\nОдним із найбільш помітних прикладів цієї загальної ситуації стало те, що сталося в **Токійському** **акваріумі Суміда**. У поведінці **садових мурен**, улюблених мешканців акваріума, були помічені значні зміни після раптової відсутності відвідувачів-людей. Цей особливий вид, хоч і не звик до взаємодії з людьми у своєму природному середовищі, але звик до постійного потоку людей в акваріумному середовищі. Однак із початком пандемії, коли акваріум зачинив свої двері для відвідувачів, рутина **садових мурен** порушилася. Доглядачі помітили, що ці витончені істоти ставали дедалі сором'язливішими та ховалися, коли вони наближалися до їхніх акваріумів. Ця ситуація створила нову проблему для керівництва акваріума: стало важче відстежувати здоров'я та добробут **садових мурен**. Традиційні методи догляду стали неефективними, оскільки мурени почали ховатися. Ця зміна в поведінці змусила акваріум шукати допомоги у віртуальних відвідувачів, оскільки для допомоги **садовим муренам** повернутися до їхньої колишньої соціальної поведінки потрібен був новий і творчий підхід.\n\n### **Природні особливості та поведінка садових мурен**\n\n**Садові мурени** — одні з найцікавіших і часто неправильно зрозумілих мешканців моря. Зазвичай вони живуть великими колоніями на піщаному дні теплих вод по всьому світу, таких як **Індо-Тихий океан** та **Карибське море**. Ці ніжні істоти привертають увагу своїми довгими та плямистими тілами; через ці особливості їх іноді можна сплутати з підводними рослинами. Насправді, більша частина їхнього тіла занурена в пісок, і лише голова та невелика частина тіла залишаються ззовні. Таким чином, вони можуть захиститися від хижаків і водночас харчуватися пропливаючим планктоном та іншими дрібними організмами. **Садові мурени** — надзвичайно спостережливі та допитливі істоти. Вони люблять витягуватися зі своїх нір у піску та спостерігати за рухом навколо. Коли вони відчувають загрозу або дискомфорт, вони з дивовижною швидкістю затягуються назад у пісок. Ця поведінка відступу має вирішальне значення для їхнього виживання в природному середовищі. В акваріумному середовищі вони також зберігають ці інстинктивні поведінки, але коли їхня звична рутина порушується, може виявитися інший аспект цієї поведінки.\n\n### **Вплив відсутності відвідувачів на поведінку мурен**\n\n**Садові мурени** в **акваріумі Суміда**, хоча й не були так близько до людської присутності у своїх природних місцях існування, проте звикли до регулярного потоку людей в акваріумному середовищі. Вони якимось чином адаптувалися до облич і звуків, які постійно спостерігали за ними з-за скла. Однак із початком пандемії, коли акваріум спорожнів, а людські звуки та рухи припинилися, це справило глибокий вплив на цих ніжних істот. Раптова відсутність людської присутності усунула той фактор «фонового шуму» та «постійної активності», який змушував **садових мурен** почуватися у безпеці. В результаті ці істоти ставали дедалі сором'язливішими та лякливішими. Навіть коли доглядачі наближалися до їхніх акваріумів, мурени швидко відступали в пісок і ховалися. Ця ситуація зробила майже неможливим для доглядачів дистанційну оцінку стану здоров'я або загального добробуту мурен. Стало важко зрозуміти, чи харчуються тварини, чи виявляють будь-які ознаки хвороби, чи просто ховаються через сором'язливість. Ця зміна в поведінці змусила акваріум активно шукати рішення для **садових мурен**.\n\n## **Ініціатива акваріума Суміда «Фестиваль показу облич»**\n\n**Акваріум Суміда** знайшов творче та інноваційне рішення цієї тривожної зміни в поведінці **садових мурен**: **«Фестиваль показу облич»**. Ця унікальна подія проходила в особливий період з 3 по 5 травня. Основною метою фестивалю було зворотний негативний вплив відсутності людей на **садових мурен**, спричинений пандемією, і забезпечення їхньої повторної взаємодії з людьми. Акваріум розробив цей фестиваль, щоб знову адаптувати мурен до соціального середовища, допомогти їм подолати сором'язливість і таким чином забезпечити підтримання здорової поведінки. Ця ситуація ще раз продемонструвала рішучість зоопарків та акваріумів адаптуватися до мінливих умов і ставити на перше місце добробут тварин. **«Фестиваль показу облич»** мав на меті не лише виправити поведінку мурен, а й підвищити обізнаність громадськості щодо добробуту тварин та встановити зв'язок, хоч і віртуальний, із цим символічним акваріумом **Токіо**.\n\n### **Мета ініціативи**\n\nОсновною метою цієї унікальної ініціативи під назвою **«Фестиваль показу облич»** було знову привчити **садових мурен** **акваріума Суміда** до людських облич та звуків. Спостережувана зміна в поведінці показувала, що мурени втратили свою колишню довіру до людської присутності, і це негативно вплинуло на їхній загальний добробут. Цей фестиваль, використовуючи переваги сучасних технологій, зокрема за допомогою додатків для відеодзвінків, таких як **Facetiming**, мав на меті забезпечити пряму взаємодію віртуальних відвідувачів з муренами. Завдяки цим взаємодіям планувалося зменшити відчуження мурен до людських звуків та облич і заохотити їх знову демонструвати більш розслаблену та природну поведінку. Серед очікуваних результатів було те, що мурени продовжуватимуть вільно плавати у своїх акваріумах замість того, щоб ховатися, бути активними під час годування та дозволяти доглядачам легко проводити перевірки здоров'я. Ініціатива мала на меті підтримати не лише поведінкове здоров'я мурен, а й стійкість загальних процедур догляду в акваріумі.\n\n### **Деталі участі та рекомендації**\n\nУчасть у **«Фестивалі показу облич»** **акваріума Суміда** регулювалася досить чіткими правилами та вказівками. Віртуальні відвідувачі могли підключатися, обмежені п'ятьма особами за раз, протягом чотиригодинного періоду з 10:00 до 14:00. Учасники повинні були використовувати одну з п'яти спеціальних адрес електронної пошти (**helpchin001-005@gmail.com**), наданих акваріумом, для здійснення відеодзвінків через пристрої **iPhone** або **iPad**. Ці адреси підключалися безпосередньо до акваріума **садових мурен**. Тих, хто дзвонив, просили дотримуватися певних спеціальних інструкцій, щоб привернути увагу мурен і допомогти їм звикнути до людських облич: **хитати головою** та **показувати свої обличчя близько до камери**. Крім того, особливо наголошувалося **уникати гучних криків**, щоб не налякати мурен. Кожен відеодзвінок був обмежений п'ятьма хвилинами, що дозволяло брати участь великій кількості людей. Віртуальні відвідувачі також мали можливість віртуально спостерігати за годинами годування, які проводилися двічі на день. Для цих дзвінків було достатньо використання **WiFi** або мобільних даних, і жодних міжміських або текстових повідомлень не стягувалося, що робило участь більш доступною. Ці правила були розроблені як для захисту здоров'я мурен, так і для забезпечення ефективності віртуального досвіду. Учасникам рекомендується перевіряти актуальні деталі участі та правила на офіційному веб-сайті акваріума.\n\n### **Очікувані результати ініціативи**\n\nУ разі успіху **«Фестивалю показу облич»** **акваріума Суміда** очікувалися значні та позитивні результати для **садових мурен**. Якщо мурени знову звикнуть до людських облич та звуків, то передбачалося, що вони будуть набагато менш напружені, коли фізичні відвідувачі повернуться до акваріума, і продовжать свою звичайну діяльність. Це означало, що вони підтримуватимуть свої харчові звички, вилізатимуть з піску та демонструватимуть свою цікаву поведінку. Крім того, ця ініціатива принесла б велику користь і доглядачам. Якщо мурени перестануть ховатися і стануть більш помітними, це дозволить доглядачам набагато легше оцінювати їхній загальний стан здоров'я. Таким чином, вони зможуть отримати більш чітку інформацію про фізичний стан, харчові звички та загальний добробут мурен. Ще одним важливим очікуваним результатом ініціативи було те, що доглядачі зможуть більш чітко визначити, чи сором'язливість, яку виявляють мурени, справді є тимчасовою проблемою, спричиненою відсутністю людей, чи ж існує якась інша основна проблема зі здоров'ям. Коротше кажучи, метою фестивалю було покращити як фізичне, так і поведінкове здоров'я мурен, тим самим підвищивши якість їхнього життя в акваріумному середовищі.\n\n## **Висновок: Об'єктивна мета ініціативи**\n\n**«Фестиваль показу облич»** **акваріума Суміда**, заснований на спостережуваних поведінкових змінах, є **реалістичним і прямим методом віртуальної взаємодії**, спрямованим на подолання тривоги, пов'язаної з присутністю людини, у **садових мурен**. Ця ініціатива виходить за рамки звичайної реакції зоопарку або акваріума на відсутність відвідувачів і служить світовим прикладом важливості добробуту та адаптації тварин. Розуміння впливу несподіваних ситуацій, таких як пандемії, на поведінку тварин та розробка інноваційних рішень для цього стали одним із наріжних каменів сучасного управління зоопарками та акваріумами. **Акваріум Суміда** за допомогою цього **«Фестивалю показу облич»** представив надихаючу модель того, як технології можуть бути використані для добробуту тварин. Ця історія ще раз нагадує нам, що тварини, як і люди, реагують на зміни в навколишньому середовищі, і іноді для усунення цих реакцій потрібні творчі підходи. Якщо ви плануєте відвідати **Токіо** в майбутньому, ви можете розглянути можливість включення **акваріума Суміда** до свого маршруту та побачити цих унікальних істот на власні очі. Їхня історія демонструє глибокий зв'язок між людиною та природою та силу адаптації."},{"code":"pl","title":"Unikalne Rozwiązanie Akwarium Sumida w Tokio dla Węgorzy Ogrodowych","description":"Akwarium Sumida w Tokio zainicjowało **Festiwal Pokazywania Twarzy** dla węgorzy ogrodowych, które stały się płochliwe pod nieobecność ludzi. Ten innowacyjny program wirtualnych odwiedzin ma na celu socjalizację węgorzy.","excerpt":"Pandemia COVID-19 doprowadziła do nieoczekiwanych zmian w zachowaniu zwierząt w ogrodach zoologicznych i akwariach na całym świecie. W Akwarium Sumida w Tokio węgorze ogrodowe stały się płochliwe i zaczęły się ukrywać pod nieobecność zwiedzających. Akwarium, aby zaproponować innowacyjne rozwiązanie tej sytuacji, organizuje wirtualny **Festiwal Pokazywania Twarzy**.","keywords":["Akwarium Sumida Tokio","Węgorze Ogrodowe","Festiwal Pokazywania Twarzy","Wirtualny Zwiedzający","Zachowanie Zwierząt","Życie w Akwarium","Podróż do Tokio","Akwaria w Japonii"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Zwierzęta w Akwariach/Ogrodach Zoologicznych pod Nieobecność Odwiedzających**\n\nPoczątek roku 2020 był świadkiem początku wielkich zmian i niepewności na całym świecie. Gdy ludzie zamknęli się w domach, wiele miejsc na ziemi pogrążyło się w ciszy. Jednymi z najbardziej dotkniętych tą ciszą były ogrody zoologiczne i akwaria, zazwyczaj pełne gwarnych ludzkich głosów. Od pingwinów w **Chicago** po szczenięta w **Atlantie**, miejsca te nagle opustoszały z ludzkich odwiedzających. Sytuacja ta doprowadziła do nieoczekiwanych zmian w rutynach i zachowaniach zwierząt. Opiekunowie zaczęli organizować specjalne wycieczki, aby zrozumieć, jak ich podopieczni reagują na to nowe środowisko. Podczas gdy dla niektórych ta cisza stanowiła okazję do odpoczynku, dla niektórych gatunków sytuacja stała się bardziej skomplikowana. Nawet gatunki, które w swoim naturalnym środowisku nie były w dużej mierze narażone na interakcje z ludźmi, zaczęły reagować na tę radykalną zmianę w różny sposób. Na przykład, niektóre zwierzęta wydawały się bardziej zrelaksowane, podczas gdy inne nieoczekiwanie stały się spięte lub wycofały się.\n\n## **Wyzwanie, które pojawiło się w Akwarium Sumida w Tokio**\n\nJednym z najbardziej uderzających przykładów tej ogólnej sytuacji było to, co wydarzyło się w **Akwarium Sumida** w **Tokio**. W zachowaniu **węgorzy ogrodowych**, ulubionych mieszkańców akwarium, zaobserwowano znaczące zmiany po nagłej nieobecności ludzkich odwiedzających. Ten szczególny gatunek, choć w swoim naturalnym środowisku nie był przyzwyczajony do interakcji z ludźmi, w środowisku akwarium przywykł do stałego przepływu ludzi. Jednak z początkiem pandemii, gdy akwarium zamknęło swoje drzwi dla zwiedzających, rutyna **węgorzy ogrodowych** została zakłócona. Opiekunowie zauważyli, że te eleganckie stworzenia stawały się coraz bardziej płochliwe i ukrywały się, gdy zbliżali się do ich zbiorników. Sytuacja ta stworzyła nowe wyzwanie dla zarządu akwarium: śledzenie zdrowia i dobrostanu **węgorzy ogrodowych** stało się trudniejsze. Tradycyjne metody pielęgnacji stały się nieskuteczne, gdy węgorze zaczęły się ukrywać. Ta zmiana zachowania skłoniła akwarium do poszukiwania pomocy u wirtualnych odwiedzających, ponieważ potrzebne było nowe i kreatywne podejście, aby pomóc **węgorzom ogrodowym** wrócić do ich dawnych zachowań społecznych.\n\n### **Naturalne Cechy i Zachowania Węgorzy Ogrodowych**\n\n**Węgorze ogrodowe** to jedne z najciekawszych i często mylnie rozumianych mieszkańców mórz. Zazwyczaj żyją w dużych koloniach na piaszczystych dnach ciepłych wód na całym świecie, takich jak **Indo-Pacyfik** i **Karaiby**. Te delikatne stworzenia wyróżniają się długimi i cętkowanymi ciałami; z powodu tych cech czasami mogą być mylone z roślinami podwodnymi. W rzeczywistości duża część ich ciała jest zagrzebana w piasku, a tylko głowa i niewielka część ciała pozostają na zewnątrz. W ten sposób mogą chronić się przed drapieżnikami, a jednocześnie żywić się przechodzącym planktonem i innymi małymi organizmami. **Węgorze ogrodowe** to niezwykle spostrzegawcze i ciekawskie stworzenia. Lubią wysuwać się ze swoich dziur w piasku i obserwować ruchy wokół. Gdy wyczują zagrożenie lub poczują się nieswojo, z zadziwiającą szybkością wycofują się z powrotem w piasek. To zachowanie wycofywania ma kluczowe znaczenie dla ich przetrwania w naturalnym środowisku. W środowisku akwariowym również kontynuują te instynktowne zachowania, ale gdy ich zwykła rutyna zostaje zakłócona, może pojawić się inny aspekt tego zachowania.\n\n### **Wpływ Nieobecności Odwiedzających na Zachowanie Węgorzy**\n\n**Węgorze ogrodowe** w **Akwarium Sumida**, mimo że w swoich naturalnych siedliskach nie są aż tak blisko obecności człowieka, w środowisku akwariowym przyzwyczaiły się do regularnego przepływu ludzi. W jakiś sposób przystosowały się do twarzy i dźwięków, które nieustannie je obserwowały zza szyby. Jednak z początkiem pandemii, gdy akwarium opustoszało, a ludzkie głosy i ruchy ustały, wywarło to głęboki wpływ na te delikatne stworzenia. Nagła nieobecność człowieka usunęła ten czynnik 'hałasu w tle' i 'ciągłej aktywności', który sprawiał, że **węgorze ogrodowe** czuły się bezpiecznie. W rezultacie stworzenia te stawały się coraz bardziej płochliwe i bojaźliwe. Nawet gdy opiekunowie zbliżali się do ich zbiorników, węgorze szybko chowały się w piasku. Sytuacja ta sprawiła, że opiekunom stało się niemal niemożliwe zdalne ocenianie stanu zdrowia węgorzy lub ich ogólnego dobrostanu. Trudno było zrozumieć, czy zwierzęta się karmiły, czy wykazywały jakiekolwiek oznaki choroby, czy po prostu chowały się z powodu nieśmiałości. Ta zmiana zachowania doprowadziła akwarium do aktywnego poszukiwania rozwiązania dla **węgorzy ogrodowych**.\n\n## **Inicjatywa Akwarium Sumida: „Festiwal Pokazywania Twarzy”**\n\n**Akwarium Sumida** znalazło kreatywne i innowacyjne rozwiązanie tego niepokojącego zachowania **węgorzy ogrodowych**: **„Festiwal Pokazywania Twarzy”**. To wyjątkowe wydarzenie odbyło się w specjalnym okresie od 3 do 5 maja. Głównym celem festiwalu było odwrócenie negatywnych skutków nieobecności ludzi na **węgorze ogrodowe**, spowodowanych pandemią, oraz umożliwienie im ponownej interakcji z ludźmi. Akwarium zaprojektowało ten festiwal, aby ponownie przyzwyczaić węgorze do środowiska społecznego, pomóc im pokonać nieśmiałość i w ten sposób zapewnić utrzymanie zdrowych zachowań. Sytuacja ta po raz kolejny pokazała determinację ogrodów zoologicznych i akwariów do adaptacji do zmieniających się warunków i stawiania dobrostanu zwierząt na pierwszym miejscu. **Festiwal Pokazywania Twarzy** miał na celu nie tylko skorygowanie zachowania węgorzy, ale także zwiększenie świadomości społecznej na temat dobrostanu zwierząt i nawiązanie, choćby wirtualnej, więzi z tym symbolicznym akwarium w **Tokio**.\n\n### **Cel Inicjatywy**\n\nGłównym celem tej wyjątkowej inicjatywy, zwanej **„Festiwalem Pokazywania Twarzy”**, było ponowne przyzwyczajenie **węgorzy ogrodowych** z **Akwarium Sumida** do ludzkich twarzy i głosów. Zaobserwowana zmiana w zachowaniu wskazywała, że węgorze straciły swoje dawne zaufanie do obecności człowieka, co negatywnie wpłynęło na ich ogólny dobrostan. Festiwal ten, wykorzystując nowoczesne technologie, zwłaszcza poprzez aplikacje do połączeń wideo, takie jak **Facetiming**, miał na celu umożliwienie wirtualnym odwiedzającym bezpośredniej interakcji z węgorzami. Dzięki tym interakcjom, zamierzano zmniejszyć alienację węgorzy wobec ludzkich głosów i twarzy oraz zachęcić je do ponownego wykazywania bardziej zrelaksowanych i naturalnych zachowań. Wśród oczekiwanych rezultatów było to, że węgorze będą swobodnie pływać w swoich zbiornikach zamiast się ukrywać, będą aktywne w porach karmienia, a opiekunowie będą mogli z łatwością przeprowadzać kontrole zdrowotne. Inicjatywa miała na celu wspieranie nie tylko zdrowia behawioralnego węgorzy, ale także zrównoważonego rozwoju ogólnych procedur pielęgnacyjnych akwarium.\n\n### **Szczegóły i Wytyczne Uczestnictwa**\n\nUdział w **„Festiwalu Pokazywania Twarzy”** w **Akwarium Sumida** był regulowany dość szczegółowymi zasadami i wytycznymi. Wirtualni odwiedzający, ograniczeni do pięciu osób naraz, mogli łączyć się w czterogodzinnym przedziale czasowym, od 10:00 rano do 14:00 po południu. Uczestnicy musieli używać jednego z pięciu specjalnych adresów e-mail (**helpchin001-005@gmail.com**) udostępnionych przez akwarium, aby wykonywać połączenia wideo za pośrednictwem urządzeń **iPhone** lub **iPad**. Adresy te łączyły się bezpośrednio ze zbiornikiem **węgorzy ogrodowych**. Osoby dzwoniące były proszone o przestrzeganie pewnych specjalnych instrukcji, aby przyciągnąć uwagę węgorzy i pomóc im przyzwyczaić się do ludzkich twarzy: **potrząsanie głową** i **pokazywanie twarzy z bliska do kamery**. Ponadto, szczególnie podkreślano, aby **unikać głośnego krzyku**, aby nie przestraszyć węgorzy. Każde połączenie wideo było ograniczone do pięciu minut, co umożliwiało udział dużej liczbie osób. Wirtualni odwiedzający mieli również możliwość wirtualnego obserwowania godzin karmienia, które odbywały się dwa razy dziennie. Do tych połączeń wystarczyło użycie **WiFi** lub danych mobilnych i nie były naliczane żadne opłaty za połączenia międzymiastowe ani wiadomości tekstowe, co czyniło udział bardziej dostępnym. Zasady te zostały zaprojektowane zarówno w celu ochrony zdrowia węgorzy, jak i zapewnienia efektywności doświadczenia wirtualnego. Uczestnikom zaleca się sprawdzenie aktualnych szczegółów uczestnictwa i zasad na oficjalnej stronie internetowej akwarium.\n\n### **Oczekiwane Rezultaty Inicjatywy**\n\nW przypadku powodzenia **„Festiwalu Pokazywania Twarzy”** w **Akwarium Sumida**, oczekiwano znaczących i pozytywnych rezultatów dla **węgorzy ogrodowych**. Jeśli węgorze ponownie przyzwyczają się do ludzkich twarzy i głosów, przewidywano, że będą znacznie mniej zestresowane po powrocie fizycznych odwiedzających do akwarium i wznowią swoje normalne akty. Oznaczało to kontynuowanie ich rutyn żywieniowych, wychodzenie z piasku i wykazywanie ciekawskich zachowań. Ponadto, ta inicjatywa przyniosłaby również duże korzyści dla opiekunów. Zaprzestanie ukrywania się przez węgorze i ich większa widoczność umożliwiłyby opiekunom znacznie łatwiejszą ocenę ich ogólnego stanu zdrowia. Dzięki temu mogliby uzyskać jaśniejsze informacje na temat kondycji fizycznej, nawyków żywieniowych i ogólnego dobrostanu węgorzy. Innym ważnym oczekiwanym rezultatem inicjatywy było to, że opiekunowie byliby w stanie wyraźniej określić, czy nieśmiałość wykazywana przez węgorze była rzeczywiście tymczasowym problemem wynikającym z braku ludzi, czy też istniał inny, ukryty problem zdrowotny. Krótko mówiąc, celem festiwalu było poprawa zarówno fizycznego, jak i behawioralnego zdrowia węgorzy, a tym samym zwiększenie jakości ich życia w środowisku akwariowym.\n\n## **Podsumowanie: Obiektywny Cel Inicjatywy**\n\n**„Festiwal Pokazywania Twarzy”** w **Akwarium Sumida**, oparty na zaobserwowanych zmianach behawioralnych, jest **realistyczną i bezpośrednią metodą wirtualnej interakcji**, mającą na celu złagodzenie lęku związanego z obecnością człowieka u **węgorzy ogrodowych**. Ta inicjatywa wykracza poza zwykłą reakcję ogrodu zoologicznego czy akwarium na brak odwiedzających i stanowi światowy przykład znaczenia dobrostanu i adaptacji zwierząt. Zrozumienie wpływu nieoczekiwanych sytuacji, takich jak pandemie, na zachowanie zwierząt i tworzenie innowacyjnych rozwiązań stało się jednym z filarów współczesnego zarządzania ogrodami zoologicznymi i akwariami. **Akwarium Sumida**, dzięki temu **Festiwalowi Pokazywania Twarzy**, przedstawiło inspirujący model tego, jak technologia może być wykorzystana dla dobrostanu zwierząt. Ta historia po raz kolejny przypomina nam, że zwierzęta, podobnie jak ludzie, reagują na zmiany w otoczeniu i czasami potrzebne są kreatywne podejścia, aby zaradzić tym reakcjom. Jeśli w przyszłości planujesz odwiedzić **Tokio**, możesz rozważyć dodanie **Akwarium Sumida** do swojego programu i zobaczyć te wyjątkowe stworzenia na własne oczy. Ich historia ujawnia głęboką więź między człowiekiem a naturą oraz siłę adaptacji."},{"code":"id","title":"Solusi Unik Akuarium Sumida Tokyo untuk Belut Taman","description":"Akuarium Sumida Tokyo meluncurkan **Festival Tampil Wajah** untuk belut taman yang menjadi pemalu karena ketiadaan manusia. Program pengunjung virtual yang inovatif ini bertujuan untuk mensosialisasikan belut.","excerpt":"Pandemi COVID-19 menyebabkan perubahan tak terduga dalam perilaku hewan di kebun binatang dan akuarium di seluruh dunia. Di Akuarium Sumida Tokyo, belut taman mulai menjadi pemalu dan bersembunyi karena ketiadaan pengunjung. Akuarium menyelenggarakan **Festival Tampil Wajah** virtual untuk menawarkan solusi inovatif terhadap situasi ini.","keywords":["Akuarium Sumida Tokyo","Belut Taman","Festival Tampil Wajah","Pengunjung Virtual","Perilaku Hewan","Kehidupan Akuarium","Perjalanan Tokyo","Akuarium Jepang"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Hewan dan Akuarium/Kebun Binatang Tanpa Pengunjung**\n\nAwal tahun 2020 menjadi saksi dimulainya perubahan besar dan ketidakpastian di seluruh dunia. Ketika manusia mengurung diri di rumah, banyak tempat di muka bumi diselimuti keheningan. Salah satu tempat yang paling terpengaruh oleh keheningan ini adalah kebun binatang dan akuarium, yang biasanya dipenuhi suara riuh manusia. Dari penguin di **Chicago** hingga anak anjing di **Atlanta**, tempat-tempat ini tiba-tiba sepenuhnya kosong dari pengunjung manusia. Situasi ini menyebabkan perubahan tak terduga dalam rutinitas dan perilaku hewan. Para penjaga mulai mengatur tur khusus untuk memahami bagaimana hewan-hewan mereka bereaksi terhadap lingkungan baru ini. Bagi sebagian, keheningan ini menawarkan kesempatan untuk beristirahat, sementara bagi beberapa spesies, situasinya menjadi lebih kompleks. Bahkan spesies yang di lingkungan alaminya tidak banyak terpapar interaksi manusia, mulai menunjukkan reaksi berbeda terhadap perubahan radikal ini. Misalnya, beberapa hewan terlihat lebih nyaman, sementara yang lain secara tak terduga menjadi tegang atau menarik diri.\n\n## **Tantangan yang Muncul di Akuarium Sumida Tokyo**\n\nSalah satu contoh paling mencolok dari situasi umum ini terjadi di **Akuarium Sumida** yang berlokasi di **Tokyo**. Pada perilaku **belut taman**, penghuni favorit akuarium, perubahan signifikan diamati setelah ketiadaan pengunjung manusia secara tiba-tiba. Spesies khusus ini, meskipun tidak terbiasa dengan interaksi manusia di lingkungan alaminya, telah terbiasa dengan aliran manusia yang konstan di lingkungan akuarium. Namun, ketika pandemi dimulai dan akuarium menutup pintunya bagi pengunjung, rutinitas **belut taman** menjadi kacau. Para penjaga menyadari bahwa makhluk-makhluk anggun ini semakin pemalu dan bersembunyi ketika mereka mendekati tangki mereka. Situasi ini menciptakan tantangan baru bagi manajemen akuarium: melacak kesehatan dan kesejahteraan **belut taman** menjadi sulit. Metode perawatan tradisional menjadi tidak efektif karena belut mulai bersembunyi. Perubahan perilaku ini mendorong akuarium untuk meminta bantuan dari pengunjung virtual, karena pendekatan baru yang kreatif diperlukan untuk membantu **belut taman** kembali ke perilaku sosial mereka yang lama.\n\n### **Ciri-ciri Alami dan Perilaku Belut Taman**\n\n**Belut taman** adalah salah satu penghuni laut yang paling menarik dan sering disalahpahami. Umumnya, mereka hidup dalam koloni besar di dasar berpasir perairan hangat di seluruh dunia, seperti di **Indo-Pasifik** dan **Karibia**. Makhluk-makhluk rapuh ini menarik perhatian dengan tubuhnya yang panjang dan berbintik; karena karakteristik ini, terkadang mereka bisa disalahartikan sebagai tanaman bawah air. Faktanya, sebagian besar tubuh mereka terkubur di pasir, dan hanya kepala serta sebagian kecil tubuh mereka yang tetap berada di luar. Dengan cara ini, mereka dapat melindungi diri dari predator sekaligus memakan plankton dan organisme kecil lainnya yang lewat. **Belut taman** adalah makhluk yang sangat observatif dan ingin tahu. Mereka suka menjulurkan tubuh dari lubang-lubang di pasir dan mengamati pergerakan di sekitarnya. Ketika mereka merasakan ancaman atau merasa tidak nyaman, mereka akan mundur ke dalam pasir dengan kecepatan yang mengejutkan. Perilaku mundur ini sangat penting untuk kelangsungan hidup mereka di lingkungan alami. Di lingkungan akuarium pun mereka mempertahankan perilaku naluriah ini, namun ketika rutinitas yang biasa mereka alami terganggu, aspek lain dari perilaku ini dapat muncul.\n\n### **Dampak Ketiadaan Pengunjung Terhadap Perilaku Belut**\n\n**Belut taman** di **Akuarium Sumida**, meskipun tidak begitu dekat dengan keberadaan manusia di habitat alami mereka, telah terbiasa dengan aliran manusia yang teratur di lingkungan akuarium. Mereka entah bagaimana telah beradaptasi dengan wajah dan suara yang terus-menerus mengawasi mereka dari balik kaca. Namun, dengan dimulainya pandemi, ketika akuarium menjadi kosong dan suara serta gerakan manusia terputus, hal ini menciptakan dampak mendalam pada makhluk-makhluk rapuh ini. Ketiadaan keberadaan manusia secara tiba-tiba menghilangkan faktor 'kebisingan latar belakang' dan 'pergerakan konstan' yang membuat **belut taman** merasa aman. Akibatnya, makhluk-makhluk ini menjadi semakin pemalu dan penakut. Bahkan ketika para penjaga mendekati tangki mereka, belut-belut itu dengan cepat menarik diri ke dalam pasir dan bersembunyi. Situasi ini membuat hampir mustahil bagi para penjaga untuk menilai kondisi kesehatan atau kesejahteraan umum belut dari jarak jauh. Sulit untuk memahami apakah hewan-hewan itu makan, menunjukkan tanda-tanda penyakit, atau hanya bersembunyi karena pemalu. Perubahan perilaku ini mendorong akuarium untuk mencari solusi aktif untuk **belut taman**.\n\n## **Inisiatif 'Festival Tampil Wajah' Akuarium Sumida**\n\n**Akuarium Sumida** menemukan solusi kreatif dan inovatif untuk perubahan perilaku **belut taman** yang mengkhawatirkan ini: **'Festival Tampil Wajah'**. Acara unik ini dilaksanakan dalam periode khusus yang berlangsung dari 3 hingga 5 Mei. Tujuan utama festival ini adalah untuk membalikkan dampak negatif ketiadaan manusia pada **belut taman** yang disebabkan oleh pandemi dan memastikan mereka berinteraksi kembali dengan manusia. Akuarium merancang festival ini untuk melatih kembali belut-belut agar terbiasa dengan lingkungan sosial, membantu mereka mengatasi rasa malu, dan dengan demikian memastikan mereka terus menunjukkan perilaku yang sehat. Situasi ini sekali lagi menunjukkan komitmen kebun binatang dan akuarium untuk beradaptasi dengan kondisi yang berubah dan memprioritaskan kesejahteraan hewan. **Festival Tampil Wajah** tidak hanya bertujuan untuk mengoreksi perilaku belut, tetapi juga untuk meningkatkan kesadaran masyarakat akan kesejahteraan hewan dan membangun ikatan, meskipun virtual, dengan akuarium simbolis **Tokyo** ini.\n\n### **Tujuan Inisiatif**\n\nTujuan utama dari inisiatif unik bernama **'Festival Tampil Wajah'** ini adalah untuk membiasakan kembali **belut taman** **Akuarium Sumida** dengan wajah dan suara manusia. Perubahan perilaku yang diamati menunjukkan bahwa belut telah kehilangan kepercayaan lama mereka terhadap kehadiran manusia, dan hal ini berdampak negatif pada kesejahteraan umum mereka. Festival ini bertujuan, dengan memanfaatkan teknologi modern, khususnya melalui aplikasi panggilan video seperti **Facetiming**, untuk memungkinkan pengunjung virtual berinteraksi langsung dengan belut. Melalui interaksi ini, tujuannya adalah untuk mengurangi keterasingan belut terhadap suara dan wajah manusia serta mendorong mereka untuk kembali menampilkan perilaku yang lebih santai dan alami. Belut terus berenang bebas di tangki mereka daripada bersembunyi, aktif selama waktu makan, dan penjaga dapat dengan mudah melakukan pemeriksaan kesehatan adalah hasil yang diharapkan. Inisiatif ini bertujuan untuk mendukung tidak hanya kesehatan perilaku belut, tetapi juga keberlanjutan rutinitas perawatan umum akuarium.\n\n### **Detail dan Panduan Partisipasi**\n\nPartisipasi dalam **'Festival Tampil Wajah'** **Akuarium Sumida** diatur dengan aturan dan panduan yang sangat spesifik. Pengunjung virtual, dibatasi hingga lima orang setiap kali, dapat terhubung dalam jangka waktu empat jam, dari pukul 10:00 pagi hingga 14:00 sore. Peserta harus menggunakan salah satu dari lima alamat email khusus (**helpchin001-005@gmail.com**) yang disediakan oleh akuarium untuk melakukan panggilan video melalui perangkat **iPhone** atau **iPad**. Alamat-alamat ini terhubung langsung ke tangki **belut taman**. Para penelepon diminta untuk mematuhi beberapa instruksi khusus untuk menarik perhatian belut dan membantu mereka terbiasa dengan wajah manusia: **mengangguk** dan **menunjukkan wajah mereka dari dekat ke kamera**. Selain itu, secara khusus ditekankan untuk **menghindari berteriak keras** agar tidak menakuti belut. Setiap panggilan video dibatasi lima menit, yang memungkinkan partisipasi banyak orang. Pengunjung virtual juga memiliki kesempatan untuk mengamati jam makan yang dilakukan dua kali sehari secara virtual. Penggunaan **WiFi** atau data seluler sudah cukup untuk panggilan ini, dan tidak ada biaya jarak jauh atau SMS yang dikenakan, yang membuat partisipasi lebih mudah diakses. Aturan-aturan ini dirancang untuk melindungi kesehatan belut dan memastikan pengalaman virtual yang efisien. Peserta disarankan untuk memeriksa detail partisipasi dan aturan terbaru di situs web resmi akuarium.\n\n### **Hasil yang Diharapkan dari Inisiatif**\n\nJika **'Festival Tampil Wajah'** **Akuarium Sumida** berhasil, hasil yang signifikan dan positif diharapkan akan terlihat pada **belut taman**. Jika belut terbiasa kembali dengan wajah dan suara manusia, diperkirakan mereka akan jauh lebih tidak stres saat pengunjung fisik kembali ke akuarium dan akan melanjutkan aktivitas normal mereka. Ini berarti mereka akan mempertahankan rutinitas makan mereka, keluar dari pasir dan menunjukkan perilaku ingin tahu. Selain itu, inisiatif ini juga akan membawa manfaat besar bagi para penjaga. Belut yang berhenti bersembunyi dan menjadi lebih terlihat akan memungkinkan para penjaga untuk menilai kondisi kesehatan umum mereka dengan jauh lebih mudah. Dengan demikian, mereka akan dapat memperoleh informasi yang lebih jelas tentang kondisi fisik, kebiasaan makan, dan kesejahteraan umum belut. Keluaran penting lainnya yang diharapkan dari inisiatif ini adalah para penjaga dapat lebih jelas menentukan apakah rasa malu yang ditunjukkan belut benar-benar masalah sementara yang disebabkan oleh ketiadaan manusia, atau apakah ada masalah kesehatan lain yang mendasarinya. Singkatnya, tujuan festival ini adalah untuk meningkatkan kesehatan fisik dan perilaku belut, sehingga meningkatkan kualitas hidup mereka di lingkungan akuarium.\n\n## **Kesimpulan: Tujuan Objektif Inisiatif**\n\n**'Festival Tampil Wajah'** dari **Akuarium Sumida**, berdasarkan perubahan perilaku yang diamati, adalah **metode interaksi virtual yang realistis dan langsung** yang bertujuan untuk menghilangkan kecemasan yang terkait dengan keberadaan manusia pada **belut taman**. Inisiatif ini, lebih dari sekadar respons biasa dari kebun binatang atau akuarium terhadap ketiadaan pengunjung, merupakan contoh global mengenai pentingnya kesejahteraan dan adaptasi hewan. Memahami dampak situasi tak terduga seperti pandemi terhadap perilaku hewan dan menghasilkan solusi inovatif untuk itu telah menjadi salah satu pilar utama manajemen kebun binatang dan akuarium modern. **Akuarium Sumida**, dengan **Festival Tampil Wajah** ini, telah menyajikan model inspiratif tentang bagaimana teknologi dapat digunakan untuk kesejahteraan hewan. Kisah ini sekali lagi mengingatkan kita bahwa hewan, seperti manusia, bereaksi terhadap perubahan di lingkungan mereka dan terkadang pendekatan kreatif diperlukan untuk mengatasi reaksi tersebut. Jika Anda berencana mengunjungi **Tokyo** di masa depan, Anda dapat mempertimbangkan untuk menambahkan **Akuarium Sumida** ke dalam jadwal Anda dan melihat makhluk-makhluk unik ini dengan mata kepala sendiri. Kisah mereka menunjukkan ikatan mendalam antara manusia dan alam serta kekuatan adaptasi."},{"code":"sv","title":"Tokyos Sumida Akvariums Unika Lösning för Trädgårdsålarna","description":"Tokyo Sumida Akvarium har lanserat en **Ansiktsvisningsfestival** för trädgårdsålarna, som blivit skygga i frånvaro av människor. Detta innovativa virtuella besöksprogram syftar till att hjälpa ålarna att socialisera sig igen.","excerpt":"COVID-19-pandemin orsakade oväntade beteendeförändringar hos djur i djurparker och akvarier globalt. I Tokyos Sumida Akvarium började trädgårdsålarna bli skygga och gömma sig i frånvaro av besökare. Akvariet anordnar en virtuell **Ansiktsvisningsfestival** för att erbjuda en innovativ lösning på denna situation.","keywords":["Sumida Akvarium Tokyo","Trädgårdsålar","Ansiktsvisningsfestival","Virtuell Besökare","Djurs Beteende","Akvarieliv","Resa till Tokyo","Akvarier i Japan"],"cities":["Tokyo","Chicago","Atlanta"],"content":"## **Djur och Akvarier/Djurparker i Besökarnas Frånvaro**\n\nBörjan av 2020 bevittnade starten på stora förändringar och osäkerhet globalt. När människor isolerade sig i sina hem, tystnade många platser runt om i världen. Bland de mest påverkade av denna tystnad var djurparker och akvarier, som vanligtvis är fyllda med livliga mänskliga röster. Från pingviner i **Chicago** till valpar i **Atlanta**, dessa platser blev plötsligt helt tomma på mänskliga besökare. Denna situation ledde till oväntade förändringar i djurens rutiner och beteenden. Djurskötare började organisera specialturer för att förstå hur deras djur reagerade på denna nya miljö. Medan tystnaden för vissa erbjöd en möjlighet till vila, blev situationen mer komplex för vissa arter. Till och med arter som inte utsätts för mycket mänsklig interaktion i sina naturliga miljöer började reagera olika på denna radikala förändring. Till exempel verkade vissa djur mer avslappnade, medan andra oväntat blev spända eller drog sig tillbaka.\n\n## **Utmaningen som uppstod i Tokyos Sumida Akvarium**\n\nEtt av de mest anmärkningsvärda exemplen på denna allmänna situation upplevdes i **Sumida Akvarium** i **Tokyo**. Betydande förändringar i beteendet hos **trädgårdsålarna**, akvariets favoritinvånare, observerades efter den plötsliga frånvaron av mänskliga besökare. Denna speciella art, trots att den inte är van vid mänsklig interaktion i sina naturliga livsmiljöer, hade vant sig vid ett konstant flöde av människor i akvariemiljön. Men när pandemin började och akvariet stängde sina dörrar för besökare, vändes **trädgårdsålarnas** rutiner upp och ner. Djurskötarna märkte att dessa graciösa varelser blev allt skyggare och gömde sig när de närmade sig deras tankar. Denna situation skapade en ny utmaning för akvariets ledning: det blev svårt att övervaka **trädgårdsålarnas** hälsa och välbefinnande. Traditionella vårdmetoder blev ineffektiva när ålarna började gömma sig. Denna beteendeförändring fick akvariet att be om hjälp från virtuella besökare, eftersom ett nytt och kreativt tillvägagångssätt krävdes för att hjälpa **trädgårdsålarna** att återgå till sina tidigare sociala beteenden.\n\n### **Trädgårdsålarnas Naturliga Egenskaper och Beteenden**\n\n**Trädgårdsålar** är en av havets mest intressanta och ofta missförstådda invånare. De lever vanligtvis i stora kolonier på sandiga bottnar i varma vatten runt om i världen, såsom **Indo-Stilla havet** och **Karibien**. Dessa ömtåliga varelser utmärker sig med sina långa och fläckiga kroppar; på grund av dessa egenskaper kan de ibland förväxlas med undervattensväxter. I själva verket är en stor del av deras kropp begravd i sanden, och endast deras huvuden och en liten del av deras kroppar är synliga. På så sätt kan de skydda sig från rovdjur samtidigt som de äter plankton och andra små organismer som passerar förbi. **Trädgårdsålar** är extremt observanta och nyfikna varelser. De älskar att sträcka sig ut från sina hål i sanden och observera rörelser runt omkring. När de uppfattar ett hot eller känner sig obekväma, drar de sig tillbaka in i sanden med en förvånande hastighet. Detta tillbakadragande beteende är avgörande för deras överlevnad i deras naturliga miljö. I akvariemiljön fortsätter de också med dessa instinktiva beteenden, men när deras vana rutin störs kan en annan aspekt av detta beteende uppstå.\n\n### **Inverkan av Besökarfrånvaron på Ålarnas Beteende**\n\n**Trädgårdsålarna** i **Sumida Akvarium**, även om de inte är så nära mänsklig närvaro i sina naturliga livsmiljöer, hade vant sig vid ett regelbundet flöde av människor i akvariemiljön. De hade på något sätt anpassat sig till de ansikten och ljud som ständigt observerade dem bakom glaset. Men med pandemins start, när akvariet tömdes och mänskliga röster och rörelser upphörde, hade detta en djupgående inverkan på dessa ömtåliga varelser. Den plötsliga frånvaron av mänsklig närvaro eliminerade den 'bakgrundsbrus' och 'konstanta rörelse' som fick **trädgårdsålarna** att känna sig trygga. Som ett resultat blev dessa varelser allt skyggare och räddare. Till och med när skötarna närmade sig deras tankar, drog sig ålarna snabbt tillbaka in i sanden och gömde sig. Denna situation gjorde det nästan omöjligt för skötarna att bedöma ålarnas hälsotillstånd eller allmänna välbefinnande på avstånd. Det blev svårt att förstå om djuren åt, visade några tecken på sjukdom, eller om de bara gömde sig av blygsel. Denna beteendeförändring ledde till att akvariet aktivt sökte en lösning för **trädgårdsålarna**.\n\n## **Sumida Akvariums Initiativ 'Ansiktsvisningsfestivalen'**\n\n**Sumida Akvarium** fann en kreativ och innovativ lösning på denna oroande beteendeförändring hos **trädgårdsålarna**: **'Ansiktsvisningsfestivalen'**. Detta unika evenemang genomfördes under en särskild period från 3 till 5 maj. Festivalens huvudsakliga syfte var att vända de negativa effekterna av den mänskliga frånvaron, orsakad av pandemin, på **trädgårdsålarna** och säkerställa att de återigen interagerar med människor. Akvariet designade denna festival för att återigen vänja ålarna vid en social miljö, hjälpa dem att övervinna sin blyghet och därmed säkerställa att de upprätthåller hälsosamma beteenden. Denna situation visade återigen djurparkers och akvariers beslutsamhet att anpassa sig till förändrade förhållanden och att prioritera djurens välbefinnande. **Ansiktsvisningsfestivalen** syftade inte bara till att korrigera ålarnas beteende, utan också till att öka allmänhetens medvetenhet om djurvälfärd och att skapa en virtuell koppling till detta symboliska akvarium i **Tokyo**.\n\n### **Syftet med Initiativet**\n\nHuvudsyftet med detta unika initiativ, kallat **'Ansiktsvisningsfestivalen'**, var att återigen vänja **Sumida Akvariums** **trädgårdsålar** vid mänskliga ansikten och röster. Den observerade beteendeförändringen visade att ålarna hade förlorat sitt tidigare förtroende för mänsklig närvaro, och detta hade en negativ inverkan på deras allmänna välbefinnande. Denna festival syftade till att, genom att dra nytta av modern teknik, särskilt via videochattapplikationer som **Facetiming**, möjliggöra för virtuella besökare att direkt interagera med ålarna. Genom dessa interaktioner var målet att minska ålarnas alienation mot mänskliga röster och ansikten och att uppmuntra dem att återigen uppvisa mer avslappnade och naturliga beteenden. Att ålarna fortsatte att simma fritt i sina tankar istället för att gömma sig, att de var aktiva under utfodringstiderna och att skötarna enkelt kunde utföra hälsokontroller var bland de eftersträvade resultaten. Initiativet syftade till att stödja inte bara ålarnas beteendehälsa, utan också akvariets hållbarhet i sina allmänna vårdrelaterade rutiner.\n\n### **Deltagande Detaljer och Riktlinjer**\n\nDeltagandet i **Sumida Akvariums** **'Ansiktsvisningsfestival'** reglerades av mycket specifika regler och riktlinjer. Virtuella besökare, begränsade till fem personer åt gången, kunde ansluta under en fyratimmarsperiod från 10:00 på morgonen till 14:00 på eftermiddagen. Deltagarna var tvungna att använda en av de fem speciella e-postadresserna (**helpchin001-005@gmail.com**) som tillhandahölls av akvariet för att ringa videosamtal via **iPhone**- eller **iPad**-enheter. Dessa adresser anslöts direkt till **trädgårdsålarnas** tank. De som ringde ombads att följa vissa speciella instruktioner för att få ålarnas uppmärksamhet och hjälpa dem att vänja sig vid mänskliga ansikten: **skaka på huvudet** och **visa sina ansikten nära kameran**. Dessutom betonades särskilt att **undvika att skrika högt** för att inte skrämma ålarna. Varje videosamtal var begränsat till fem minuter, vilket gjorde det möjligt för många att delta. Virtuella besökare fick också möjlighet att virtuellt observera utfodringstiderna, som ägde rum två gånger om dagen. Användning av **WiFi** eller mobildata var tillräckligt för dessa samtal, och inga kostnader för långdistanssamtal eller SMS uppstod, vilket gjorde deltagandet mer tillgängligt. Dessa regler var utformade både för att skydda ålarnas hälsa och för att säkerställa att den virtuella upplevelsen blev effektiv. Deltagarna rekommenderas att kontrollera de aktuella deltagandedetaljerna och reglerna på akvariets officiella webbplats.\n\n### **Förväntade Resultat av Initiativet**\n\nOm **Sumida Akvariums** **'Ansiktsvisningsfestival'** skulle lyckas, förväntades betydande och positiva resultat för **trädgårdsålarna**. Om ålarna återigen vande sig vid mänskliga ansikten och röster, förväntades det att de skulle vara mycket mindre stressade när fysiska besökare återvände till akvariet och att de skulle fortsätta med sina normala aktiviteter. Detta innebar att de skulle upprätthålla sina matrutiner, komma ut ur sanden och uppvisa nyfikna beteenden. Dessutom skulle detta initiativ också ha stora fördelar för skötarna. Att ålarna slutade gömma sig och blev mer synliga skulle göra det mycket lättare för skötarna att bedöma deras allmänna hälsotillstånd. På så sätt skulle de kunna få tydligare information om ålarnas fysiska kondition, matvanor och allmänna välbefinnande. Ett annat viktigt förväntat resultat av initiativet var att skötarna skulle kunna fastställa tydligare om ålarnas visade blyghet verkligen var ett tillfälligt problem som orsakades av frånvaron av människor, eller om det fanns ett annat underliggande hälsoproblem. Kort sagt, syftet med festivalen var att förbättra ålarnas både fysiska och beteendemässiga hälsa, och därmed öka deras livskvalitet i akvariemiljön.\n\n## **Slutsats: Initiativets Objektiva Syfte**\n\n**Sumida Akvariums** **'Ansiktsvisningsfestival'**, baserad på observerade beteendeförändringar, är en **realistisk och direkt metod för virtuell interaktion** som syftar till att minska den ångest som är kopplad till mänsklig närvaro hos **trädgårdsålarna**. Detta initiativ, som går bortom att vara en vanlig reaktion från en djurpark eller ett akvarium på besökarfrånvaro, utgör ett globalt exempel på vikten av djurvälfärd och anpassning. Att förstå effekterna av oväntade situationer som pandemier på djurs beteende och att skapa innovativa lösningar för detta har blivit en av hörnstenarna i modern djurpark- och akvariumhantering. **Sumida Akvarium** har med denna **Ansiktsvisningsfestival** presenterat en inspirerande modell för hur teknik kan användas för djurens välfärd. Denna berättelse påminner oss återigen om att djur, precis som människor, reagerar på förändringar i sin omgivning och att kreativa tillvägagångssätt ibland behövs för att hantera dessa reaktioner. Om du planerar att besöka **Tokyo** i framtiden kan du överväga att inkludera **Sumida Akvarium** i ditt program och se dessa unika varelser med egna ögon. Deras historia visar det djupa bandet mellan människa och natur och anpassningsförmågans kraft."},{"code":"ar","title":"حل فريد من نوعه لأكواريوم سوميدا طوكيو لأفاعي الحديقة","description":"أطلق أكواريوم سوميدا في طوكيو **'مهرجان عرض الوجه'** لأفاعي الحديقة التي أصبحت خجولة في غياب البشر. يهدف هذا البرنامج المبتكر للزوار الافتراضيين إلى مساعدة الأفاعي على التفاعل الاجتماعي.","excerpt":"تسببت جائحة كوفيد-19 في تغييرات غير متوقعة في سلوك الحيوانات في حدائق الحيوان وأحواض السمك حول العالم. في أكواريوم سوميدا بطوكيو، بدأت أفاعي الحديقة تخجل وتختبئ في غياب الزوار. ولتقديم حل مبتكر لهذه الحالة، ينظم الأكواريوم **'مهرجان عرض الوجه'** افتراضيًا.","keywords":["أكواريوم سوميدا طوكيو","أفاعي الحديقة","مهرجان عرض الوجه","زائر افتراضي","سلوك الحيوان","الحياة في الأكواريوم","السفر إلى طوكيو","أحواض السمك في اليابان"],"cities":["طوكيو","شيكاغو","أتلانتا"],"content":"## **الحيوانات والأكواريوم/حدائق الحيوان في غياب الزوار**\n\nشهدت بداية عام 2020 انطلاق تحول كبير وعدم يقين حول العالم. ومع انغلاق الناس في منازلهم، ساد الصمت العديد من الأماكن. وكانت حدائق الحيوان وأحواض السمك، التي عادة ما تضج بأصوات البشر، من أكثر الأماكن تأثراً بهذا الصمت. فمن البطاريق في **شيكاغو** إلى الجراء في **أتلانتا**، أصبحت هذه الأماكن خالية تماماً من الزوار البشريين فجأة. أدت هذه الحالة إلى تغييرات غير متوقعة في روتين الحيوانات وسلوكها. وبدأ المربون في تنظيم جولات خاصة لفهم كيفية تفاعل حيواناتهم مع هذا البيئة الجديدة. وبينما كان هذا الصمت فرصة للراحة لبعض الأنواع، إلا أن الوضع أصبح أكثر تعقيداً بالنسبة لبعضها. حتى الأنواع التي لا تتعرض للكثير من التفاعل البشري في بيئاتها الطبيعية بدأت تتفاعل بشكل مختلف مع هذا التغيير الجذري. على سبيل المثال، بدت بعض الحيوانات أكثر راحة، بينما أصبح البعض الآخر متوتراً بشكل غير متوقع أو انطوى على نفسه.\n\n## **التحدي الذي ظهر في أكواريوم سوميدا بطوكيو**\n\nكان أحد أبرز الأمثلة على هذا الوضع العام هو ما حدث في **أكواريوم سوميدا** الموجود في **طوكيو**. فقد لوحظت تغييرات مهمة في سلوك **أفاعي الحديقة**، وهي من الكائنات المفضلة في الأكواريوم، بعد الغياب المفاجئ للزوار البشريين. هذا النوع الخاص، على الرغم من أنه لم يكن معتاداً على التفاعل البشري في بيئاته الطبيعية، إلا أنه اعتاد على تدفق مستمر للبشر في بيئة الأكواريوم. ولكن مع بداية الوباء وإغلاق الأكواريوم أبوابه أمام الزوار، انقلبت روتينات **أفاعي الحديقة** رأساً على عقب. لاحظ المربون أن هذه الكائنات الرشيقة أصبحت أكثر خجلاً وتختبئ عندما يقتربون من أحواضها. أدت هذه الحالة إلى تحدٍ جديد لإدارة الأكواريوم: أصبح تتبع صحة ورفاهية **أفاعي الحديقة** صعباً. أصبحت طرق الرعاية التقليدية غير فعالة مع بدء اختباء الأفاعي. هذا التغيير في السلوك دفع الأكواريوم إلى طلب المساعدة من الزوار الافتراضيين، لأنه كان يتطلب نهجاً جديداً ومبتكراً لمساعدة **أفاعي الحديقة** على العودة إلى سلوكياتها الاجتماعية القديمة.\n\n### **الخصائص والسلوكيات الطبيعية لأفاعي الحديقة**\n\nتُعد **أفاعي الحديقة** من الكائنات البحرية الأكثر إثارة للاهتمام، وغالبًا ما تُساء فهمها. تعيش عادةً في مستعمرات كبيرة على القيعان الرملية للمياه الدافئة حول العالم، مثل منطقة **المحيطين الهندي والهادئ** و**البحر الكاريبي**. تتميز هذه الكائنات الرقيقة بأجسامها الطويلة والمنقطة؛ وبسبب هذه الخصائص، قد تُخلط أحيانًا بالنباتات المائية. في الواقع، يغمر جزء كبير من أجسامها داخل الرمال، ويبقى رأسها وجزء صغير من جسمها فقط خارجها. وبهذه الطريقة، يمكنها حماية نفسها من الحيوانات المفترسة وفي الوقت نفسه تتغذى على العوالق والكائنات الصغيرة الأخرى التي تمر من حولها. إن **أفاعي الحديقة** كائنات شديدة الملاحظة والفضول. تحب أن تمد أجزاء من جسمها من ثقوبها في الرمال لمراقبة الحركة المحيطة بها. وعندما تشعر بتهديد أو انزعاج، تنسحب بسرعة مذهلة إلى داخل الرمال. هذا السلوك الانسحابي له أهمية حاسمة لبقائها في بيئاتها الطبيعية. وفي بيئة الأكواريوم، تستمر هذه الغرائز السلوكية، ولكن عند اضطراب روتينها المعتاد، قد يظهر جانب مختلف من هذا السلوك.\n\n### **تأثير غياب الزوار على سلوك أفاعي الحديقة**\n\nعلى الرغم من أن **أفاعي الحديقة** في **أكواريوم سوميدا** لم تكن قريبة بهذا القدر من الوجود البشري في بيئاتها الطبيعية، إلا أنها كانت قد اعتادت على التدفق المنتظم للبشر في بيئة الأكواريوم. لقد تكيفت بطريقة ما مع الوجوه والأصوات التي كانت تراقبها باستمرار من خلف الزجاج. ولكن، مع بداية الجائحة، ومع إفراغ الأكواريوم وانقطاع أصوات البشر وحركاتهم، أثر ذلك بعمق على هذه الكائنات الرقيقة. فقد أدى الغياب المفاجئ للوجود البشري إلى إزالة عامل 'الضوضاء الخلفية' و'الحركة المستمرة' الذي كان يجعل **أفاعي الحديقة** تشعر بالأمان. ونتيجة لذلك، أصبحت هذه الكائنات أكثر خجلاً وخوفاً تدريجياً. وحتى عندما اقترب المربون من أحواضها، بدأت أفاعي الحديقة بالانسحاب بسرعة إلى الرمال والاختباء. هذه الحالة خلقت صعوبة جديدة للمربين في تقييم صحة الأفاعي أو رفاهيتها العامة عن بعد. وأصبح من الصعب فهم ما إذا كانت الحيوانات تتغذى، أو تظهر أي علامات مرض، أو أنها تختبئ فقط بسبب الخجل. أدت هذه التغيير في السلوك إلى سعي الأكواريوم للبحث عن حل نشط لـ **أفاعي الحديقة**.\n\n## **مبادرة أكواريوم سوميدا 'مهرجان عرض الوجه'**\n\nوجد **أكواريوم سوميدا** حلاً إبداعياً ومبتكراً لهذا التغيير المقلق في سلوك **أفاعي الحديقة**: **'مهرجان عرض الوجه'**. أقيم هذا الحدث الفريد خلال فترة خاصة امتدت من 3 إلى 5 مايو. كان الهدف الأساسي للمهرجان هو عكس الآثار السلبية لغياب البشر على **أفاعي الحديقة** بسبب الوباء، وضمان تفاعلها مع البشر مرة أخرى. صمم الأكواريوم هذا المهرجان ليعيد تهيئة الأفاعي لبيئة اجتماعية، ويساعدها على التغلب على خجلها، وبالتالي ضمان استمرار سلوكياتها الصحية. أظهر هذا الوضع مرة أخرى التزام حدائق الحيوان وأحواض السمك بالتكيف مع الظروف المتغيرة ووضع رفاهية الحيوان في المقام الأول. لم يهدف **مهرجان عرض الوجه** فقط إلى تصحيح سلوك الأفاعي، بل كان يهدف أيضاً إلى زيادة وعي الجمهور بمسائل رفاهية الحيوان وإنشاء رابط، ولو افتراضي، مع هذا الأكواريوم الرمزي في **طوكيو**.\n\n### **هدف المبادرة**\n\nكان الهدف الأساسي من هذه المبادرة الفريدة، المسماة **'مهرجان عرض الوجه'**، هو إعادة تعويد **أفاعي الحديقة** في **أكواريوم سوميدا** على وجوه البشر وأصواتهم. فقد أظهر التغيير السلوكي الملحوظ أن الأفاعي فقدت ثقتها السابقة في الوجود البشري، وأن ذلك أثر سلباً على رفاهيتها العامة. كان هذا المهرجان يهدف، من خلال الاستفادة من التكنولوجيا الحديثة، وخاصة عبر تطبيقات الاتصال المرئي مثل **فيس تايمينج**، إلى تمكين الزوار الافتراضيين من التفاعل المباشر مع الأفاعي. ويهدف هذا التفاعل إلى تقليل شعور الأفاعي بالانفصال عن الأصوات والوجوه البشرية، وتشجيعها على إظهار سلوكيات أكثر راحة وطبيعية مرة أخرى. وكان من النتائج المتوقعة أن تستمر الأفاعي في السباحة بحرية في أحواضها بدلاً من الاختباء، وأن تكون نشطة خلال أوقات التغذية، وأن يتمكن المربون من إجراء فحوصات صحية بسهولة. لم تهدف المبادرة إلى دعم الصحة السلوكية للأفاعي فحسب، بل هدفت أيضاً إلى دعم استدامة روتينات الرعاية العامة للأكواريوم.\n\n### **تفاصيل وإرشادات المشاركة**\n\nتم تنظيم المشاركة في **'مهرجان عرض الوجه'** في **أكواريوم سوميدا** وفق قواعد وإرشادات محددة للغاية. كان بإمكان الزوار الافتراضيين، بحد أقصى خمسة أشخاص في كل مرة، الاتصال خلال فترة زمنية مدتها أربع ساعات، من الساعة 10:00 صباحًا حتى الساعة 14:00 ظهرًا. كان على المشاركين استخدام أحد عناوين البريد الإلكتروني الخمسة الخاصة (**helpchin001-005@gmail.com**) التي يوفرها الأكواريوم لإجراء مكالمات فيديو عبر أجهزة **iPhone** أو **iPad**. كانت هذه العناوين تتصل مباشرة بحوض **أفاعي الحديقة**. وطُلب من المتصلين اتباع بعض التعليمات الخاصة لجذب انتباه الأفاعي ومساعدتها على الاعتياد على الوجوه البشرية: **هز الرأس** و**إظهار وجوههم عن قرب للكاميرا**. كما تم التأكيد بشكل خاص على **تجنب الصراخ بصوت عالٍ** حتى لا تُخيف الأفاعي. كانت كل مكالمة فيديو محدودة بخمس دقائق، مما أتاح مشاركة عدد كبير من الأشخاص. وكان الزوار الافتراضيون يحصلون أيضًا على فرصة لمراقبة أوقات التغذية التي تتم مرتين يوميًا بشكل افتراضي. كان استخدام **الواي فاي** أو بيانات الهاتف المحمول كافياً لهذه المكالمات ولم تترتب عليها أي رسوم للمسافات الطويلة أو الرسائل النصية القصيرة، مما جعل المشاركة أكثر سهولة. صُممت هذه القواعد لحماية صحة الأفاعي وضمان تجربة افتراضية فعالة. يُنصح المشاركون بالتحقق من تفاصيل المشاركة والقواعد المحدثة من الموقع الرسمي للأكواريوم.\n\n### **النتائج المتوقعة للمبادرة**\n\nفي حال نجاح **'مهرجان عرض الوجه'** في **أكواريوم سوميدا**، كانت تُتوقع نتائج مهمة وإيجابية على **أفاعي الحديقة**. فإذا اعتادت الأفاعي مرة أخرى على وجوه البشر وأصواتهم، كان من المتوقع أن تكون أقل توتراً بكثير عند عودة الزوار الفعليين إلى الأكواريوم وأن تستمر في أنشطتها الطبيعية. وهذا يعني استمرارها في روتين التغذية، وخروجها من الرمال وإظهار سلوكياتها الفضولية. بالإضافة إلى ذلك، ستكون لهذه المبادرة فوائد كبيرة للمربين أيضاً. فإذا توقفت الأفاعي عن الاختباء وأصبحت أكثر وضوحاً، فسيسمح ذلك للمربين بتقييم حالتهم الصحية العامة بسهولة أكبر بكثير. وبهذه الطريقة، سيتمكنون من الحصول على معلومات أوضح حول الحالة البدنية للأفاعي وعادات التغذية ورفاهيتها العامة. كان أحد المخرجات المتوقعة الأخرى المهمة للمبادرة هو أن يتمكن المربون من تحديد ما إذا كان الخجل الذي تظهره الأفاعي هو بالفعل مشكلة مؤقتة ناجمة عن غياب البشر، أو إذا كان هناك مشكلة صحية أخرى كامنة. باختصار، كان الهدف من المهرجان هو تحسين صحة الأفاعي البدنية والسلوكية، وبالتالي زيادة جودة حياتها في بيئة الأكواريوم.\n\n## **الخلاصة: الهدف الموضوعي للمبادرة**\n\n**'مهرجان عرض الوجه'** لأكواريوم سوميدا، هو **طريقة تفاعل افتراضي واقعية ومباشرة** تستند إلى التغييرات السلوكية الملحوظة، وتهدف إلى تبديد القلق المرتبط بالوجود البشري لدى **أفاعي الحديقة**. تتجاوز هذه المبادرة كونها مجرد استجابة عادية من حديقة حيوان أو أكواريوم لغياب الزوار، بل تشكل مثالاً عالمياً على أهمية رفاهية الحيوان وتكيفه. لقد أصبح فهم تأثيرات الظروف غير المتوقعة مثل الأوبئة على سلوك الحيوانات وإنتاج حلول مبتكرة لذلك، أحد الركائز الأساسية لإدارة حدائق الحيوان وأحواض السمك الحديثة. قدم **أكواريوم سوميدا**، من خلال **مهرجان عرض الوجه** هذا، نموذجاً ملهماً لكيفية استخدام التكنولوجيا من أجل رفاهية الحيوان. تذكرنا هذه القصة مرة أخرى بأن الحيوانات، مثل البشر، تتفاعل مع التغيرات في بيئتها، وأنها تحتاج أحيانًا إلى أساليب إبداعية لمعالجة هذه التفاعلات. إذا كنت تخطط لزيارة **طوكيو** في المستقبل، يمكنك التفكير في إضافة **أكواريوم سوميدا** إلى برنامجك ورؤية هذه الكائنات الفريدة بأم عينيك. قصتهم تكشف عن العلاقة العميقة بين الإنسان والطبيعة وقوة التكيف."},{"code":"hi","title":"टोक्यो सुमिदा एक्वेरियम का गार्डन मुरेन के लिए अनोखा समाधान","description":"टोक्यो सुमिदा एक्वेरियम ने मानव अनुपस्थिति में शर्मीले हो चुके गार्डन मुरेन के लिए **फेस शोइंग फेस्टिवल** शुरू किया है। इस अभिनव वर्चुअल विजिटर कार्यक्रम का लक्ष्य मुरेन को सामाजिक बनाना है।","excerpt":"कोविड-19 महामारी ने दुनिया भर के चिड़ियाघरों और एक्वेरियम में जानवरों के व्यवहार में अप्रत्याशित बदलाव लाए। टोक्यो के सुमिदा एक्वेरियम में गार्डन मुरेन, आगंतुकों की अनुपस्थिति में शर्मीले होकर छिपने लगे। एक्वेरियम इस स्थिति के लिए एक अभिनव समाधान प्रदान करने के उद्देश्य से एक वर्चुअल **फेस शोइंग फेस्टिवल** का आयोजन कर रहा है।","keywords":["सुमिदा एक्वेरियम टोक्यो","गार्डन मुरेन","फेस शोइंग फेस्टिवल","वर्चुअल विजिटर","पशु व्यवहार","एक्वेरियम जीवन","टोक्यो यात्रा","जापान के एक्वेरियम"],"cities":["टोक्यो","शिकागो","अटलांटा"],"content":"## **दर्शकों की अनुपस्थिति में जानवर और एक्वेरियम/चिड़ियाघर**\n\n2020 की शुरुआत दुनिया भर में एक बड़े बदलाव और अनिश्चितता का गवाह बनी। जब लोग अपने घरों में बंद हो गए, तो दुनिया भर के कई स्थान खामोश हो गए। इस खामोशी से सबसे ज्यादा प्रभावित होने वाले स्थानों में से एक चिड़ियाघर और एक्वेरियम थे, जो आमतौर पर चहकते हुए मानव आवाजों से भरे रहते हैं। **शिकागो** में पेंग्विन से लेकर **अटलांटा** में पिल्लों तक, ये स्थान अचानक मानव आगंतुकों से पूरी तरह खाली हो गए। इस स्थिति से जानवरों की दिनचर्या और व्यवहार में अप्रत्याशित बदलाव आए। देखभाल करने वालों ने यह समझने के लिए विशेष दौरे आयोजित करना शुरू कर दिया कि उनके जानवर इस नए वातावरण में कैसे प्रतिक्रिया दे रहे हैं। जबकि कुछ के लिए यह चुप्पी आराम करने का अवसर प्रदान करती थी, कुछ प्रजातियों के लिए स्थिति अधिक जटिल हो गई। यहां तक ​​कि वे प्रजातियां भी जो अपने प्राकृतिक आवास में मानव संपर्क के बहुत अधिक संपर्क में नहीं आतीं, उन्होंने भी इस मौलिक परिवर्तन पर अलग-अलग प्रतिक्रियाएं देना शुरू कर दिया। उदाहरण के लिए, कुछ जानवर अधिक सहज दिखते थे, जबकि अन्य अप्रत्याशित रूप से तनावग्रस्त या अंतर्मुखी हो गए।\n\n## **टोक्यो के सुमिदा एक्वेरियम में सामने आई चुनौती**\n\nइस सामान्य स्थिति के सबसे उल्लेखनीय उदाहरणों में से एक **टोक्यो** में स्थित **सुमिदा एक्वेरियम** में घटित हुआ। एक्वेरियम के पसंदीदा निवासियों में से एक **गार्डन मुरेन** के व्यवहार में मानव आगंतुकों की अचानक अनुपस्थिति के बाद महत्वपूर्ण परिवर्तन देखे गए। यद्यपि यह विशेष प्रजाति अपने प्राकृतिक आवास में मानव संपर्क के आदी नहीं थी, लेकिन एक्वेरियम के वातावरण में मानव प्रवाह के निरंतर संपर्क में रहने की आदी थी। हालांकि, महामारी शुरू होने के साथ ही जब एक्वेरियम ने आगंतुकों के लिए अपने दरवाजे बंद कर दिए, तो **गार्डन मुरेन** की दिनचर्या बाधित हो गई। देखभाल करने वालों ने देखा कि ये सुरुचिपूर्ण जीव धीरे-धीरे अधिक शर्मीले हो गए और अपने टैंकों के पास आने पर छिपने लगे। इस स्थिति ने एक्वेरियम प्रबंधन के लिए एक नई चुनौती पैदा की: **गार्डन मुरेन** के स्वास्थ्य और कल्याण की निगरानी करना मुश्किल हो गया। मुरेन के छिपने से पारंपरिक देखभाल के तरीके अप्रभावी हो गए। इस व्यवहार परिवर्तन ने एक्वेरियम को आभासी आगंतुकों से मदद मांगने के लिए प्रेरित किया, क्योंकि **गार्डन मुरेन** को उनके पुराने सामाजिक व्यवहार में लौटने में मदद करने के लिए एक नए और रचनात्मक दृष्टिकोण की आवश्यकता थी।\n\n### **गार्डन मुरेन की प्राकृतिक विशेषताएं और व्यवहार**\n\n**गार्डन मुरेन** समुद्र के सबसे दिलचस्प और अक्सर गलत समझे जाने वाले निवासियों में से एक हैं। वे आमतौर पर दुनिया भर के गर्म पानी, जैसे **भारत-प्रशांत क्षेत्र** और **कैरेबियन** के रेतीले तलों में बड़ी कॉलोनियों में रहते हैं। ये नाजुक जीव अपने लंबे और धब्बेदार शरीरों से ध्यान आकर्षित करते हैं; इन विशेषताओं के कारण, उन्हें कभी-कभी पानी के नीचे के पौधों के साथ भ्रमित किया जा सकता है। वास्तव में, उनके शरीर का एक बड़ा हिस्सा रेत में दबा होता है और केवल उनका सिर और उनके शरीर का एक छोटा हिस्सा बाहर रहता है। इस तरह, वे शिकारियों से सुरक्षित रहते हुए आसपास से गुजरने वाले प्लवक और अन्य छोटे जीवों को भी खा सकते हैं। **गार्डन मुरेन** अत्यंत अवलोकनशील और जिज्ञासु जीव होते हैं। वे रेत में अपने बिलों से बाहर निकलकर आसपास की गतिविधियों का अवलोकन करना पसंद करते हैं। जब उन्हें खतरा महसूस होता है या वे असहज महसूस करते हैं, तो वे आश्चर्यजनक गति से रेत के अंदर वापस चले जाते हैं। यह पीछे हटने वाला व्यवहार उनके प्राकृतिक आवास में जीवित रहने के लिए महत्वपूर्ण है। एक्वेरियम के वातावरण में भी वे इन सहज व्यवहारों को जारी रखते हैं, लेकिन जब उनकी आदी दिनचर्या बाधित होती है तो इस व्यवहार का एक अलग पहलू सामने आ सकता है।\n\n### **आगंतुकों की अनुपस्थिति का मुरेन के व्यवहार पर प्रभाव**\n\n**सुमिदा एक्वेरियम** में **गार्डन मुरेन**, भले ही वे अपने प्राकृतिक आवास में मानव उपस्थिति के इतने करीब न हों, एक्वेरियम के वातावरण में मानव प्रवाह के आदी हो गए थे। उन्होंने कांच के पीछे से खुद को लगातार देखने वाले चेहरों और आवाजों के प्रति किसी तरह अनुकूलन कर लिया था। हालांकि, महामारी के शुरू होने के साथ ही जब एक्वेरियम खाली हो गया और मानव आवाजें, हरकतें बंद हो गईं, तो इसका इन नाजुक जीवों पर गहरा प्रभाव पड़ा। मानव उपस्थिति की अचानक अनुपस्थिति ने उस 'पृष्ठभूमि शोर' और 'लगातार गतिशीलता' के कारक को समाप्त कर दिया, जिसके कारण **गार्डन मुरेन** खुद को सुरक्षित महसूस करते थे। परिणामस्वरूप, ये जीव धीरे-धीरे अधिक शर्मीले और भयभीत होते गए। यहां तक ​​कि जब देखभाल करने वाले उनके टैंकों के पास आते थे, तब भी मुरेन तेजी से रेत के अंदर खींचकर छिपने लगते थे। इस स्थिति ने देखभाल करने वालों के लिए मुरेन की स्वास्थ्य स्थिति या सामान्य कल्याण का दूर से आकलन करना लगभग असंभव बना दिया। यह समझना मुश्किल हो गया कि जानवर भोजन कर रहे हैं या नहीं, कोई बीमारी के लक्षण दिखा रहे हैं या नहीं, या केवल शर्म के कारण छिप रहे हैं। इस व्यवहार परिवर्तन ने एक्वेरियम को **गार्डन मुरेन** के लिए एक सक्रिय समाधान खोजने के लिए प्रेरित किया।\n\n## **सुमिदा एक्वेरियम की 'फेस शोइंग फेस्टिवल' पहल**\n\n**सुमिदा एक्वेरियम** ने **गार्डन मुरेन** के व्यवहार में इस चिंताजनक बदलाव के लिए एक रचनात्मक और अभिनव समाधान खोजा: **'फेस शोइंग फेस्टिवल'**। यह अनूठा कार्यक्रम 3 मई से 5 मई तक चलने वाली एक विशेष अवधि में आयोजित किया गया था। त्योहार का मुख्य उद्देश्य महामारी के कारण मानव अनुपस्थिति के **गार्डन मुरेन** पर पड़ने वाले नकारात्मक प्रभावों को उलटना और उन्हें फिर से मनुष्यों के साथ बातचीत करने में सक्षम बनाना था। एक्वेरियम ने इस त्योहार को मुरेन को फिर से एक सामाजिक वातावरण के लिए अभ्यस्त करने, उनकी शर्मिंदगी को दूर करने में मदद करने और इस प्रकार उनके स्वस्थ व्यवहार को बनाए रखने के लिए डिज़ाइन किया। इस स्थिति ने एक बार फिर बदलती परिस्थितियों के अनुकूल होने और पशु कल्याण को प्राथमिकता देने के लिए चिड़ियाघरों और एक्वेरियम के दृढ़ संकल्प को प्रदर्शित किया। **फेस शोइंग फेस्टिवल** का उद्देश्य न केवल मुरेन के व्यवहार को ठीक करना था, बल्कि पशु कल्याण के बारे में जनता की जागरूकता बढ़ाना और **टोक्यो** के इस प्रतीकात्मक एक्वेरियम के साथ एक आभासी संबंध स्थापित करना भी था।\n\n### **पहल का उद्देश्य**\n\n**'फेस शोइंग फेस्टिवल'** नामक इस अनूठी पहल का मुख्य उद्देश्य **सुमिदा एक्वेरियम** के **गार्डन मुरेन** को फिर से मानव चेहरों और आवाजों से परिचित कराना था। देखे गए व्यवहार परिवर्तन ने संकेत दिया कि मुरेन ने मानव उपस्थिति के प्रति अपना पुराना विश्वास खो दिया था, और इसने उनके सामान्य कल्याण को नकारात्मक रूप से प्रभावित किया। इस त्योहार का लक्ष्य, आधुनिक तकनीक का लाभ उठाते हुए, विशेष रूप से **फेसटाइमिंग** जैसे वीडियो कॉलिंग अनुप्रयोगों के माध्यम से, आभासी आगंतुकों को मुरेन के साथ सीधे बातचीत करने में सक्षम बनाना था। इन इंटरैक्शन के माध्यम से, मुरेन की मानव आवाजों और चेहरों के प्रति बनी अलगाव को कम करना और उन्हें फिर से अधिक आरामदायक और प्राकृतिक व्यवहार प्रदर्शित करने के लिए प्रोत्साहित करना था। मुरेन का छिपने के बजाय अपने टैंकों में स्वतंत्र रूप से तैरते रहना, भोजन के समय सक्रिय रहना और देखभाल करने वालों का आसानी से स्वास्थ्य जांच कर पाना अपेक्षित परिणाम थे। इस पहल का उद्देश्य न केवल मुरेन के व्यवहारिक स्वास्थ्य, बल्कि एक्वेरियम के सामान्य देखभाल दिनचर्या की निरंतरता का भी समर्थन करना था।\n\n### **भागीदारी विवरण और दिशानिर्देश**\n\n**सुमिदा एक्वेरियम** के **'फेस शोइंग फेस्टिवल'** में भागीदारी बहुत विशिष्ट नियमों और दिशानिर्देशों के साथ विनियमित थी। आभासी आगंतुक, हर बार पांच व्यक्तियों तक सीमित, सुबह 10:00 बजे से दोपहर 14:00 बजे तक चार घंटे की अवधि में जुड़ सकते थे। प्रतिभागियों को **iPhone** या **iPad** उपकरणों के माध्यम से वीडियो कॉल करने के लिए एक्वेरियम द्वारा प्रदान किए गए पांच विशेष ईमेल पतों (**helpchin001-005@gmail.com**) में से किसी एक का उपयोग करना अनिवार्य था। ये पते सीधे **गार्डन मुरेन** के टैंक से जुड़ते थे। कॉल करने वालों से मुरेन का ध्यान आकर्षित करने और उन्हें मानव चेहरों से परिचित कराने के लिए कुछ विशेष निर्देशों का पालन करने का अनुरोध किया गया था: **सिर हिलाना** और **अपने चेहरों को कैमरे के पास से दिखाना**। इसके अलावा, मुरेन को डराने से बचने के लिए **तेज आवाज में चिल्लाने से बचना** विशेष रूप से जोर दिया गया था। प्रत्येक वीडियो कॉल पांच मिनट तक सीमित थी, जिससे बड़ी संख्या में लोगों की भागीदारी संभव हो पाई। आभासी आगंतुकों को दिन में दो बार होने वाले भोजन के समय को भी आभासी रूप से देखने का अवसर मिलता था। इन कॉलों के लिए **वाईफ़ाई** या मोबाइल डेटा का उपयोग पर्याप्त था और कोई लंबी दूरी या लघु संदेश शुल्क नहीं लगता था, जिससे भागीदारी अधिक सुलभ हो जाती थी। ये नियम मुरेन के स्वास्थ्य की रक्षा करने और आभासी अनुभव को कुशल बनाने दोनों के लिए डिज़ाइन किए गए थे। प्रतिभागियों को सलाह दी जाती है कि वे एक्वेरियम की आधिकारिक वेबसाइट से नवीनतम भागीदारी विवरण और नियमों की जांच करें।\n\n### **पहल के अपेक्षित परिणाम**\n\nयदि **सुमिदा एक्वेरियम** का **'फेस शोइंग फेस्टिवल'** सफल होता, तो **गार्डन मुरेन** पर महत्वपूर्ण और सकारात्मक परिणाम अपेक्षित थे। यदि मुरेन मानव चेहरों और आवाजों के फिर से अभ्यस्त हो जाते, तो यह अनुमान लगाया गया था कि जब भौतिक आगंतुक एक्वेरियम में लौटेंगे तो वे बहुत कम तनावग्रस्त होंगे और अपनी सामान्य गतिविधियों को जारी रखेंगे। इसका मतलब था कि वे अपनी भोजन की दिनचर्या को जारी रखेंगे, रेत से बाहर आएंगे और जिज्ञासु व्यवहार प्रदर्शित करेंगे। इसके अलावा, इस पहल से देखभाल करने वालों के लिए भी बड़े फायदे होंगे। मुरेन का छिपना छोड़ देना और अधिक दृश्यमान हो जाना, देखभाल करने वालों को उनके सामान्य स्वास्थ्य स्थिति का बहुत आसान तरीके से मूल्यांकन करने की अनुमति देगा। इस प्रकार, वे मुरेन की शारीरिक स्थिति, भोजन की आदतों और सामान्य कल्याण के बारे में अधिक स्पष्ट जानकारी प्राप्त कर सकेंगे। इस पहल का एक और महत्वपूर्ण अपेक्षित परिणाम यह था कि देखभाल करने वाले यह अधिक स्पष्ट रूप से निर्धारित कर पाएंगे कि मुरेन द्वारा दिखाई गई शर्मिंदगी वास्तव में मानव अनुपस्थिति के कारण एक अस्थायी समस्या थी या इसके पीछे कोई और स्वास्थ्य समस्या थी। संक्षेप में, त्योहार का उद्देश्य मुरेन के शारीरिक और व्यवहारिक स्वास्थ्य दोनों को बेहतर बनाना था, जिससे एक्वेरियम वातावरण में उनके जीवन की गुणवत्ता बढ़ाई जा सके।\n\n## **निष्कर्ष: पहल का वस्तुनिष्ठ उद्देश्य**\n\n**सुमिदा एक्वेरियम** का **'फेस शोइंग फेस्टिवल'**, देखे गए व्यवहारिक परिवर्तनों पर आधारित, **गार्डन मुरेन** में मानव उपस्थिति से संबंधित चिंता को दूर करने के लिए एक **यथार्थवादी और सीधा आभासी संपर्क विधि** है। यह पहल केवल एक चिड़ियाघर या एक्वेरियम की आगंतुकों की अनुपस्थिति के प्रति एक सामान्य प्रतिक्रिया से बढ़कर, पशु कल्याण और अनुकूलन के महत्व के संबंध में एक विश्वव्यापी उदाहरण प्रस्तुत करती है। महामारी जैसी अप्रत्याशित स्थितियों के जानवरों के व्यवहार पर पड़ने वाले प्रभावों को समझना और इसके लिए अभिनव समाधानों का उत्पादन करना आधुनिक चिड़ियाघर प्रबंधन और एक्वेरियम प्रबंधन की आधारशिलाओं में से एक बन गया है। **सुमिदा एक्वेरियम** ने इस **फेस शोइंग फेस्टिवल** के साथ, यह प्रदर्शित करने के लिए एक प्रेरणादायक मॉडल प्रस्तुत किया है कि प्रौद्योगिकी का उपयोग पशु कल्याण के लिए कैसे किया जा सकता है। यह कहानी हमें एक बार फिर याद दिलाती है कि जानवर भी मनुष्यों की तरह अपने परिवेश में होने वाले परिवर्तनों पर प्रतिक्रिया करते हैं, और कभी-कभी इन प्रतिक्रियाओं को दूर करने के लिए रचनात्मक दृष्टिकोण की आवश्यकता होती है। यदि भविष्य में आपकी **टोक्यो** यात्रा की योजना है, तो आप अपने कार्यक्रम में **सुमिदा एक्वेरियम** को शामिल करने और इन अद्वितीय जीवों को अपनी आँखों से देखने पर विचार कर सकते हैं। उनकी कहानी मानव और प्रकृति के बीच गहरे बंधन और अनुकूलन की शक्ति को सामने लाती है।"}]}