{"id":"al-balad-market","name":"Al Balad Market​","destination":{"id":"jeddah"},"coordinates":{"lat":"21.516939","lng":"39.21917"},"categories":[{"name":"Nature","id":"nature"},{"name":"Culture & History","id":"culture_history"},{"name":"Shopping","id":"shopping"}],"openend":[{"label":"Daily","start":"09:00:00","end":"23:00:00"}],"media":[{"alt":"Al Balad Market​","src":"https://scth.scene7.com/is/image/scth/al-balad-market-3:crop-1920x1080"}],"translates":[{"code":"en","name":"Al Balad Market","title":"Al Balad Market: Experience Jeddah's Heritage in Saudi Arabia","content":"Experience the charm of Jeddah's heritage as you wander through the historic streets of **Al Balad**. A visit to the **Al Balad Market** is a must for anyone wanting to immerse themselves in the traditional atmosphere and vibrant culture of this historic district in **Jeddah**, Saudi Arabia.\n\n## Discover the Historic Al Balad Market\n\n**Al Balad Market** is a bustling hub of activity, offering a sensory overload of sights, sounds, and smells. Here, you can find everything from traditional crafts and textiles to spices, perfumes, and local delicacies. It's a perfect place to haggle for unique souvenirs and experience the authentic spirit of Jeddah.\n\n## Key Attractions in Jeddah\n\nDiscover a shopping paradise at the Mall of Arabia and Red Sea Mall. Dive into the refreshing waters of the Red Sea or take a leisurely stroll along the Jeddah Corniche. Don't miss the spectacular King Fahd Fountain, a marvel that shoots water 312 meters into the sky.\n\n## What to Expect at Al Balad Market\n\nAt **Al Balad Market**, be prepared for a lively and crowded environment. The market is a maze of narrow alleyways filled with shops and stalls. It's a great opportunity to interact with local vendors, learn about traditional crafts, and sample local snacks and sweets.\n\n## Planning Your Visit to Al Balad\n\nWhen planning a visit to **Al Balad**, allow ample time to explore the market and the surrounding historic district. Wear comfortable shoes, stay hydrated, and be prepared to bargain for the best prices. Immerse yourself in the rich heritage of Jeddah and create unforgettable memories at **Al Balad Market**.","description":"Experience the charm of Jeddah's heritage at Al Balad Market in Saudi Arabia. Explore the historic district and discover traditional crafts, spices, and local culture.","excerpt":"","keywords":["Al Balad Market","Jeddah","Saudi Arabia","historic district","traditional crafts","local culture","Mall of Arabia","Red Sea Mall","King Fahd Fountain"]},{"code":"tr","name":"Al Balad Pazarı","title":"Al Balad Pazarı: Suudi Arabistan'da Cidde'nin Mirasını Deneyimleyin","content":"**Al Balad**'ın tarihi sokaklarında dolaşırken Cidde'nin mirasının cazibesini deneyimleyin. Suudi Arabistan, **Cidde**'deki bu tarihi bölgenin geleneksel atmosferine ve canlı kültürüne kendinizi kaptırmak isteyen herkes için **Al Balad Pazarı**'nı ziyaret etmek bir zorunluluktur.\n\n## Tarihi Al Balad Pazarı'nı Keşfedin\n\n**Al Balad Pazarı**, hareketli bir aktivite merkezidir ve duyulara hitap eden görüntüler, sesler ve kokular sunar. Burada, geleneksel el sanatları ve tekstillerden baharatlara, parfümlere ve yerel lezzetlere kadar her şeyi bulabilirsiniz. Eşsiz hediyelik eşyalar için pazarlık yapmak ve Cidde'nin otantik ruhunu deneyimlemek için mükemmel bir yerdir.\n\n## Cidde'deki Başlıca Cazibe Merkezleri\n\nArabia Alışveriş Merkezi ve Kızıldeniz Alışveriş Merkezi'nde bir alışveriş cennetini keşfedin. Kızıldeniz'in serinletici sularına dalın veya Cidde Kordonu boyunca keyifli bir yürüyüşe çıkın. Suyu 312 metre yüksekliğe fışkırtan bir harika olan muhteşem Kral Fahd Çeşmesi'ni kaçırmayın.\n\n## Al Balad Pazarı'nda Neler Bekleyebilirsiniz\n\n**Al Balad Pazarı**'nda, canlı ve kalabalık bir ortama hazırlıklı olun. Pazar, dükkan ve tezgahlarla dolu dar sokaklardan oluşan bir labirenttir. Yerel satıcılarla etkileşim kurmak, geleneksel el sanatları hakkında bilgi edinmek ve yerel atıştırmalıkları ve tatlıları tatmak için harika bir fırsattır.\n\n## Al Balad Ziyaretinizi Planlamak\n\n**Al Balad**'a bir ziyaret planlarken, pazarı ve çevredeki tarihi bölgeyi keşfetmek için bolca zaman ayırın. Rahat ayakkabılar giyin, susuz kalmayın ve en iyi fiyatlar için pazarlık yapmaya hazırlıklı olun. Cidde'nin zengin mirasına kendinizi bırakın ve **Al Balad Pazarı**'nda unutulmaz anılar yaratın.","description":"Suudi Arabistan'daki Al Balad Pazarı'nda Cidde'nin mirasının cazibesini deneyimleyin. Tarihi bölgeyi keşfedin ve geleneksel el sanatlarını, baharatları ve yerel kültürü keşfedin.","excerpt":"Cidde'nin Tarihi Al Balad Bölgesinde Kültürel Bir Yolculuk","keywords":["Al Balad Pazarı","Cidde","Suudi Arabistan","tarihi bölge","geleneksel el sanatları","yerel kültür","Arabia Alışveriş Merkezi","Kızıldeniz Alışveriş Merkezi","Kral Fahd Çeşmesi"]},{"code":"es","name":"Mercado de Al Balad","title":"Mercado de Al Balad: Experimenta el Patrimonio de Yeda en Arabia Saudita","content":"Experimenta el encanto del patrimonio de Yeda mientras paseas por las históricas calles de **Al Balad**. Una visita al **Mercado de Al Balad** es imprescindible para cualquiera que desee sumergirse en el ambiente tradicional y la vibrante cultura de este distrito histórico en **Yeda**, Arabia Saudita.\n\n## Descubre el Histórico Mercado de Al Balad\n\nEl **Mercado de Al Balad** es un bullicioso centro de actividad, que ofrece una sobrecarga sensorial de vistas, sonidos y olores. Aquí puedes encontrar de todo, desde artesanías y textiles tradicionales hasta especias, perfumes y delicias locales. Es un lugar perfecto para regatear por recuerdos únicos y experimentar el espíritu auténtico de Yeda.\n\n## Atracciones Clave en Yeda\n\nDescubre un paraíso de compras en el Centro Comercial Mall of Arabia y Red Sea Mall. Sumérgete en las refrescantes aguas del Mar Rojo o da un paseo tranquilo por la Corniche de Yeda. No te pierdas la espectacular Fuente del Rey Fahd, una maravilla que lanza agua a 312 metros de altura.\n\n## Qué Esperar en el Mercado de Al Balad\n\nEn el **Mercado de Al Balad**, prepárate para un ambiente animado y lleno de gente. El mercado es un laberinto de callejuelas estrechas llenas de tiendas y puestos. Es una gran oportunidad para interactuar con los vendedores locales, aprender sobre artesanías tradicionales y degustar bocadillos y dulces locales.\n\n## Planifica Tu Visita a Al Balad\n\nAl planificar una visita a **Al Balad**, dedica tiempo suficiente para explorar el mercado y el distrito histórico circundante. Usa zapatos cómodos, mantente hidratado y prepárate para regatear por los mejores precios. Sumérgete en el rico patrimonio de Yeda y crea recuerdos inolvidables en el **Mercado de Al Balad**.","description":"Experimenta el encanto del patrimonio de Yeda en el Mercado de Al Balad en Arabia Saudita. Explora el distrito histórico y descubre artesanías tradicionales, especias y cultura local.","excerpt":"Experimenta el encanto del patrimonio de Yeda.","keywords":["Mercado de Al Balad","Yeda","Arabia Saudita","distrito histórico","artesanías tradicionales","cultura local","Mall of Arabia","Red Sea Mall","Fuente del Rey Fahd"]},{"code":"ko","name":"알 발라드 시장","title":"알 발라드 시장: 사우디아라비아 제다의 유산을 경험하세요","content":"**알 발라드**의 역사적인 거리를 거닐면서 제다 유산의 매력을 경험하세요. 사우디아라비아 **제다**의 이 역사적인 지구에서 전통적인 분위기와 활기찬 문화에 몰입하고 싶다면 **알 발라드 시장**을 방문하는 것은 필수입니다.\n\n## 역사적인 알 발라드 시장을 발견하세요\n\n**알 발라드 시장**은 활기찬 활동의 중심지로, 시각, 청각, 후각을 자극하는 감각적인 경험을 제공합니다. 이곳에서는 전통 공예품과 직물부터 향신료, 향수, 현지 별미까지 모든 것을 찾을 수 있습니다. 독특한 기념품을 흥정하고 제다의 진정한 정신을 경험하기에 완벽한 장소입니다.\n\n## 제다의 주요 명소\n\n몰 오브 아라비아와 레드 씨 몰에서 쇼핑 천국을 발견해보세요. 홍해의 상쾌한 물에 몸을 담그거나 제다 코르니쉬를 따라 여유롭게 산책하세요. 물을 하늘로 312미터나 쏘아 올리는 경이로운 킹 파드 분수를 놓치지 마세요.\n\n## 알 발라드 시장에서 기대할 수 있는 것\n\n**알 발라드 시장**에서는 활기차고 붐비는 환경을 예상하세요. 시장은 상점과 가판대가 가득한 좁은 골목길의 미로입니다. 현지 상인과 교류하고, 전통 공예품에 대해 배우고, 현지 간식과 과자를 맛볼 수 있는 좋은 기회입니다.\n\n## 알 발라드 방문 계획하기\n\n**알 발라드** 방문을 계획할 때는 시장과 주변 역사 지구를 탐험할 수 있는 충분한 시간을 할애하세요. 편안한 신발을 신고, 수분을 유지하고, 최고의 가격으로 흥정할 준비를 하세요. 제다의 풍부한 유산에 흠뻑 빠져 **알 발라드 시장**에서 잊을 수 없는 추억을 만드세요.","description":"사우디아라비아 제다의 알 발라드 시장에서 제다 유산의 매력을 경험하세요. 역사 지구를 탐험하고 전통 공예품, 향신료, 현지 문화를 발견하세요.","excerpt":"알 발라드 시장에서 제다의 유산을 경험하세요.","keywords":["알 발라드 시장","제다","사우디아라비아","역사 지구","전통 공예품","현지 문화","몰 오브 아라비아","레드 씨 몰","킹 파드 분수"]},{"code":"pt","name":"Mercado Al Balad","title":"Mercado Al Balad: Experimente a Herança de Jeddah na Arábia Saudita","content":"Experimente o charme da herança de Jeddah enquanto você passeia pelas ruas históricas de **Al Balad**. Uma visita ao **Mercado Al Balad** é obrigatória para quem deseja mergulhar na atmosfera tradicional e na cultura vibrante deste distrito histórico em **Jeddah**, Arábia Saudita.\n\n## Descubra o Histórico Mercado Al Balad\n\nO **Mercado Al Balad** é um centro movimentado de atividade, oferecendo uma sobrecarga sensorial de imagens, sons e cheiros. Aqui, você pode encontrar de tudo, desde artesanato e tecidos tradicionais até especiarias, perfumes e iguarias locais. É um lugar perfeito para pechinchar por lembranças únicas e experimentar o espírito autêntico de Jeddah.\n\n## Principais Atrações em Jeddah\n\nDescubra um paraíso de compras no Mall of Arabia e no Red Sea Mall. Mergulhe nas águas refrescantes do Mar Vermelho ou faça um passeio agradável ao longo da Jeddah Corniche. Não perca a espetacular Fonte do Rei Fahd, uma maravilha que lança água a 312 metros no céu.\n\n## O que Esperar no Mercado Al Balad\n\nNo **Mercado Al Balad**, prepare-se para um ambiente animado e lotado. O mercado é um labirinto de becos estreitos repletos de lojas e barracas. É uma ótima oportunidade para interagir com os vendedores locais, aprender sobre artesanato tradicional e experimentar lanches e doces locais.\n\n## Planejando Sua Visita a Al Balad\n\nAo planejar uma visita a **Al Balad**, reserve bastante tempo para explorar o mercado e o distrito histórico circundante. Use sapatos confortáveis, mantenha-se hidratado e prepare-se para negociar os melhores preços. Mergulhe na rica herança de Jeddah e crie memórias inesquecíveis no **Mercado Al Balad**.","description":"Experimente o charme da herança de Jeddah no Mercado Al Balad, na Arábia Saudita. Explore o distrito histórico e descubra artesanato tradicional, especiarias e cultura local.","excerpt":"Experimente a herança de Jeddah","keywords":["Mercado Al Balad","Jeddah","Arábia Saudita","distrito histórico","artesanato tradicional","cultura local","Mall of Arabia","Red Sea Mall","Fonte do Rei Fahd"]},{"code":"nl","name":"Al Balad Markt","title":"Al Balad Markt: Ervaar het erfgoed van Jeddah in Saoedi-Arabië","content":"Ervaar de charme van het erfgoed van Jeddah terwijl u door de historische straten van **Al Balad** dwaalt. Een bezoek aan de **Al Balad Markt** is een must voor iedereen die zich wil onderdompelen in de traditionele sfeer en levendige cultuur van deze historische wijk in **Jeddah**, Saoedi-Arabië.\n\n## Ontdek de historische Al Balad Markt\n\nDe **Al Balad Markt** is een bruisend centrum van activiteit en biedt een zintuiglijke overdaad aan beelden, geluiden en geuren. Hier vindt u alles, van traditionele ambachten en textiel tot specerijen, parfums en lokale lekkernijen. Het is een perfecte plek om af te dingen op unieke souvenirs en de authentieke geest van Jeddah te ervaren.\n\n## Belangrijkste attracties in Jeddah\n\nOntdek een winkelparadijs in de Mall of Arabia en Red Sea Mall. Duik in het verfrissende water van de Rode Zee of maak een ontspannen wandeling langs de Jeddah Corniche. Mis de spectaculaire King Fahd Fontein niet, een wonder dat water 312 meter de lucht in schiet.\n\n## Wat te verwachten op de Al Balad Markt\n\nOp de **Al Balad Markt** kunt u zich voorbereiden op een levendige en drukke omgeving. De markt is een doolhof van smalle steegjes vol met winkels en kraampjes. Het is een geweldige kans om te communiceren met lokale verkopers, meer te leren over traditionele ambachten en lokale snacks en snoepjes te proeven.\n\n## Uw bezoek aan Al Balad plannen\n\nWanneer u een bezoek aan **Al Balad** plant, neem dan voldoende tijd om de markt en de omliggende historische wijk te verkennen. Draag comfortabele schoenen, blijf gehydrateerd en wees bereid om te onderhandelen over de beste prijzen. Dompel uzelf onder in het rijke erfgoed van Jeddah en creëer onvergetelijke herinneringen op de **Al Balad Markt**.","description":"Ervaar de charme van het erfgoed van Jeddah op de Al Balad Markt in Saoedi-Arabië. Verken de historische wijk en ontdek traditionele ambachten, specerijen en de lokale cultuur.","excerpt":"Ervaar de charme van Jeddah's erfgoed","keywords":["Al Balad Markt","Jeddah","Saoedi-Arabië","historische wijk","traditionele ambachten","lokale cultuur","Mall of Arabia","Red Sea Mall","King Fahd Fontein"]},{"code":"fa","name":"بازار البلد","title":"بازار البلد: میراث جده در عربستان سعودی را تجربه کنید","content":"در حین قدم زدن در خیابان‌های تاریخی **البلد**، جذابیت میراث جده را تجربه کنید. بازدید از **بازار البلد** برای هر کسی که می‌خواهد در فضای سنتی و فرهنگ پرجنب‌وجوش این منطقه تاریخی در **جده**، عربستان سعودی غرق شود، ضروری است.\n\n## بازار تاریخی البلد را کشف کنید\n\n**بازار البلد** یک مرکز شلوغ پر از فعالیت است که حواس پنج‌گانه را با مناظر، صداها و بوهای مختلف درگیر می‌کند. در اینجا می‌توانید همه چیز را از صنایع دستی و پارچه‌های سنتی گرفته تا ادویه‌ها، عطرها و غذاهای محلی پیدا کنید. این مکان مناسبی برای چانه‌زنی برای خرید سوغاتی‌های منحصربه‌فرد و تجربه روح اصیل جده است.\n\n## جاذبه‌های کلیدی در جده\n\nبهشت خرید را در مرکز خرید عربستان و مرکز خرید دریای سرخ کشف کنید. در آب‌های با طراوت دریای سرخ غوطه ور شوید یا در امتداد کورنیش جده قدم بزنید. فواره تماشایی ملک فهد، یک شگفتی که آب را ۳۱۲ متر به آسمان پرتاب می‌کند، را از دست ندهید.\n\n## آنچه باید در بازار البلد انتظار داشت\n\nدر **بازار البلد**، برای یک محیط پر جنب و جوش و شلوغ آماده باشید. بازار یک هزارتوی از کوچه‌های باریک پر از مغازه‌ها و غرفه‌ها است. این یک فرصت عالی برای تعامل با فروشندگان محلی، آشنایی با صنایع دستی سنتی و چشیدن میان وعده‌ها و شیرینی‌های محلی است.\n\n## برنامه‌ریزی بازدید خود از البلد\n\nهنگام برنامه‌ریزی بازدید از **البلد**، زمان کافی برای کاوش در بازار و منطقه تاریخی اطراف آن اختصاص دهید. کفش‌های راحت بپوشید، هیدراته بمانید و برای چانه‌زنی برای بهترین قیمت‌ها آماده باشید. خود را در میراث غنی جده غرق کنید و خاطرات فراموش‌نشدنی در **بازار البلد** بسازید.","description":"جذابیت میراث جده را در بازار البلد در عربستان سعودی تجربه کنید. منطقه تاریخی را کاوش کنید و صنایع دستی سنتی، ادویه‌ها و فرهنگ محلی را کشف کنید.","excerpt":"میراث جده را در بازار البلد تجربه کنید","keywords":["بازار البلد","جده","عربستان سعودی","منطقه تاریخی","صنایع دستی سنتی","فرهنگ محلی","مرکز خرید عربستان","مرکز خرید دریای سرخ","فواره ملک فهد"]},{"code":"de","name":"Al Balad Markt","title":"Al Balad Markt: Erleben Sie Dschiddas Kulturerbe in Saudi-Arabien","content":"Erleben Sie den Charme von Dschiddas Kulturerbe, während Sie durch die historischen Straßen von **Al Balad** schlendern. Ein Besuch des **Al Balad Marktes** ist ein Muss für jeden, der in die traditionelle Atmosphäre und die lebendige Kultur dieses historischen Viertels in **Dschidda**, Saudi-Arabien, eintauchen möchte.\n\n## Entdecken Sie den historischen Al Balad Markt\n\nDer **Al Balad Markt** ist ein geschäftiges Zentrum voller Aktivitäten und bietet eine Reizüberflutung von Sehenswürdigkeiten, Geräuschen und Gerüchen. Hier finden Sie alles von traditionellem Kunsthandwerk und Textilien bis hin zu Gewürzen, Parfums und lokalen Köstlichkeiten. Es ist ein perfekter Ort, um einzigartige Souvenirs zu feilschen und den authentischen Geist von Dschidda zu erleben.\n\n## Hauptattraktionen in Dschidda\n\nEntdecken Sie ein Einkaufsparadies in der Mall of Arabia und der Red Sea Mall. Tauchen Sie ein in das erfrischende Wasser des Roten Meeres oder machen Sie einen gemütlichen Spaziergang entlang der Jeddah Corniche. Verpassen Sie nicht den spektakulären King Fahd Springbrunnen, ein Wunderwerk, das Wasser 312 Meter in den Himmel schießt.\n\n## Was Sie auf dem Al Balad Markt erwartet\n\nAuf dem **Al Balad Markt** sollten Sie sich auf eine lebhafte und überfüllte Umgebung einstellen. Der Markt ist ein Labyrinth aus engen Gassen voller Geschäfte und Stände. Es ist eine großartige Gelegenheit, mit lokalen Händlern in Kontakt zu treten, mehr über traditionelles Handwerk zu erfahren und lokale Snacks und Süßigkeiten zu probieren.\n\n## Planen Sie Ihren Besuch in Al Balad\n\nWenn Sie einen Besuch in **Al Balad** planen, sollten Sie genügend Zeit einplanen, um den Markt und das umliegende historische Viertel zu erkunden. Tragen Sie bequeme Schuhe, bleiben Sie hydriert und seien Sie bereit, um die besten Preise zu feilschen. Tauchen Sie ein in das reiche Erbe von Dschidda und schaffen Sie unvergessliche Erinnerungen auf dem **Al Balad Markt**.","description":"Erleben Sie den Charme von Dschiddas Kulturerbe auf dem Al Balad Markt in Saudi-Arabien. Erkunden Sie das historische Viertel und entdecken Sie traditionelles Handwerk, Gewürze und die lokale Kultur.","excerpt":"Erleben Sie Dschiddas Kulturerbe","keywords":["Al Balad Markt","Dschidda","Saudi-Arabien","historisches Viertel","traditionelles Handwerk","lokale Kultur","Mall of Arabia","Red Sea Mall","King Fahd Springbrunnen"]},{"code":"fr","name":"Marché d'Al Balad","title":"Marché d'Al Balad : Découvrez le patrimoine de Djeddah en Arabie Saoudite","content":"Découvrez le charme du patrimoine de Djeddah en vous promenant dans les rues historiques d'**Al Balad**. Une visite au **Marché d'Al Balad** est incontournable pour quiconque souhaite s'immerger dans l'atmosphère traditionnelle et la culture vibrante de ce quartier historique de **Djeddah**, en Arabie Saoudite.\n\n## Découvrez l'historique Marché d'Al Balad\n\nLe **Marché d'Al Balad** est un centre d'activité animé, offrant une surcharge sensorielle de vues, de sons et d'odeurs. Vous y trouverez de tout, de l'artisanat traditionnel et des textiles aux épices, parfums et spécialités locales. C'est l'endroit idéal pour marchander des souvenirs uniques et découvrir l'esprit authentique de Djeddah.\n\n## Principales attractions à Djeddah\n\nDécouvrez un paradis du shopping au Mall of Arabia et au Red Sea Mall. Plongez dans les eaux rafraîchissantes de la mer Rouge ou promenez-vous tranquillement le long de la Corniche de Djeddah. Ne manquez pas la spectaculaire fontaine du roi Fahd, une merveille qui propulse l'eau à 312 mètres de hauteur.\n\n## À quoi s'attendre au Marché d'Al Balad\n\nAu **Marché d'Al Balad**, préparez-vous à un environnement animé et bondé. Le marché est un labyrinthe de ruelles étroites remplies de boutiques et d'étals. C'est une excellente occasion d'interagir avec les vendeurs locaux, de découvrir l'artisanat traditionnel et de goûter aux collations et aux douceurs locales.\n\n## Planifiez votre visite à Al Balad\n\nLors de la planification d'une visite à **Al Balad**, prévoyez suffisamment de temps pour explorer le marché et le quartier historique environnant. Portez des chaussures confortables, restez hydraté et soyez prêt à négocier les meilleurs prix. Plongez dans le riche patrimoine de Djeddah et créez des souvenirs inoubliables au **Marché d'Al Balad**.","description":"Découvrez le charme du patrimoine de Djeddah au Marché d'Al Balad en Arabie Saoudite. Explorez le quartier historique et découvrez l'artisanat traditionnel, les épices et la culture locale.","excerpt":"Découvrez le patrimoine de Djeddah","keywords":["Marché d'Al Balad","Djeddah","Arabie Saoudite","quartier historique","artisanat traditionnel","culture locale","Mall of Arabia","Red Sea Mall","Fontaine du roi Fahd"]},{"code":"ja","name":"アル・バラド市場","title":"サウジアラビア、ジェッダの遺産を体験する：アル・バラド市場","content":"**アル・バラド**の歴史的な通りを散策しながら、ジェッダの遺産の魅力を体験してください。サウジアラビア、**ジェッダ**のこの歴史的な地区の伝統的な雰囲気と活気に満ちた文化に浸りたい人にとって、**アル・バラド市場**への訪問は必須です。\n\n## 歴史的なアル・バラド市場を発見\n\n**アル・バラド市場**は、賑やかな活動の中心地であり、視覚、聴覚、嗅覚を刺激する感覚的な過負荷を提供します。ここでは、伝統工芸品や織物から、スパイス、香水、地元の珍味まで、あらゆるものを見つけることができます。ユニークなお土産を値切ったり、ジェッダの本物の精神を体験したりするのに最適な場所です。\n\n## ジェッダの主な見どころ\n\nアラビアモールとレッドシーモールでショッピング天国を発見してください。紅海のさわやかな海に飛び込んだり、ジェッダコーニッシュをゆっくりと散歩したりしてください。312メートル上空に水を噴き上げる壮大なキング・ファハドの噴水をお見逃しなく。\n\n## アル・バラド市場で期待できること\n\n**アル・バラド市場**では、活気があり混雑した環境に備えてください。市場は、店や屋台が並ぶ狭い路地の迷路です。地元のベンダーと交流したり、伝統工芸品について学んだり、地元の軽食やお菓子を試食したりする絶好の機会です。\n\n## アル・バラドへの訪問計画\n\n**アル・バラド**への訪問を計画する際には、市場とその周辺の歴史的な地区を探索するために十分な時間を確保してください。快適な靴を履き、水分補給をし、最高の価格を交渉する準備をしてください。ジェッダの豊かな遺産に浸り、**アル・バラド市場**で忘れられない思い出を作りましょう。","description":"サウジアラビア、ジェッダのアル・バラド市場でジェッダの遺産の魅力を体験してください。歴史的な地区を探索し、伝統工芸品、スパイス、地元の文化を発見してください。","excerpt":"ジェッダの遺産を体験","keywords":["アル・バラド市場","ジェッダ","サウジアラビア","歴史地区","伝統工芸品","地元の文化","アラビアモール","レッドシーモール","キング・ファハドの噴水","ジェッダ 観光","サウジアラビア 観光","市場","お土産"]},{"code":"it","name":"Mercato di Al Balad","title":"Mercato di Al Balad: Vivi il Patrimonio di Gedda in Arabia Saudita","content":"Vivi il fascino del patrimonio di Gedda mentre vaghi per le strade storiche di **Al Balad**. Una visita al **Mercato di Al Balad** è d'obbligo per chiunque desideri immergersi nell'atmosfera tradizionale e nella vibrante cultura di questo quartiere storico di **Gedda**, in Arabia Saudita.\n\n## Scopri lo Storico Mercato di Al Balad\n\nIl **Mercato di Al Balad** è un vivace centro di attività, che offre un sovraccarico sensoriale di immagini, suoni e profumi. Qui puoi trovare di tutto, dall'artigianato e tessuti tradizionali a spezie, profumi e prelibatezze locali. È il luogo perfetto per contrattare per souvenir unici e sperimentare l'autentico spirito di Gedda.\n\n## Attrazioni principali a Gedda\n\nScopri un paradiso dello shopping al Mall of Arabia e al Red Sea Mall. Tuffati nelle acque rinfrescanti del Mar Rosso o fai una piacevole passeggiata lungo la Jeddah Corniche. Non perdere la spettacolare Fontana di Re Fahd, una meraviglia che spara acqua a 312 metri di altezza.\n\n## Cosa aspettarsi al Mercato di Al Balad\n\nAl **Mercato di Al Balad**, preparati a un ambiente vivace e affollato. Il mercato è un labirinto di vicoli stretti pieni di negozi e bancarelle. È una grande opportunità per interagire con i venditori locali, conoscere l'artigianato tradizionale e assaggiare snack e dolci locali.\n\n## Pianifica la tua visita ad Al Balad\n\nQuando pianifichi una visita ad **Al Balad**, concediti tutto il tempo necessario per esplorare il mercato e il quartiere storico circostante. Indossa scarpe comode, mantieniti idratato e preparati a contrattare per ottenere i prezzi migliori. Immergiti nel ricco patrimonio di Gedda e crea ricordi indimenticabili al **Mercato di Al Balad**.","description":"Vivi il fascino del patrimonio di Gedda al Mercato di Al Balad in Arabia Saudita. Esplora il quartiere storico e scopri artigianato tradizionale, spezie e cultura locale.","excerpt":"Vivi il fascino del patrimonio di Gedda al Mercato di Al Balad.","keywords":["Mercato di Al Balad","Gedda","Arabia Saudita","quartiere storico","artigianato tradizionale","cultura locale","Mall of Arabia","Red Sea Mall","Fontana di Re Fahd"]},{"code":"zh","name":"老城集市","title":"老城集市：体验沙特阿拉伯吉达的文化遗产","content":"漫步在**老城**的历史街道上，体验吉达的文化遗产魅力。 对于任何想要沉浸在沙特阿拉伯**吉达**这个历史街区传统氛围和充满活力的文化中的人来说，参观**老城集市**是必不可少的。\n\n## 探索历史悠久的老城集市\n\n**老城集市**是一个熙熙攘攘的活动中心，提供感官上的视觉、听觉和嗅觉盛宴。 在这里，您可以找到从传统工艺品和纺织品到香料、香水和当地美食的各种商品。 这是讨价还价购买独特纪念品并体验吉达正宗精神的理想场所。\n\n## 吉达的主要景点\n\n在阿拉伯购物中心和红海购物中心探索购物天堂。 潜入红海清新的海水中，或沿着吉达海滨大道悠闲漫步。 千万不要错过壮观的法赫德国王喷泉，这是一个奇迹，可以将水喷射到 312 米的高空。\n\n## 在老城集市的期望\n\n在**老城集市**，要做好迎接热闹拥挤环境的准备。 集市是一个由狭窄的小巷组成的迷宫，里面遍布商店和摊位。 这是一个与当地摊贩互动、了解传统工艺以及品尝当地小吃和糖果的绝佳机会。\n\n## 计划您的老城之旅\n\n在计划参观**老城**时，请留出充足的时间来探索集市和周围的历史街区。 穿舒适的鞋子，保持水分，并准备好讨价还价以获得最优惠的价格。 沉浸在吉达丰富的文化遗产中，并在**老城集市**创造难忘的回忆。","description":"在沙特阿拉伯吉达的老城集市体验吉达的文化遗产魅力。探索历史街区，发现传统工艺品、香料和当地文化。","excerpt":"体验吉达的文化遗产","keywords":["老城集市","吉达","沙特阿拉伯","历史街区","传统工艺品","当地文化","阿拉伯购物中心","红海购物中心","法赫德国王喷泉"]},{"code":"ru","name":"Рынок Аль-Балад","title":"Рынок Аль-Балад: ощутите наследие Джидды в Саудовской Аравии","content":"Ощутите очарование наследия Джидды, прогуливаясь по историческим улицам **Аль-Балада**. Посещение **рынка Аль-Балад** является обязательным для всех, кто хочет погрузиться в традиционную атмосферу и яркую культуру этого исторического района в **Джидде**, Саудовская Аравия.\n\n## Откройте для себя исторический рынок Аль-Балад\n\n**Рынок Аль-Балад** - это шумный центр активности, предлагающий сенсорную перегрузку видами, звуками и запахами. Здесь вы можете найти все: от традиционных ремесел и тканей до специй, парфюмерии и местных деликатесов. Это идеальное место, чтобы поторговаться за уникальные сувениры и ощутить подлинный дух Джидды.\n\n## Ключевые достопримечательности Джидды\n\nОткройте для себя рай для шопинга в Mall of Arabia и Red Sea Mall. Окунитесь в освежающие воды Красного моря или совершите неспешную прогулку по набережной Джидды. Не пропустите впечатляющий фонтан короля Фахда, чудо, выбрасывающее воду на 312 метров в небо.\n\n## Чего ожидать на рынке Аль-Балад\n\nНа **рынке Аль-Балад** будьте готовы к оживленной и многолюдной обстановке. Рынок представляет собой лабиринт узких переулков, заполненных магазинами и лавками. Это отличная возможность пообщаться с местными торговцами, узнать о традиционных ремеслах и попробовать местные закуски и сладости.\n\n## Планирование вашего визита в Аль-Балад\n\nПри планировании посещения **Аль-Балада** выделите достаточно времени для изучения рынка и окружающего исторического района. Наденьте удобную обувь, пейте достаточно воды и будьте готовы торговаться за лучшие цены. Погрузитесь в богатое наследие Джидды и создайте незабываемые воспоминания на **рынке Аль-Балад**.","description":"Ощутите очарование наследия Джидды на рынке Аль-Балад в Саудовской Аравии. Исследуйте исторический район и откройте для себя традиционные ремесла, специи и местную культуру.","excerpt":"Ощутите очарование наследия Джидды","keywords":["Рынок Аль-Балад","Джидда","Саудовская Аравия","исторический район","традиционные ремесла","местная культура","Mall of Arabia","Red Sea Mall","Фонтан короля Фахда"]},{"code":"uk","name":"Ринок Аль-Балад","title":"Ринок Аль-Балад: Відчуйте Спадщину Джидди в Саудівській Аравії","content":"Відчуйте чарівність спадщини Джидди, блукаючи історичними вулицями **Аль-Баладу**. Відвідування **ринку Аль-Балад** є обов'язковим для тих, хто хоче зануритися в традиційну атмосферу та яскраву культуру цього історичного району в **Джидді**, Саудівська Аравія.\n\n## Відкрийте для Себе Історичний Ринок Аль-Балад\n\n**Ринок Аль-Балад** — це гамірний центр діяльності, що пропонує сенсорне перевантаження видами, звуками та запахами. Тут ви можете знайти все: від традиційних ремесел і текстилю до спецій, парфумів і місцевих делікатесів. Це ідеальне місце, щоб торгуватися за унікальні сувеніри та відчути справжній дух Джидди.\n\n## Основні Пам'ятки в Джидді\n\nВідкрийте для себе торговий рай у Mall of Arabia та Red Sea Mall. Пориньте у освіжаючі води Червоного моря або неквапливо прогуляйтеся вздовж набережної Джидди. Не пропустіть вражаючий фонтан короля Фахда, диво, яке викидає воду на 312 метрів у небо.\n\n## Чого Очікувати на Ринку Аль-Балад\n\nНа **ринку Аль-Балад** будьте готові до жвавої та багатолюдної обстановки. Ринок — це лабіринт вузьких провулків, заповнених магазинами та прилавками. Це чудова можливість поспілкуватися з місцевими продавцями, дізнатися про традиційні ремесла та скуштувати місцеві закуски та солодощі.\n\n## Планування Вашого Відвідування Аль-Баладу\n\nПлануючи візит до **Аль-Баладу**, виділіть достатньо часу, щоб дослідити ринок і навколишній історичний район. Одягніть зручне взуття, не забувайте про воду та будьте готові торгуватися за найкращі ціни. Пориньте в багату спадщину Джидди та створіть незабутні спогади на **ринку Аль-Балад**.","description":"Відчуйте чарівність спадщини Джидди на ринку Аль-Балад у Саудівській Аравії. Дослідіть історичний район і відкрийте для себе традиційні ремесла, спеції та місцеву культуру.","excerpt":"Відчуйте спадщину Джидди","keywords":["Ринок Аль-Балад","Джидда","Саудівська Аравія","історичний район","традиційні ремесла","місцева культура","Mall of Arabia","Red Sea Mall","Фонтан короля Фахда"]},{"code":"pl","name":"Targ Al Balad","title":"Targ Al Balad: Poczuj dziedzictwo Dżuddy w Arabii Saudyjskiej","content":"Poczuj urok dziedzictwa Dżuddy, spacerując po historycznych uliczkach **Al Balad**. Wizyta na **Targu Al Balad** jest obowiązkowa dla każdego, kto chce zanurzyć się w tradycyjnej atmosferze i tętniącej życiem kulturze tej historycznej dzielnicy w **Dżuddzie**, w Arabii Saudyjskiej.\n\n## Odkryj historyczny Targ Al Balad\n\n**Targ Al Balad** to tętniące życiem centrum aktywności, oferujące przeciążenie sensoryczne widoków, dźwięków i zapachów. Można tu znaleźć wszystko, od tradycyjnego rzemiosła i tekstyliów po przyprawy, perfumy i lokalne przysmaki. To idealne miejsce do targowania się o unikalne pamiątki i doświadczenia autentycznego ducha Dżuddy.\n\n## Najważniejsze atrakcje w Dżuddzie\n\nOdkryj raj dla zakupoholików w Mall of Arabia i Red Sea Mall. Zanurz się w orzeźwiających wodach Morza Czerwonego lub wybierz się na spokojny spacer wzdłuż Jeddah Corniche. Nie przegap spektakularnej Fontanny Króla Fahda, cudu, który wystrzeliwuje wodę na wysokość 312 metrów w niebo.\n\n## Czego można się spodziewać na Targu Al Balad\n\nNa **Targu Al Balad** przygotuj się na żywe i zatłoczone środowisko. Targ to labirynt wąskich uliczek wypełnionych sklepami i straganami. To świetna okazja do interakcji z lokalnymi sprzedawcami, poznania tradycyjnego rzemiosła oraz spróbowania lokalnych przekąsek i słodyczy.\n\n## Planowanie wizyty w Al Balad\n\nPlanując wizytę w **Al Balad**, zarezerwuj dużo czasu na zwiedzanie targu i okolicznej historycznej dzielnicy. Noś wygodne buty, nawadniaj się i przygotuj się na targowanie o najlepsze ceny. Zanurz się w bogatym dziedzictwie Dżuddy i stwórz niezapomniane wspomnienia na **Targu Al Balad**.","description":"Poczuj urok dziedzictwa Dżuddy na Targu Al Balad w Arabii Saudyjskiej. Zwiedź historyczną dzielnicę i odkryj tradycyjne rzemiosło, przyprawy i lokalną kulturę.","excerpt":"Poczuj dziedzictwo Dżuddy na Targu Al Balad","keywords":["Targ Al Balad","Dżudda","Arabia Saudyjska","historyczna dzielnica","tradycyjne rzemiosło","lokalna kultura","Mall of Arabia","Red Sea Mall","Fontanna Króla Fahda","atrakcje Dżudda"]},{"code":"id","name":"Pasar Al Balad","title":"Pasar Al Balad: Rasakan Warisan Jeddah di Arab Saudi","content":"Rasakan pesona warisan Jeddah saat Anda menjelajahi jalan-jalan bersejarah di **Al Balad**. Kunjungan ke **Pasar Al Balad** adalah suatu keharusan bagi siapa pun yang ingin membenamkan diri dalam suasana tradisional dan budaya yang dinamis di distrik bersejarah di **Jeddah**, Arab Saudi.\n\n## Temukan Pasar Al Balad yang Bersejarah\n\n**Pasar Al Balad** adalah pusat aktivitas yang ramai, menawarkan kelebihan sensorik dari pemandangan, suara, dan aroma. Di sini, Anda dapat menemukan segala sesuatu mulai dari kerajinan tangan dan tekstil tradisional hingga rempah-rempah, parfum, dan makanan lezat lokal. Ini adalah tempat yang tepat untuk menawar suvenir unik dan merasakan semangat otentik Jeddah.\n\n## Daya Tarik Utama di Jeddah\n\nTemukan surga belanja di Mall of Arabia dan Red Sea Mall. Selami perairan menyegarkan Laut Merah atau berjalan-jalan santai di sepanjang Jeddah Corniche. Jangan lewatkan Air Mancur Raja Fahd yang spektakuler, keajaiban yang menembakkan air setinggi 312 meter ke langit.\n\n## Apa yang Diharapkan di Pasar Al Balad\n\nDi **Pasar Al Balad**, bersiaplah untuk lingkungan yang ramai dan padat. Pasar ini adalah labirin lorong-lorong sempit yang dipenuhi dengan toko-toko dan kios-kios. Ini adalah kesempatan bagus untuk berinteraksi dengan pedagang lokal, belajar tentang kerajinan tradisional, dan mencicipi camilan dan manisan lokal.\n\n## Merencanakan Kunjungan Anda ke Al Balad\n\nSaat merencanakan kunjungan ke **Al Balad**, sisihkan banyak waktu untuk menjelajahi pasar dan distrik bersejarah di sekitarnya. Kenakan sepatu yang nyaman, tetap terhidrasi, dan bersiaplah untuk menawar harga terbaik. Benamkan diri Anda dalam warisan Jeddah yang kaya dan ciptakan kenangan tak terlupakan di **Pasar Al Balad**.","description":"Rasakan pesona warisan Jeddah di Pasar Al Balad di Arab Saudi. Jelajahi distrik bersejarah dan temukan kerajinan tradisional, rempah-rempah, dan budaya lokal.","excerpt":"Rasakan Warisan Jeddah di Pasar Al Balad","keywords":["Pasar Al Balad","Jeddah","Arab Saudi","distrik bersejarah","kerajinan tradisional","budaya lokal","Mall of Arabia","Red Sea Mall","Air Mancur Raja Fahd","wisata Jeddah","belanja di Jeddah"]},{"code":"sv","name":"Al Balad Marknad","title":"Al Balad Marknad: Upplev Jeddhas kulturarv i Saudiarabien","content":"Upplev charmen av Jeddhas kulturarv när du vandrar genom de historiska gatorna i **Al Balad**. Ett besök på **Al Balad Marknad** är ett måste för alla som vill fördjupa sig i den traditionella atmosfären och den livliga kulturen i detta historiska distrikt i **Jeddah**, Saudiarabien.\n\n## Upptäck den historiska Al Balad Marknad\n\n**Al Balad Marknad** är ett pulserande nav av aktivitet som erbjuder en sensorisk överbelastning av sevärdheter, ljud och dofter. Här kan du hitta allt från traditionellt hantverk och textilier till kryddor, parfymer och lokala delikatesser. Det är en perfekt plats att pruta om unika souvenirer och uppleva den autentiska andan i Jeddah.\n\n## Viktiga attraktioner i Jeddah\n\nUpptäck ett shoppingparadis på Mall of Arabia och Red Sea Mall. Dyk ner i det uppfriskande vattnet i Röda havet eller ta en lugn promenad längs Jeddah Corniche. Missa inte den spektakulära King Fahd-fontänen, ett underverk som skjuter vatten 312 meter upp i skyn.\n\n## Vad du kan förvänta dig på Al Balad Marknad\n\nPå **Al Balad Marknad**, var beredd på en livlig och trång miljö. Marknaden är en labyrint av smala gränder fyllda med butiker och stånd. Det är ett utmärkt tillfälle att interagera med lokala försäljare, lära sig om traditionellt hantverk och prova lokala snacks och sötsaker.\n\n## Planera ditt besök till Al Balad\n\nNär du planerar ett besök i **Al Balad**, ge dig själv gott om tid att utforska marknaden och det omgivande historiska distriktet. Bär bekväma skor, håll dig hydrerad och var beredd att pruta för de bästa priserna. Fördjupa dig i Jeddhas rika kulturarv och skapa oförglömliga minnen på **Al Balad Marknad**.","description":"Upplev charmen av Jeddhas kulturarv på Al Balad Marknad i Saudiarabien. Utforska det historiska distriktet och upptäck traditionellt hantverk, kryddor och lokal kultur.","excerpt":"Upplev Jeddhas kulturarv på Al Balad Marknad","keywords":["Al Balad Marknad","Jeddah","Saudiarabien","historiska distriktet","traditionellt hantverk","lokal kultur","Mall of Arabia","Red Sea Mall","King Fahd-fontänen"]},{"code":"ar","name":"سوق البلد","title":"سوق البلد: استمتع بتراث جدة في المملكة العربية السعودية","content":"استمتع بسحر تراث جدة وأنت تتجول في الشوارع التاريخية لـ **البلد**. تعد زيارة **سوق البلد** أمراً ضرورياً لأي شخص يرغب في الانغماس في الأجواء التقليدية والثقافة النابضة بالحياة لهذا الحي التاريخي في **جدة**، المملكة العربية السعودية.\n\n## اكتشف سوق البلد التاريخي\n\n**سوق البلد** هو مركز صاخب للنشاط، حيث يقدم فيضاً حسياً من المشاهد والأصوات والروائح. هنا، يمكنك أن تجد كل شيء من الحرف اليدوية والمنسوجات التقليدية إلى التوابل والعطور والأطعمة الشهية المحلية. إنه مكان مثالي للمساومة على الهدايا التذكارية الفريدة وتجربة الروح الأصيلة لجدة.\n\n## المعالم السياحية الرئيسية في جدة\n\nاكتشف جنة التسوق في مول العرب والرد سي مول. انغمس في المياه المنعشة للبحر الأحمر أو تنزه على مهل على طول كورنيش جدة. لا تفوت نافورة الملك فهد الرائعة، وهي أعجوبة تطلق المياه على ارتفاع 312 متراً في السماء.\n\n## ما الذي تتوقعه في سوق البلد\n\nفي **سوق البلد**، كن مستعداً لبيئة حيوية ومزدحمة. السوق عبارة عن متاهة من الأزقة الضيقة المليئة بالمحلات التجارية والأكشاك. إنها فرصة رائعة للتفاعل مع البائعين المحليين والتعرف على الحرف اليدوية التقليدية وتذوق الوجبات الخفيفة والحلويات المحلية.\n\n## التخطيط لزيارتك إلى البلد\n\nعند التخطيط لزيارة **البلد**، خصص وقتاً كافياً لاستكشاف السوق والحي التاريخي المحيط. ارتدِ أحذية مريحة وحافظ على رطوبة جسمك وكن مستعداً للمساومة للحصول على أفضل الأسعار. انغمس في التراث الغني لجدة واصنع ذكريات لا تُنسى في **سوق البلد**.","description":"استمتع بسحر تراث جدة في سوق البلد في المملكة العربية السعودية. استكشف الحي التاريخي واكتشف الحرف اليدوية التقليدية والتوابل والثقافة المحلية.","excerpt":"استمتع بسحر تراث جدة","keywords":["سوق البلد","جدة","المملكة العربية السعودية","حي تاريخي","حرف يدوية تقليدية","ثقافة محلية","مول العرب","الرد سي مول","نافورة الملك فهد"]},{"code":"hi","name":"अल बलाद मार्केट","title":"अल बलाद मार्केट: सऊदी अरब के जेद्दाह में विरासत का अनुभव","content":"**अल बलाद** की ऐतिहासिक सड़कों पर घूमते हुए जेद्दाह की विरासत के आकर्षण का अनुभव करें। **अल बलाद मार्केट** की यात्रा हर उस व्यक्ति के लिए जरूरी है जो सऊदी अरब के **जेद्दाह** के इस ऐतिहासिक जिले के पारंपरिक माहौल और जीवंत संस्कृति में खुद को डुबोना चाहता है।\n\n## ऐतिहासिक अल बलाद मार्केट की खोज करें\n\n**अल बलाद मार्केट** गतिविधि का एक हलचल भरा केंद्र है, जो देखने, सुनने और सूंघने के लिए एक संवेदी अधिभार प्रदान करता है। यहां, आपको पारंपरिक शिल्प और वस्त्र से लेकर मसाले, परफ्यूम और स्थानीय व्यंजन तक सब कुछ मिल सकता है। यह अद्वितीय स्मृति चिन्हों के लिए मोलभाव करने और जेद्दाह की प्रामाणिक भावना का अनुभव करने के लिए एक आदर्श स्थान है।\n\n## जेद्दाह में मुख्य आकर्षण\n\nअरब मॉल और रेड सी मॉल में खरीदारी के स्वर्ग की खोज करें। लाल सागर के ताज़ा पानी में गोता लगाएँ या जेद्दाह कॉर्निश के साथ एक आरामदायक टहल लें। शानदार किंग फहद फाउंटेन को न भूलें, जो एक अजूबा है जो 312 मीटर पानी आकाश में फेंकता है।\n\n## अल बलाद मार्केट में क्या उम्मीद करें\n\n**अल बलाद मार्केट** में, एक जीवंत और भीड़भाड़ वाले वातावरण के लिए तैयार रहें। बाजार दुकानों और स्टॉलों से भरी संकरी गलियों का एक भूलभुलैया है। स्थानीय विक्रेताओं के साथ बातचीत करने, पारंपरिक शिल्प के बारे में जानने और स्थानीय स्नैक्स और मिठाइयों का नमूना लेने का यह एक शानदार अवसर है।\n\n## अल बलाद की अपनी यात्रा की योजना बनाना\n\n**अल बलाद** की यात्रा की योजना बनाते समय, बाजार और आसपास के ऐतिहासिक जिले का पता लगाने के लिए पर्याप्त समय दें। आरामदायक जूते पहनें, हाइड्रेटेड रहें और सर्वोत्तम कीमतों के लिए मोलभाव करने के लिए तैयार रहें। जेद्दाह की समृद्ध विरासत में खुद को डुबोएं और **अल बलाद मार्केट** में अविस्मरणीय यादें बनाएं।","description":"सऊदी अरब के अल बलाद मार्केट में जेद्दाह की विरासत के आकर्षण का अनुभव करें। ऐतिहासिक जिले का अन्वेषण करें और पारंपरिक शिल्प, मसाले और स्थानीय संस्कृति की खोज करें।","excerpt":"जेद्दाह की विरासत का अनुभव","keywords":["अल बलाद मार्केट","जेद्दाह","सऊदी अरब","ऐतिहासिक जिला","पारंपरिक शिल्प","स्थानीय संस्कृति","अरब मॉल","रेड सी मॉल","किंग फहद फाउंटेन"]}]}