{"id":"masjid-altawbah-in-tabuk","name":"Al-Tawbah Mosque","destination":{"id":"tabuk"},"coordinates":{"lat":"28.383329","lng":"36.583328"},"categories":[{"name":"Culture & History","id":"culture_history"},{"name":"Nature","id":"nature"}],"openend":[{"label":"Daily","start":"00:00:00","end":"00:00:00"}],"media":[{"alt":"Al-Tawbah Mosque","src":"https://scth.scene7.com/is/image/scth/masjid-altawbah-in-tabuk-1:crop-1920x1080"},{"alt":"Naming Al Tawbah Mosque","src":"https://www.visitsaudi.comundefined"},{"alt":"The construction of Al-Tawbah Mosque","src":"https://www.visitsaudi.com/content/dam/wvs/destinations/tabuk/masjid-altawbah-in-tabuk-banner.jpg"},{"alt":"Visiting times","src":"https://www.visitsaudi.comundefined"}],"translates":[{"code":"en","name":"Al-Tawbah Mosque","title":"Al-Tawbah Mosque: An Islamic Landmark in Tabuk Mimicking the Prophet's Mosque","content":"Tabuk, located in northwest Saudi Arabia, is a region rich with ancient archaeological sites and coastal charm. Among its notable landmarks is **Al-Tawbah Mosque**, an Islamic site with a design that echoes the Prophet's Mosque, providing a unique spiritual and architectural experience.\n\n## Discovering Al-Tawbah Mosque\n\n**Al-Tawbah Mosque** is a significant mosque in Tabuk, known for its architectural design that draws inspiration from the Prophet's Mosque (Al Masjid an Nabawi) in Medina. It serves as an important place of worship and a cultural landmark in the region.\n\n### Architectural Inspiration\n\nThe design of **Al-Tawbah Mosque** reflects elements of the Prophet's Mosque, including its layout, domes, and minarets. This architectural connection adds to the mosque's spiritual significance and provides visitors with a sense of reverence and connection to Islamic history.\n\n### Religious Significance\n\nAs a place of worship, **Al-Tawbah Mosque** serves the local Muslim community and welcomes visitors to experience its serene atmosphere and engage in prayer and reflection. The mosque plays an important role in the religious life of Tabuk.\n\n## Exploring Tabuk and Its Surroundings\n\nWhile **Al-Tawbah Mosque** is a key attraction, Tabuk offers a variety of other sites and experiences to explore:\n\n### Ancient Archaeological Sites\n\nTabuk boasts ancient archaeological sites, including carved tombs at Maghaer Shuaib, offering a glimpse into the region's rich history and past civilizations.\n\n### Red Sea Coastline\n\nMarking the start of Saudi’s Red Sea coast, Tabuk’s charming seaside towns offer clear water and pristine beaches, perfect for relaxation and water activities.\n\n### Tabuk Castle\n\nFor a dose of history, venture to Tabuk Castle, a fortress in the center of town that some say dates back to 3500 B.C.\n\n## Plan Your Visit\n\n**Al-Tawbah Mosque** is a notable destination for those interested in Islamic architecture and religious sites. When planning a visit, it's advisable to dress modestly and be respectful of local customs.\n\nDiscover the history and beauty of Tabuk, and experience the spiritual ambiance of **Al-Tawbah Mosque** along with the region's other attractions.","description":"Explore Al-Tawbah Mosque in Tabuk, an Islamic landmark with architecture inspired by the Prophet's Mosque. Discover Tabuk's history, beaches, and Tabuk Castle.","excerpt":"An Islamic landmark with a building that mimics the Prophet's Mosque","keywords":["Al-Tawbah Mosque","Tabuk","Saudi Arabia","Prophet's Mosque","Islamic landmark","Maghaer Shuaib","Tabuk Castle","Red Sea"]},{"code":"tr","name":"Al-Tawbah Camii","title":"Al-Tawbah Camii: Peygamber Mescidi'ni Taklit Eden Tabuk'taki İslami Bir Simge","content":"Suudi Arabistan'ın kuzeybatısında yer alan Tabuk, antik arkeolojik alanları ve kıyı cazibesiyle zengin bir bölgedir. Önemli simgeleri arasında, Peygamber Mescidi'ni yankılayan bir tasarıma sahip, benzersiz bir manevi ve mimari deneyim sunan İslami bir alan olan **Al-Tawbah Camii** bulunmaktadır.\n\n## Al-Tawbah Camii'ni Keşfetmek\n\n**Al-Tawbah Camii**, Medine'deki Peygamber Mescidi'nden (Mescid-i Nebevi) ilham alan mimari tasarımıyla bilinen Tabuk'taki önemli bir camidir. Bölgede önemli bir ibadet yeri ve kültürel simge olarak hizmet vermektedir.\n\n### Mimari İlham\n\n**Al-Tawbah Camii**'nin tasarımı, düzeni, kubbeleri ve minareleri dahil olmak üzere Peygamber Mescidi'nin unsurlarını yansıtmaktadır. Bu mimari bağlantı, caminin manevi önemini artırmakta ve ziyaretçilere İslami tarihe bir saygı ve bağlantı duygusu vermektedir.\n\n### Dini Önem\n\nBir ibadet yeri olarak **Al-Tawbah Camii**, yerel Müslüman topluluğuna hizmet etmekte ve ziyaretçileri sakin atmosferini deneyimlemeye ve dua ve tefekküre katılmaya davet etmektedir. Cami, Tabuk'un dini hayatında önemli bir rol oynamaktadır.\n\n## Tabuk ve Çevresini Keşfetmek\n\n**Al-Tawbah Camii** önemli bir cazibe merkezi olmakla birlikte, Tabuk keşfedilecek çeşitli başka alanlar ve deneyimler sunmaktadır:\n\n### Antik Arkeolojik Alanlar\n\nTabuk, bölgenin zengin tarihine ve geçmiş medeniyetlerine bir bakış sunan Maghaer Shuaib'deki oyulmuş mezarlar da dahil olmak üzere antik arkeolojik alanlara sahiptir.\n\n### Kızıldeniz Sahil Şeridi\n\nSuudi Arabistan'ın Kızıldeniz kıyısının başlangıcını işaret eden Tabuk'un büyüleyici sahil kasabaları, dinlenmek ve su aktiviteleri için mükemmel olan berrak sular ve el değmemiş plajlar sunmaktadır.\n\n### Tabuk Kalesi\n\nBir parça tarih için, bazılarına göre MÖ 3500'e kadar uzanan, şehrin merkezindeki bir kale olan Tabuk Kalesi'ne gidin.\n\n## Ziyaretinizi Planlayın\n\n**Al-Tawbah Camii**, İslami mimari ve dini alanlarla ilgilenenler için önemli bir destinasyondur. Bir ziyaret planlarken, mütevazı giyinmek ve yerel geleneklere saygılı olmak tavsiye edilir.\n\nTabuk'un tarihini ve güzelliğini keşfedin ve bölgenin diğer cazibe merkezlerinin yanı sıra **Al-Tawbah Camii**'nin manevi ambiyansını deneyimleyin.","description":"Peygamber Mescidi'nden ilham alan mimariye sahip İslami bir simge olan Tabuk'taki Al-Tawbah Camii'ni keşfedin. Tabuk'un tarihini, plajlarını ve Tabuk Kalesi'ni keşfedin.","excerpt":"Peygamber Mescidi'ni taklit eden bir binaya sahip İslami bir simge","keywords":["Al-Tawbah Camii","Tabuk","Suudi Arabistan","Peygamber Mescidi","İslami simge","Maghaer Shuaib","Tabuk Kalesi","Kızıldeniz","Tabuk gezilecek yerler","Suudi Arabistan camileri"]},{"code":"es","name":"Mezquita Al-Tawbah","title":"Mezquita Al-Tawbah: Un Hito Islámico en Tabuk que Imita la Mezquita del Profeta","content":"Tabuk, ubicada en el noroeste de Arabia Saudita, es una región rica en antiguos sitios arqueológicos y encanto costero. Entre sus notables hitos se encuentra la **Mezquita Al-Tawbah**, un sitio islámico con un diseño que evoca la Mezquita del Profeta, proporcionando una experiencia espiritual y arquitectónica única.\n\n## Descubriendo la Mezquita Al-Tawbah\n\nLa **Mezquita Al-Tawbah** es una mezquita significativa en Tabuk, conocida por su diseño arquitectónico que se inspira en la Mezquita del Profeta (Al Masjid an Nabawi) en Medina. Sirve como un importante lugar de culto y un hito cultural en la región.\n\n### Inspiración Arquitectónica\n\nEl diseño de la **Mezquita Al-Tawbah** refleja elementos de la Mezquita del Profeta, incluyendo su distribución, cúpulas y minaretes. Esta conexión arquitectónica se suma al significado espiritual de la mezquita y proporciona a los visitantes una sensación de reverencia y conexión con la historia islámica.\n\n### Significado Religioso\n\nComo lugar de culto, la **Mezquita Al-Tawbah** sirve a la comunidad musulmana local y da la bienvenida a los visitantes para que experimenten su atmósfera serena y participen en la oración y la reflexión. La mezquita juega un papel importante en la vida religiosa de Tabuk.\n\n## Explorando Tabuk y Sus Alrededores\n\nSi bien la **Mezquita Al-Tawbah** es una atracción clave, Tabuk ofrece una variedad de otros sitios y experiencias para explorar:\n\n### Antiguos Sitios Arqueológicos\n\nTabuk cuenta con antiguos sitios arqueológicos, incluyendo tumbas talladas en Maghaer Shuaib, que ofrecen una visión de la rica historia y las civilizaciones pasadas de la región.\n\n### Costa del Mar Rojo\n\nMarcando el inicio de la costa del Mar Rojo de Arabia Saudita, los encantadores pueblos costeros de Tabuk ofrecen aguas cristalinas y playas vírgenes, perfectas para la relajación y las actividades acuáticas.\n\n### Castillo de Tabuk\n\nPara una dosis de historia, aventúrese al Castillo de Tabuk, una fortaleza en el centro de la ciudad que algunos dicen que data del 3500 a. C.\n\n## Planifique Su Visita\n\nLa **Mezquita Al-Tawbah** es un destino notable para aquellos interesados en la arquitectura islámica y los sitios religiosos. Al planificar una visita, es aconsejable vestirse con modestia y ser respetuoso con las costumbres locales.\n\nDescubra la historia y la belleza de Tabuk, y experimente el ambiente espiritual de la **Mezquita Al-Tawbah** junto con las otras atracciones de la región.","description":"Explore la Mezquita Al-Tawbah en Tabuk, un hito islámico con una arquitectura inspirada en la Mezquita del Profeta. Descubra la historia, las playas y el Castillo de Tabuk.","excerpt":"Un hito islámico con un edificio que imita la Mezquita del Profeta","keywords":["Mezquita Al-Tawbah","Tabuk","Arabia Saudita","Mezquita del Profeta","hito islámico","Maghaer Shuaib","Castillo de Tabuk","Mar Rojo","Turismo Tabuk","Mezquitas Arabia Saudita"]},{"code":"ko","name":"알-타우바 모스크","title":"알-타우바 모스크: 선지자 모스크를 모방한 타부크의 이슬람 랜드마크","content":"사우디아라비아 북서부에 위치한 타부크는 고대 고고학 유적지와 해안의 매력이 풍부한 지역입니다. 주목할 만한 랜드마크 중 하나는 선지자 모스크를 연상시키는 디자인을 가진 이슬람 유적지인 **알-타우바 모스크**로, 독특한 영적 및 건축적 경험을 제공합니다.\n\n## 알-타우바 모스크 알아보기\n\n**알-타우바 모스크**는 메디나의 선지자 모스크(알 마스지드 안 나바위)에서 영감을 받은 건축 디자인으로 유명한 타부크의 중요한 모스크입니다. 이 지역의 중요한 예배 장소이자 문화적 랜드마크 역할을 합니다.\n\n### 건축학적 영감\n\n**알-타우바 모스크**의 디자인은 레이아웃, 돔, 미나레트를 포함하여 선지자 모스크의 요소를 반영합니다. 이러한 건축학적 연결은 모스크의 영적 중요성을 더하고 방문객에게 이슬람 역사에 대한 경건함과 연결감을 제공합니다.\n\n### 종교적 중요성\n\n예배 장소인 **알-타우바 모스크**는 지역 무슬림 공동체에 서비스를 제공하고 방문객이 평화로운 분위기를 경험하고 기도와 묵상에 참여할 수 있도록 환영합니다. 이 모스크는 타부크의 종교 생활에서 중요한 역할을 합니다.\n\n## 타부크와 그 주변 지역 탐험\n\n**알-타우바 모스크**는 주요 명소이지만 타부크는 탐험할 가치가 있는 다양한 다른 유적지와 경험을 제공합니다.\n\n### 고대 고고학 유적지\n\n타부크는 마가에르 슈아이브의 조각된 무덤을 포함한 고대 고고학 유적지를 자랑하며, 이 지역의 풍부한 역사와 과거 문명을 엿볼 수 있는 기회를 제공합니다.\n\n### 홍해 해안선\n\n사우디 홍해 해안의 시작을 알리는 타부크의 매력적인 해변 마을은 맑은 물과 깨끗한 해변을 제공하여 휴식과 해양 활동에 적합합니다.\n\n### 타부크 성\n\n역사 속으로 들어가 타운 센터에 있는 요새인 타부크 성을 탐험해보세요. 일부에서는 이 성이 기원전 3500년으로 거슬러 올라간다고 말합니다.\n\n## 방문 계획\n\n**알-타우바 모스크**는 이슬람 건축과 종교 유적지에 관심이 있는 사람들에게 주목할 만한 곳입니다. 방문을 계획할 때는 단정하게 옷을 입고 현지 관습을 존중하는 것이 좋습니다.\n\n타부크의 역사와 아름다움을 발견하고 이 지역의 다른 명소와 함께 **알-타우바 모스크**의 영적인 분위기를 경험해보세요.","description":"선지자 모스크에서 영감을 받은 건축 양식을 가진 이슬람 랜드마크인 타부크의 알-타우바 모스크를 탐험해보세요. 타부크의 역사, 해변, 타부크 성을 발견해보세요.","excerpt":"선지자 모스크를 모방한 건물이 있는 이슬람 랜드마크","keywords":["알-타우바 모스크","타부크","사우디아라비아","선지자 모스크","이슬람 랜드마크","마가에르 슈아이브","타부크 성","홍해","타부크 여행","사우디 아라비아 이슬람 유적지"]},{"code":"pt","name":"Mesquita Al-Tawbah","title":"Mesquita Al-Tawbah: Um Marco Islâmico em Tabuk que Imita a Mesquita do Profeta","content":"Tabuk, localizada no noroeste da Arábia Saudita, é uma região rica em sítios arqueológicos antigos e charme costeiro. Entre seus marcos notáveis está a **Mesquita Al-Tawbah**, um sítio islâmico com um design que ecoa a Mesquita do Profeta, proporcionando uma experiência espiritual e arquitetônica única.\n\n## Descobrindo a Mesquita Al-Tawbah\n\nA **Mesquita Al-Tawbah** é uma mesquita significativa em Tabuk, conhecida por seu design arquitetônico que se inspira na Mesquita do Profeta (Al Masjid an Nabawi) em Medina. Serve como um importante local de culto e um marco cultural na região.\n\n### Inspiração Arquitetônica\n\nO design da **Mesquita Al-Tawbah** reflete elementos da Mesquita do Profeta, incluindo seu layout, cúpulas e minaretes. Essa conexão arquitetônica aumenta o significado espiritual da mesquita e proporciona aos visitantes uma sensação de reverência e conexão com a história islâmica.\n\n### Significado Religioso\n\nComo um local de culto, a **Mesquita Al-Tawbah** serve a comunidade muçulmana local e recebe visitantes para experimentar sua atmosfera serena e se envolver em oração e reflexão. A mesquita desempenha um papel importante na vida religiosa de Tabuk.\n\n## Explorando Tabuk e Seus Arredores\n\nEmbora a **Mesquita Al-Tawbah** seja uma atração fundamental, Tabuk oferece uma variedade de outros sítios e experiências para explorar:\n\n### Sítios Arqueológicos Antigos\n\nTabuk possui sítios arqueológicos antigos, incluindo túmulos esculpidos em Maghaer Shuaib, oferecendo um vislumbre da rica história da região e das civilizações passadas.\n\n### Litoral do Mar Vermelho\n\nMarcando o início da costa do Mar Vermelho da Arábia Saudita, as encantadoras cidades costeiras de Tabuk oferecem águas claras e praias intocadas, perfeitas para relaxamento e atividades aquáticas.\n\n### Castelo de Tabuk\n\nPara uma dose de história, aventure-se no Castelo de Tabuk, uma fortaleza no centro da cidade que alguns dizem remontar a 3500 a.C.\n\n## Planeje Sua Visita\n\nA **Mesquita Al-Tawbah** é um destino notável para aqueles interessados em arquitetura islâmica e sítios religiosos. Ao planejar uma visita, é aconselhável vestir-se modestamente e ser respeitoso com os costumes locais.\n\nDescubra a história e a beleza de Tabuk e experimente o ambiente espiritual da **Mesquita Al-Tawbah**, juntamente com as outras atrações da região.","description":"Explore a Mesquita Al-Tawbah em Tabuk, um marco islâmico com arquitetura inspirada na Mesquita do Profeta. Descubra a história, as praias e o Castelo de Tabuk.","excerpt":"Um marco islâmico com um edifício que imita a Mesquita do Profeta","keywords":["Mesquita Al-Tawbah","Tabuk","Arábia Saudita","Mesquita do Profeta","marco islâmico Tabuk","Maghaer Shuaib","Castelo de Tabuk","Mar Vermelho","turismo em Tabuk","o que visitar em Tabuk"]},"```json\n{\n  \"code\": \"nl\",\n  \"name\": \"Al-Tawbah Moskee\",\n  \"title\": \"Al-Tawbah Moskee: Een islamitische bezienswaardigheid in Tabuk die de Moskee van de Profeet nabootst\",\n  \"content\": \"Tabuk, gelegen in het noordwesten van Saoedi-Arabië, is een regio rijk aan oude archeologische vindplaatsen en kustcharme. Een van de opmerkelijke bezienswaardigheden is de **Al-Tawbah Moskee**, een islamitische plaats met een ontwerp dat doet denken aan de Moskee van de Profeet, waardoor een unieke spirituele en architecturale ervaring wordt geboden.\\n\\n## Al-Tawbah Moskee Ontdekken\\n\\nDe **Al-Tawbah Moskee** is een belangrijke moskee in Tabuk, bekend om zijn architectonisch ontwerp dat inspiratie put uit de Moskee van de Profeet (Al Masjid an Nabawi) in Medina. Het dient als een belangrijke plaats van aanbidding en een cultureel herkenningspunt in de regio.\\n\\n### Architectonische Inspiratie\\n\\nHet ontwerp van de **Al-Tawbah Moskee** weerspiegelt elementen van de Moskee van de Profeet, waaronder de indeling, koepels en minaretten. Deze architectonische verbinding draagt bij aan de spirituele betekenis van de moskee en geeft bezoekers een gevoel van eerbied en verbinding met de islamitische geschiedenis.\\n\\n### Religieuze Betekenis\\n\\nAls een plaats van aanbidding dient de **Al-Tawbah Moskee** de lokale moslimgemeenschap en verwelkomt bezoekers om de serene sfeer te ervaren en deel te nemen aan gebed en bezinning. De moskee speelt een belangrijke rol in het religieuze leven van Tabuk.\\n\\n## Tabuk en Omgeving Verkennen\\n\\nHoewel de **Al-Tawbah Moskee** een belangrijke attractie is, biedt Tabuk een verscheidenheid aan andere locaties en ervaringen om te verkennen:\\n\\n### Oude Archeologische Vindplaatsen\\n\\nTabuk heeft oude archeologische vindplaatsen, waaronder uitgehouwen graven bij Maghaer Shuaib, die een kijkje bieden in de rijke geschiedenis en vroegere beschavingen van de regio.\\n\\n### Kustlijn van de Rode Zee\\n\\nAls",{"code":"fa","name":"مسجد التوبه","title":"مسجد التوبه: یک مکان دیدنی اسلامی در تبوک که از مسجد پیامبر تقلید می کند","content":"تبوک، واقع در شمال غربی عربستان سعودی، منطقه ای غنی از سایت های باستانی باستان شناسی و جذابیت ساحلی است. در میان نشانه های قابل توجه آن، **مسجد التوبه**، یک مکان اسلامی با طراحی است که بازتاب مسجد پیامبر است و یک تجربه معنوی و معماری منحصر به فرد را ارائه می دهد.\n\n## کشف مسجد التوبه\n\n**مسجد التوبه** یک مسجد مهم در تبوک است که به خاطر طراحی معماری خود که الهام گرفته از مسجد پیامبر (مسجد النبی) در مدینه است، شناخته شده است. این مسجد به عنوان یک مکان مهم برای عبادت و یک مکان دیدنی فرهنگی در منطقه عمل می کند.\n\n### الهام معماری\n\nطراحی **مسجد التوبه** عناصری از مسجد پیامبر، از جمله طرح، گنبدها و مناره های آن را منعکس می کند. این ارتباط معماری به اهمیت معنوی مسجد می افزاید و به بازدیدکنندگان احساس تعظیم و ارتباط با تاریخ اسلام را می دهد.\n\n### اهمیت مذهبی\n\n**مسجد التوبه** به عنوان یک مکان عبادت، به جامعه مسلمان محلی خدمت می کند و از بازدیدکنندگان استقبال می کند تا فضای آرام آن را تجربه کنند و در دعا و تفکر شرکت کنند. این مسجد نقش مهمی در زندگی مذهبی تبوک ایفا می کند.\n\n## کاوش در تبوک و مناطق اطراف آن\n\nدر حالی که **مسجد التوبه** یک جاذبه کلیدی است، تبوک انواع دیگری از سایت ها و تجربیات را برای کاوش ارائه می دهد:\n\n### سایت های باستانی باستان شناسی\n\nتبوک دارای سایت های باستانی باستان شناسی، از جمله مقبره های حک شده در مغایر شعیب است که نگاهی اجمالی به تاریخ غنی و تمدن های گذشته منطقه ارائه می دهد.\n\n### ساحل دریای سرخ\n\nشهرهای ساحلی جذاب تبوک که آغاز ساحل دریای سرخ عربستان را نشان می‌دهند، آب‌های زلال و سواحل بکر را ارائه می‌کنند که برای استراحت و فعالیت‌های آبی عالی هستند.\n\n### قلعه تبوک\n\nبرای دوز تاریخ، به قلعه تبوک، یک قلعه در مرکز شهر که برخی می گویند قدمت آن به 3500 سال قبل از میلاد برمی گردد، بروید.\n\n## سفر خود را برنامه ریزی کنید\n\n**مسجد التوبه** یک مقصد قابل توجه برای کسانی است که به معماری اسلامی و مکان های مذهبی علاقه مند هستند. هنگام برنامه ریزی برای بازدید، توصیه می شود لباس پوشیده بپوشید و به آداب و رسوم محلی احترام بگذارید.\n\nتاریخ و زیبایی تبوک را کشف کنید و فضای معنوی **مسجد التوبه** را در کنار سایر جاذبه های منطقه تجربه کنید.","description":"مسجد التوبه در تبوک را کاوش کنید، یک مکان دیدنی اسلامی با معماری الهام گرفته از مسجد پیامبر. تاریخ، سواحل و قلعه تبوک تبوک را کشف کنید.","excerpt":"یک مکان دیدنی اسلامی با ساختمانی که از مسجد پیامبر تقلید می کند","keywords":["مسجد التوبه","تبوک","عربستان سعودی","مسجد پیامبر","مکان دیدنی اسلامی","مغایر شعیب","قلعه تبوک","دریای سرخ","جاذبه های گردشگری تبوک","معماری اسلامی"]},"```json\n{\n    \"code\": \"de\",\n    \"name\": \"Al-Tawbah Moschee\",\n    \"title\": \"Al-Tawbah Moschee: Ein islamisches Wahrzeichen in Tabuk, das die Prophetenmoschee nachahmt\",\n    \"content\": \"Tabuk, im Nordwesten Saudi-Arabiens gelegen, ist eine Region reich an antiken archäologischen Stätten und Küstencharme. Unter ihren bemerkenswerten Wahrzeichen befindet sich die **Al-Tawbah Moschee**, eine islamische Stätte, deren Design an die Prophetenmoschee erinnert und ein einzigartiges spirituelles und architektonisches Erlebnis bietet.\\n\\n## Die Al-Tawbah Moschee Entdecken\\n\\nDie **Al-Tawbah Moschee** ist eine bedeutende Moschee in Tabuk, die für ihr architektonisches Design bekannt ist, das sich von der Prophetenmoschee (Al Masjid an Nabawi) in Medina inspirieren lässt. Sie dient als wichtiger Ort der Anbetung und als kulturelles Wahrzeichen in der Region.\\n\\n### Architektonische Inspiration\\n\\nDas Design der **Al-Tawbah Moschee** spiegelt Elemente der Prophetenmoschee wider, darunter ihr",{"code":"fr","name":"Mosquée Al-Tawbah","title":"Mosquée Al-Tawbah : Un monument islamique à Tabuk imitant la mosquée du Prophète","content":"Tabuk, située au nord-ouest de l'Arabie saoudite, est une région riche en anciens sites archéologiques et au charme côtier. Parmi ses monuments notables figure la **mosquée Al-Tawbah**, un site islamique dont la conception fait écho à la mosquée du Prophète, offrant une expérience spirituelle et architecturale unique.\n\n## Découverte de la mosquée Al-Tawbah\n\nLa **mosquée Al-Tawbah** est une mosquée importante à Tabuk, connue pour sa conception architecturale qui s'inspire de la mosquée du Prophète (Al Masjid an Nabawi) à Médine. Elle est un lieu de culte important et un monument culturel de la région.\n\n### Inspiration architecturale\n\nLa conception de la **mosquée Al-Tawbah** reflète des éléments de la mosquée du Prophète, notamment son plan, ses dômes et ses minarets. Ce lien architectural ajoute à la signification spirituelle de la mosquée et offre aux visiteurs un sentiment de respect et de connexion avec l'histoire islamique.\n\n### Importance religieuse\n\nEn tant que lieu de culte, la **mosquée Al-Tawbah** sert la communauté musulmane locale et accueille les visiteurs pour découvrir son atmosphère sereine et s'engager dans la prière et la réflexion. La mosquée joue un rôle important dans la vie religieuse de Tabuk.\n\n## Exploration de Tabuk et de ses environs\n\nBien que la **mosquée Al-Tawbah** soit une attraction clé, Tabuk offre une variété d'autres sites et expériences à explorer :\n\n### Anciens sites archéologiques\n\nTabuk possède d'anciens sites archéologiques, notamment des tombes sculptées à Maghaer Shuaib, offrant un aperçu de la riche histoire et des civilisations passées de la région.\n\n### Côte de la mer Rouge\n\nMarquant le début de la côte de la mer Rouge en Arabie saoudite, les charmantes villes balnéaires de Tabuk offrent une eau claire et des plages immaculées, parfaites pour la détente et les activités nautiques.\n\n### Château de Tabuk\n\nPour une dose d'histoire, aventurez-vous au château de Tabuk, une forteresse au centre de la ville qui, selon certains, remonte à 3500 avant J.-C.\n\n## Planifiez votre visite\n\nLa **mosquée Al-Tawbah** est une destination notable pour ceux qui s'intéressent à l'architecture islamique et aux sites religieux. Lors de la planification d'une visite, il est conseillé de s'habiller modestement et de respecter les coutumes locales.\n\nDécouvrez l'histoire et la beauté de Tabuk, et découvrez l'ambiance spirituelle de la **mosquée Al-Tawbah** ainsi que les autres attractions de la région.","description":"Explorez la mosquée Al-Tawbah à Tabuk, un monument islamique dont l'architecture s'inspire de la mosquée du Prophète. Découvrez l'histoire, les plages et le château de Tabuk.","excerpt":"Un monument islamique dont le bâtiment imite la mosquée du Prophète","keywords":["Mosquée Al-Tawbah","Tabuk","Arabie Saoudite","Mosquée du Prophète","Monument islamique","Maghaer Shuaib","Château de Tabuk","Mer Rouge"]},{"code":"ja","name":"アル・タウバ・モスク","title":"アル・タウバ・モスク：預言者のモスクを模倣したタブークのイスラムのランドマーク","content":"サウジアラビア北西部に位置するタブークは、古代の考古学的遺跡と沿岸の魅力に富んだ地域です。その注目すべきランドマークの中で、**アル・タウバ・モスク**は、預言者のモスクを彷彿とさせるデザインのイスラム教の遺跡であり、ユニークな精神的および建築的な体験を提供します。\n\n## アル・タウバ・モスクを発見する\n\n**アル・タウバ・モスク**は、タブークにある重要なモスクであり、メディナにある預言者のモスク（マスジド・アル・ナバウィ）からインスピレーションを得た建築デザインで知られています。この地域における重要な礼拝の場および文化的なランドマークとしての役割を果たしています。\n\n### 建築的なインスピレーション\n\n**アル・タウバ・モスク**のデザインは、レイアウト、ドーム、ミナレットなど、預言者のモスクの要素を反映しています。この建築的なつながりは、モスクの精神的な重要性を高め、訪問者にイスラムの歴史への畏敬の念とつながりを感じさせます。\n\n### 宗教的意義\n\n礼拝の場として、**アル・タウバ・モスク**は地元のイスラム教徒コミュニティに奉仕し、その穏やかな雰囲気を体験し、祈りと瞑想に従事するために訪問者を歓迎します。モスクは、タブークの宗教生活において重要な役割を果たしています。\n\n## タブークとその周辺を探索する\n\n**アル・タウバ・モスク**は主要なアトラクションですが、タブークには探索する価値のあるさまざまな遺跡や体験があります。\n\n### 古代の考古学的遺跡\n\nタブークは、マガー・シュアイブにある彫刻された墓など、古代の考古学的遺跡を誇り、この地域の豊かな歴史と過去の文明を垣間見ることができます。\n\n### 紅海の海岸線\n\nサウジの紅海の海岸の始まりを示すタブークの魅力的な海辺の町は、澄み切った水と手つかずのビーチを提供し、リラックスやウォーターアクティビティに最適です。\n\n### タブーク城\n\n歴史を感じるには、タブーク城に足を運んでみましょう。町の中心部にあるこの要塞は、紀元前3500年に遡ると言われています。\n\n## 訪問を計画する\n\n**アル・タウバ・モスク**は、イスラム建築や宗教的な場所に関心のある人にとって注目すべき目的地です。訪問を計画する際は、控えめな服装をし、地元の習慣を尊重することをお勧めします。\n\nタブークの歴史と美しさを発見し、**アル・タウバ・モスク**の精神的な雰囲気と、この地域の他のアトラクションを体験してください。","description":"タブークのアル・タウバ・モスクを探索。預言者のモスクからインスピレーションを得た建築のイスラムのランドマーク。タブークの歴史、ビーチ、タブーク城を発見。","excerpt":"預言者のモスクを模倣した建物のイスラムのランドマーク","keywords":["アル・タウバ・モスク","タブーク","サウジアラビア","預言者のモスク","イスラムのランドマーク","マガー・シュアイブ","タブーク城","紅海"]},"```json\n{\n  \"code\": \"it\",\n  \"name\": \"Moschea Al-Tawbah\",\n  \"title\": \"Moschea Al-Tawbah: Un punto di riferimento islamico a Tabuk che riprende la Moschea del Profeta\",\n  \"content\": \"Tabuk, situata nell'Arabia Saudita nord-occidentale, è una regione ricca di antichi siti archeologici e fascino costiero. Tra i suoi notevoli punti di riferimento c'è la **Moschea Al-Tawbah**, un sito islamico con un design che riecheggia la Moschea del Profeta, offrendo un'esperienza spirituale e architettonica unica.\\n\\n## Alla scoperta della Moschea Al-Tawbah\\n\\nLa **Moschea Al-Tawbah** è una moschea significativa a Tabuk, nota per il suo design architettonico che trae ispirazione dalla Moschea del Profeta (Al Masjid an Nabawi) a Medina. Serve come importante luogo di culto e punto di riferimento culturale nella regione.\\n\\n### Ispirazione Architettonica\\n\\nIl design della **Moschea Al-Tawbah** riflette elementi della Moschea del Profeta, tra cui la sua disposizione, le cupole e i minareti. Questa connessione architettonica aggiunge significato spirituale alla moschea e offre ai visitatori un senso di riverenza e connessione alla storia islamica.\\n\\n### Significato Religioso\\n\\nCome luogo di culto, la **Moschea Al-Tawbah** serve la comunità musulmana locale e accoglie i visitatori per sperimentare la sua atmosfera serena e impegnarsi nella preghiera e nella riflessione. La moschea svolge un ruolo importante nella vita religiosa di Tabuk.\\n\\n## Esplorando Tabuk e i suoi dintorni\\n\\nSebbene la **Moschea Al-Tawbah** sia un'attrazione chiave, Tabuk offre una varietà di altri siti ed esperienze da esplorare:\\n\\n### Antichi Siti Archeologici\\n\\nTabuk vanta antichi siti archeologici, tra cui le tombe scolpite a Maghaer Shuaib, che offrono uno sguardo sulla ricca storia e sulle civiltà passate della regione.\\n\\n### Costa del Mar Rosso\\n\\nSegnando l'inizio della costa saudita del Mar Rosso, le affascinanti città costiere di Tabuk offrono acque limpide e spiagge incontaminate, perfette per il relax e le attività acquatiche.\\n\\n### Castello di Tabuk\\n\\nPer una dose di storia, avventurati al Castello di Tabuk, una fortezza nel centro della città che alcuni dicono risalga al 3500 a.C.\\n\\n## Pianifica la Tua Visita\\n\\nLa **Moschea Al-Tawbah** è una destinazione notevole per coloro che sono",{"code":"zh","name":"陶巴清真寺","title":"陶巴清真寺：模仿先知清真寺的塔布克伊斯兰地标","content":"塔布克位于沙特阿拉伯西北部，是一个拥有古老考古遗址和迷人海岸线的地区。 在其著名的地标中，**陶巴清真寺** 是一座伊斯兰遗址，其设计与先知清真寺相呼应，提供独特的精神和建筑体验。\n\n## 探索陶巴清真寺\n\n**陶巴清真寺** 是塔布克一座重要的清真寺，以其建筑设计而闻名，其灵感来自麦地那的先知清真寺（Al Masjid an Nabawi）。 它是该地区重要的礼拜场所和文化地标。\n\n### 建筑灵感\n\n**陶巴清真寺** 的设计反映了先知清真寺的元素，包括其布局、圆顶和尖塔。 这种建筑上的联系增加了清真寺的精神意义，并为游客提供了一种敬畏和与伊斯兰历史联系的感觉。\n\n### 宗教意义\n\n作为礼拜场所，**陶巴清真寺** 为当地穆斯林社区服务，并欢迎游客体验其宁静的氛围，参与祈祷和反思。 这座清真寺在塔布克的宗教生活中发挥着重要作用。\n\n## 探索塔布克及其周边地区\n\n虽然 **陶巴清真寺** 是一个主要的景点，但塔布克还提供各种其他遗址和体验供您探索：\n\n### 古老的考古遗址\n\n塔布克拥有古老的考古遗址，包括马加尔舒艾布的雕刻墓葬，让人们得以一窥该地区丰富的历史和过去的文明。\n\n### 红海海岸线\n\n塔布克标志着沙特阿拉伯红海海岸线的起点，其迷人的海滨城镇拥有清澈的海水和原始的海滩，非常适合放松身心和进行水上活动。\n\n### 塔布克城堡\n\n要了解历史，可以前往塔布克城堡，这是一座位于城镇中心的堡垒，据一些人说，其历史可以追溯到公元前 3500 年。\n\n## 计划您的访问\n\n对于那些对伊斯兰建筑和宗教场所感兴趣的人来说，**陶巴清真寺** 是一个值得注意的目的地。 在计划访问时，建议穿着得体并尊重当地习俗。\n\n探索塔布克的历史和美丽，并体验 **陶巴清真寺** 的精神氛围以及该地区的其他景点。","description":"探索塔布克的陶巴清真寺，这是一座伊斯兰地标，其建筑灵感来自先知清真寺。 探索塔布克的历史、海滩和塔布克城堡。","excerpt":"一座模仿先知清真寺的伊斯兰地标","keywords":["陶巴清真寺","塔布克","沙特阿拉伯","先知清真寺","伊斯兰地标","马加尔舒艾布","塔布克城堡","红海","塔布克旅游","沙特阿拉伯旅游","宗教场所"]},{"code":"ru","name":"Мечеть Ат-Тауба","title":"Мечеть Ат-Тауба: исламская достопримечательность в Табуке, повторяющая мечеть Пророка","content":"Табук, расположенный на северо-западе Саудовской Аравии, является регионом, богатым древними археологическими памятниками и прибрежным очарованием. Среди его известных достопримечательностей — **мечеть Ат-Тауба**, исламский объект с дизайном, перекликающимся с мечетью Пророка, обеспечивающий уникальный духовный и архитектурный опыт.\n\n## Открытие мечети Ат-Тауба\n\n**Мечеть Ат-Тауба** является значимой мечетью в Табуке, известной своим архитектурным дизайном, который черпает вдохновение в мечети Пророка (Аль-Масджид ан-Набави) в Медине. Она служит важным местом поклонения и культурной достопримечательностью в регионе.\n\n### Архитектурное вдохновение\n\nДизайн **мечети Ат-Тауба** отражает элементы мечети Пророка, включая ее планировку, купола и минареты. Эта архитектурная связь добавляет духовного значения мечети и дает посетителям чувство благоговения и связи с исламской историей.\n\n### Религиозное значение\n\nКак место поклонения, **мечеть Ат-Тауба** служит местной мусульманской общине и приглашает посетителей ощутить ее безмятежную атмосферу и участвовать в молитве и размышлениях. Мечеть играет важную роль в религиозной жизни Табука.\n\n## Исследуя Табук и его окрестности\n\nХотя **мечеть Ат-Тауба** является ключевой достопримечательностью, Табук предлагает множество других мест и впечатлений для изучения:\n\n### Древние археологические памятники\n\nТабук может похвастаться древними археологическими памятниками, в том числе резными гробницами в Магаер Шуайб, которые позволяют заглянуть в богатую историю и прошлое цивилизации региона.\n\n### Побережье Красного моря\n\nОбозначая начало побережья Красного моря Саудовской Аравии, очаровательные приморские города Табука предлагают чистую воду и нетронутые пляжи, идеально подходящие для отдыха и водных развлечений.\n\n### Замок Табук\n\nЧтобы прикоснуться к истории, отправляйтесь в замок Табук, крепость в центре города, которая, по мнению некоторых, восходит к 3500 году до нашей эры.\n\n## Спланируйте свой визит\n\n**Мечеть Ат-Тауба** является примечательным местом для тех, кто интересуется исламской архитектурой и религиозными объектами. При планировании визита рекомендуется одеваться скромно и уважать местные обычаи.\n\nОткройте для себя историю и красоту Табука и ощутите духовную атмосферу **мечети Ат-Тауба** вместе с другими достопримечательностями региона.","description":"Исследуйте мечеть Ат-Тауба в Табуке, исламскую достопримечательность с архитектурой, вдохновленной мечетью Пророка. Откройте для себя историю, пляжи и замок Табук.","excerpt":"Исламская достопримечательность со зданием, имитирующим мечеть Пророка","keywords":["Мечеть Ат-Тауба","Табук","Саудовская Аравия","Мечеть Пророка","Исламская достопримечательность","Магаер Шуайб","Замок Табук","Красное море"]},{"code":"uk","name":"Мечеть Аль-Тауба","title":"Мечеть Аль-Тауба: ісламська пам'ятка в Табуку, що наслідує Мечеть Пророка","content":"Табук, розташований на північному заході Саудівської Аравії, є регіоном, багатим на стародавні археологічні пам'ятки та прибережні чари. Серед його визначних пам'яток **Мечеть Аль-Тауба**, ісламська пам'ятка з дизайном, що перегукується з Мечеттю Пророка, забезпечуючи унікальний духовний та архітектурний досвід.\n\n## Відкриття мечеті Аль-Тауба\n\n**Мечеть Аль-Тауба** є значною мечеттю в Табуку, відомою своїм архітектурним дизайном, який черпає натхнення з Мечеті Пророка (Аль-Масджид ан-Набаві) в Медині. Вона служить важливим місцем поклоніння та культурною пам'яткою в регіоні.\n\n### Архітектурне натхнення\n\nДизайн **Мечеті Аль-Тауба** відображає елементи Мечеті Пророка, включаючи її планування, куполи та мінарети. Цей архітектурний зв'язок додає духовного значення мечеті та дає відвідувачам відчуття благоговіння та зв'язку з ісламською історією.\n\n### Релігійне значення\n\nЯк місце поклоніння, **Мечеть Аль-Тауба** обслуговує місцеву мусульманську громаду та вітає відвідувачів, щоб відчути її спокійну атмосферу та взяти участь у молитві та роздумах. Мечеть відіграє важливу роль у релігійному житті Табука.\n\n## Дослідження Табука та його околиць\n\nХоча **Мечеть Аль-Тауба** є ключовою пам'яткою, Табук пропонує різноманітні інші місця та враження для дослідження:\n\n### Стародавні археологічні пам'ятки\n\nТабук може похвалитися стародавніми археологічними пам'ятками, включаючи різьблені гробниці в Магаер Шуайб, що дають уявлення про багату історію регіону та минулі цивілізації.\n\n### Узбережжя Червоного моря\n\nПозначаючи початок узбережжя Саудівської Аравії на Червоному морі, чарівні приморські міста Табука пропонують чисту воду та незаймані пляжі, ідеальні для відпочинку та водних видів спорту.\n\n### Замок Табук\n\nЩоб отримати дозу історії, вирушайте до Замку Табук, фортеці в центрі міста, яка, як кажуть, датується 3500 роком до нашої ери.\n\n## Сплануйте свій візит\n\n**Мечеть Аль-Тауба** є чудовим місцем для тих, хто цікавиться ісламською архітектурою та релігійними місцями. Плануючи візит, радимо одягатися скромно та з повагою ставитися до місцевих звичаїв.\n\nВідкрийте для себе історію та красу Табука та відчуйте духовну атмосферу **Мечеті Аль-Тауба** разом з іншими пам'ятками регіону.","description":"Дослідіть мечеть Аль-Тауба в Табуку, ісламську пам'ятку з архітектурою, натхненною Мечеттю Пророка. Відкрийте для себе історію, пляжі та Замок Табук.","excerpt":"Ісламська пам'ятка з будівлею, що наслідує Мечеть Пророка","keywords":["Мечеть Аль-Тауба","Табук","Саудівська Аравія","Мечеть Пророка","Ісламська пам'ятка","Магаер Шуайб","Замок Табук","Червоне море"]},{"code":"pl","name":"Meczet Al-Tawbah","title":"Meczet Al-Tawbah: Islamski zabytek w Tabuku, naśladujący Meczet Proroka","content":"Tabuk, położony w północno-zachodniej Arabii Saudyjskiej, to region bogaty w starożytne stanowiska archeologiczne i nadmorski urok. Wśród jego znanych zabytków znajduje się **Meczet Al-Tawbah**, islamskie miejsce o konstrukcji nawiązującej do Meczetu Proroka, zapewniające wyjątkowe duchowe i architektoniczne doświadczenie.\n\n## Odkrywanie Meczetu Al-Tawbah\n\n**Meczet Al-Tawbah** jest znaczącym meczetem w Tabuku, znanym ze swojego projektu architektonicznego, który czerpie inspirację z Meczetu Proroka (Al Masjid an Nabawi) w Medynie. Służy jako ważne miejsce kultu i zabytek kulturowy w regionie.\n\n### Inspiracja architektoniczna\n\nProjekt **Meczetu Al-Tawbah** odzwierciedla elementy Meczetu Proroka, w tym jego układ, kopuły i minarety. To architektoniczne połączenie dodaje meczetowi duchowego znaczenia i zapewnia odwiedzającym poczucie czci i połączenia z historią islamu.\n\n### Znaczenie religijne\n\nJako miejsce kultu, **Meczet Al-Tawbah** służy lokalnej społeczności muzułmańskiej i zaprasza odwiedzających do doświadczenia jego spokojnej atmosfery i zaangażowania się w modlitwę i refleksję. Meczet odgrywa ważną rolę w życiu religijnym Tabuku.\n\n## Odkrywanie Tabuku i jego okolic\n\nChociaż **Meczet Al-Tawbah** jest kluczową atrakcją, Tabuk oferuje różnorodne inne miejsca i doświadczenia do odkrycia:\n\n### Starożytne stanowiska archeologiczne\n\nTabuk szczyci się starożytnymi stanowiskami archeologicznymi, w tym rzeźbionymi grobowcami w Maghaer Shuaib, oferującymi wgląd w bogatą historię i przeszłe cywilizacje regionu.\n\n### Wybrzeże Morza Czerwonego\n\nWyznaczając początek saudyjskiego wybrzeża Morza Czerwonego, urocze nadmorskie miasteczka Tabuku oferują czystą wodę i dziewicze plaże, idealne do relaksu i sportów wodnych.\n\n### Zamek Tabuk\n\nAby zaczerpnąć wiedzy o historii, udaj się do Zamku Tabuk, fortecy w centrum miasta, która według niektórych pochodzi z 3500 r. p.n.e.\n\n## Zaplanuj swoją wizytę\n\n**Meczet Al-Tawbah** to godne uwagi miejsce dla osób zainteresowanych architekturą islamską i miejscami religijnymi. Planując wizytę, zaleca się skromny ubiór i szacunek dla lokalnych zwyczajów.\n\nOdkryj historię i piękno Tabuku i doświadcz duchowej atmosfery **Meczetu Al-Tawbah** wraz z innymi atrakcjami regionu.","description":"Odkryj Meczet Al-Tawbah w Tabuku, islamski zabytek z architekturą inspirowaną Meczetem Proroka. Poznaj historię Tabuku, plaże i Zamek Tabuk.","excerpt":"Islamski zabytek o konstrukcji naśladującej Meczet Proroka","keywords":["Meczet Al-Tawbah","Tabuk","Arabia Saudyjska","Meczet Proroka","Islamski zabytek","Maghaer Shuaib","Zamek Tabuk","Morze Czerwone"]},"```json\n{\n  \"code\": \"id\",\n  \"name\": \"Masjid Al-Tawbah\",\n  \"title\": \"Masjid Al-Tawbah: Landmark Islam di Tabuk yang Meniru Masjid Nabawi\",\n  \"content\": \"Tabuk, yang terletak di barat laut Arab Saudi, adalah wilayah yang kaya dengan situs arkeologi kuno dan pesona pesisir. Di antara landmarknya yang terkenal adalah **Masjid Al-Tawbah**, sebuah situs Islam dengan desain yang menggemakan Masjid Nabawi, memberikan pengalaman spiritual dan arsitektur yang unik.\\n\\n## Menjelajahi Masjid Al-Tawbah\\n\\n**Masjid Al-Tawbah** adalah masjid penting di Tabuk, yang dikenal dengan desain arsitekturnya yang mengambil inspirasi dari Masjid Nabawi di Madinah. Ini berfungsi sebagai tempat ibadah yang penting dan landmark budaya di wilayah tersebut.\\n\\n### Inspirasi Arsitektur\\n\\nDesain **Masjid Al-Tawbah** mencerminkan elemen-elemen Masjid Nabawi, termasuk tata letak, kubah, dan menaranya. Hubungan arsitektur ini menambah signifikansi spiritual masjid dan memberi pengunjung rasa hormat dan hubungan dengan sejarah Islam.\\n\\n### Signifikansi Agama\\n\\nSebagai tempat ibadah, **Masjid Al-Tawbah** melayani komunitas Muslim setempat dan menyambut pengunjung untuk mengalami suasana yang tenang dan terlibat dalam doa dan refleksi. Masjid ini memainkan peran penting dalam kehidupan keagamaan Tabuk.\\n\\n## Menjelajahi Tabuk dan Sekitarnya\\n\\nSementara **Masjid Al-Tawbah** adalah daya tarik utama, Tabuk menawarkan berbagai situs dan pengalaman lain untuk dijelajahi:\\n\\n### Situs Arkeologi Kuno\\n\\nTabuk menawarkan situs arkeologi kuno, termasuk makam berukir di Maghaer Shuaib, yang menawarkan sekilas sejarah dan peradaban masa lalu wilayah tersebut.\\n\\n### Garis Pantai Laut Merah\\n\\nMenandai dimulainya pantai Laut Merah Saudi, kota-kota tepi laut Tabuk yang menawan menawarkan air jernih dan pantai yang masih alami, cocok untuk relaksasi dan kegiatan air.\\n\\n### Kastil Tabuk\\n\\nUntuk dosis sejarah, pergilah ke Kastil Tabuk, sebuah benteng di pusat kota yang menurut beberapa orang berasal dari tahun 3500 SM.\\n\\n## Rencanakan Kunjungan Anda\\n\\n**Masjid Al-Tawbah** adalah tujuan yang patut diperhatikan bagi mereka yang tertarik dengan arsitektur Islam dan situs keagamaan. Saat merencanakan kunjungan, disarankan untuk berpakaian",{"code":"sv","name":"Al-Tawbah-moskén","title":"Al-Tawbah-moskén: Ett islamiskt landmärke i Tabuk som efterliknar Profetens moské","content":"Tabuk, beläget i nordvästra Saudiarabien, är en region rik på antika arkeologiska platser och kustnära charm. Bland dess anmärkningsvärda landmärken finns **Al-Tawbah-moskén**, en islamisk plats med en design som ekar Profetens moské och ger en unik andlig och arkitektonisk upplevelse.\n\n## Upptäck Al-Tawbah-moskén\n\n**Al-Tawbah-moskén** är en betydelsefull moské i Tabuk, känd för sin arkitektoniska design som hämtar inspiration från Profetens moské (Al Masjid an Nabawi) i Medina. Den fungerar som en viktig plats för tillbedjan och ett kulturellt landmärke i regionen.\n\n### Arkitektonisk inspiration\n\nDesignen av **Al-Tawbah-moskén** återspeglar element från Profetens moské, inklusive dess layout, kupoler och minareter. Denna arkitektoniska koppling bidrar till moskéns andliga betydelse och ger besökare en känsla av vördnad och koppling till islamisk historia.\n\n### Religiös betydelse\n\nSom en plats för tillbedjan tjänar **Al-Tawbah-moskén** det lokala muslimska samfundet och välkomnar besökare att uppleva dess fridfulla atmosfär och delta i bön och reflektion. Moskén spelar en viktig roll i det religiösa livet i Tabuk.\n\n## Utforska Tabuk och dess omgivningar\n\nMedan **Al-Tawbah-moskén** är en viktig attraktion erbjuder Tabuk en mängd andra platser och upplevelser att utforska:\n\n### Forntida arkeologiska platser\n\nTabuk ståtar med forntida arkeologiska platser, inklusive snidade gravar vid Maghaer Shuaib, vilket ger en inblick i regionens rika historia och tidigare civilisationer.\n\n### Röda havets kustlinje\n\nSom markering av starten på Saudiarabiens Röda havets kust erbjuder Tabuks charmiga kuststäder klart vatten och orörda stränder, perfekta för avkoppling och vattenaktiviteter.\n\n### Tabuk Castle\n\nFör en dos historia kan du bege dig till Tabuk Castle, en fästning i centrum av staden som vissa säger går tillbaka till 3500 f.Kr.\n\n## Planera ditt besök\n\n**Al-Tawbah-moskén** är en anmärkningsvärd destination för dem som är intresserade av islamisk arkitektur och religiösa platser. När du planerar ett besök är det lämpligt att klä dig anständigt och vara respektfull mot lokala seder.\n\nUpptäck Tabuks historia och skönhet och upplev den andliga atmosfären i **Al-Tawbah-moskén** tillsammans med regionens andra attraktioner.","description":"Utforska Al-Tawbah-moskén i Tabuk, ett islamiskt landmärke med arkitektur inspirerad av Profetens moské. Upptäck Tabuks historia, stränder och Tabuk Castle.","excerpt":"Ett islamiskt landmärke med en byggnad som efterliknar Profetens moské","keywords":["Al-Tawbah-moskén","Tabuk","Saudiarabien","Profetens moské","islamiskt landmärke","Maghaer Shuaib","Tabuk Castle","Röda havet"]},{"code":"ar","name":"مسجد التوبة","title":"مسجد التوبة: معلم إسلامي في تبوك يحاكي المسجد النبوي","content":"تقع تبوك في شمال غرب المملكة العربية السعودية، وهي منطقة غنية بالمواقع الأثرية القديمة والسحر الساحلي. من بين معالمها البارزة **مسجد التوبة**، وهو موقع إسلامي بتصميم يتردد صداه مع المسجد النبوي، مما يوفر تجربة روحية ومعمارية فريدة من نوعها.\n\n## اكتشاف مسجد التوبة\n\n**مسجد التوبة** هو مسجد مهم في تبوك، ويشتهر بتصميمه المعماري المستوحى من المسجد النبوي في المدينة المنورة. إنه بمثابة مكان عبادة مهم ومعلم ثقافي في المنطقة.\n\n### الإلهام المعماري\n\nيعكس تصميم **مسجد التوبة** عناصر من المسجد النبوي، بما في ذلك تخطيطه وقبابه ومآذنه. يضيف هذا الاتصال المعماري إلى الأهمية الروحية للمسجد ويوفر للزوار إحساسًا بالتبجيل والاتصال بالتاريخ الإسلامي.\n\n### الأهمية الدينية\n\nبصفته مكانًا للعبادة، يخدم **مسجد التوبة** المجتمع المسلم المحلي ويرحب بالزوار لتجربة جوه الهادئ والانخراط في الصلاة والتأمل. يلعب المسجد دورًا مهمًا في الحياة الدينية في تبوك.\n\n## استكشاف تبوك وما حولها\n\nفي حين أن **مسجد التوبة** هو معلم جذب رئيسي، تقدم تبوك مجموعة متنوعة من المواقع والتجارب الأخرى لاستكشافها:\n\n### المواقع الأثرية القديمة\n\nتفتخر تبوك بالمواقع الأثرية القديمة، بما في ذلك المقابر المنحوتة في مغائر شعيب، مما يوفر لمحة عن تاريخ المنطقة الغني وحضاراتها الماضية.\n\n### ساحل البحر الأحمر\n\nتتميز المدن الساحلية الساحرة في تبوك، التي تمثل بداية ساحل البحر الأحمر في المملكة العربية السعودية، بالمياه الصافية والشواطئ البكر، وهي مثالية للاسترخاء والأنشطة المائية.\n\n### قلعة تبوك\n\nللحصول على جرعة من التاريخ، توجه إلى قلعة تبوك، وهي حصن في وسط المدينة يقول البعض إنه يعود إلى عام 3500 قبل الميلاد.\n\n## خطط لزيارتك\n\nيعد **مسجد التوبة** وجهة بارزة للمهتمين بالعمارة الإسلامية والمواقع الدينية. عند التخطيط لزيارة، يُنصح بارتداء ملابس محتشمة واحترام العادات المحلية.\n\nاكتشف تاريخ وجمال تبوك، واستمتع بالأجواء الروحانية لـ **مسجد التوبة** جنبًا إلى جنب مع مناطق الجذب الأخرى في المنطقة.","description":"استكشف مسجد التوبة في تبوك، وهو معلم إسلامي مستوحى تصميمه المعماري من المسجد النبوي. اكتشف تاريخ تبوك وشواطئها وقلعة تبوك.","excerpt":"معلم إسلامي بتصميم يحاكي المسجد النبوي","keywords":["مسجد التوبة","تبوك","المملكة العربية السعودية","المسجد النبوي","معلم إسلامي","مغائر شعيب","قلعة تبوك","البحر الأحمر"]},{"code":"hi","name":"अल-तौबा मस्जिद","title":"अल-तौबा मस्जिद: तबुक में पैगंबर की मस्जिद की नकल करने वाला एक इस्लामी स्थल","content":"उत्तर पश्चिमी सऊदी अरब में स्थित तबुक, प्राचीन पुरातात्विक स्थलों और तटीय आकर्षणों से समृद्ध क्षेत्र है। इसके उल्लेखनीय स्थलों में **अल-तौबा मस्जिद** है, जो एक इस्लामी स्थल है जिसका डिज़ाइन पैगंबर की मस्जिद को दर्शाता है, जो एक अद्वितीय आध्यात्मिक और स्थापत्य अनुभव प्रदान करता है।\n\n## अल-तौबा मस्जिद की खोज\n\n**अल-तौबा मस्जिद** तबुक में एक महत्वपूर्ण मस्जिद है, जो अपनी वास्तुशिल्प डिजाइन के लिए जानी जाती है जो मदीना में पैगंबर की मस्जिद (अल मस्जिद अल नबावी) से प्रेरणा लेती है। यह क्षेत्र में पूजा का एक महत्वपूर्ण स्थान और एक सांस्कृतिक स्थल के रूप में कार्य करता है।\n\n### वास्तुशिल्प प्रेरणा\n\n**अल-तौबा मस्जिद** का डिज़ाइन पैगंबर की मस्जिद के तत्वों को दर्शाता है, जिसमें इसका लेआउट, गुंबद और मीनारें शामिल हैं। यह वास्तुशिल्प संबंध मस्जिद के आध्यात्मिक महत्व को बढ़ाता है और आगंतुकों को इस्लामिक इतिहास के प्रति श्रद्धा और संबंध की भावना प्रदान करता है।\n\n### धार्मिक महत्व\n\nपूजा स्थल के रूप में, **अल-तौबा मस्जिद** स्थानीय मुस्लिम समुदाय की सेवा करती है और आगंतुकों का इसकी शांत वातावरण का अनुभव करने और प्रार्थना और चिंतन में संलग्न होने के लिए स्वागत करती है। मस्जिद तबुक के धार्मिक जीवन में महत्वपूर्ण भूमिका निभाती है।\n\n## तबुक और उसके आसपास की खोज\n\nजबकि **अल-तौबा मस्जिद** एक प्रमुख आकर्षण है, तबुक तलाशने के लिए विभिन्न प्रकार के अन्य स्थल और अनुभव प्रदान करता है:\n\n### प्राचीन पुरातात्विक स्थल\n\nतबुक में प्राचीन पुरातात्विक स्थल हैं, जिनमें मघेर शुएब में नक्काशीदार मकबरे शामिल हैं, जो क्षेत्र के समृद्ध इतिहास और पिछली सभ्यताओं की झलक पेश करते हैं।\n\n### लाल सागर तटरेखा\n\nसऊदी के लाल सागर तट की शुरुआत को चिह्नित करते हुए, तबुक के आकर्षक समुद्र तटीय शहर साफ पानी और प्राचीन समुद्र तट पेश करते हैं, जो विश्राम और जल गतिविधियों के लिए एकदम सही हैं।\n\n### तबुक कैसल\n\nइतिहास की खुराक के लिए, तबुक कैसल की यात्रा करें, जो शहर के केंद्र में एक किला है जिसके बारे में कुछ लोगों का कहना है कि यह 3500 ईसा पूर्व का है।\n\n## अपनी यात्रा की योजना बनाएं\n\n**अल-तौबा मस्जिद** इस्लामी वास्तुकला और धार्मिक स्थलों में रुचि रखने वालों के लिए एक उल्लेखनीय गंतव्य है। यात्रा की योजना बनाते समय, विनम्र कपड़े पहनने और स्थानीय रीति-रिवाजों का सम्मान करने की सलाह दी जाती है।\n\nतबुक के इतिहास और सौंदर्य की खोज करें, और क्षेत्र के अन्य आकर्षणों के साथ **अल-तौबा मस्जिद** के आध्यात्मिक माहौल का अनुभव करें।","description":"तबुक में अल-तौबा मस्जिद का अन्वेषण करें, जो पैगंबर की मस्जिद से प्रेरित वास्तुकला के साथ एक इस्लामी स्थल है। तबुक के इतिहास, समुद्र तटों और तबुक कैसल की खोज करें।","excerpt":"एक इस्लामी स्थल जिसका भवन पैगंबर की मस्जिद की नकल करता है","keywords":["अल-तौबा मस्जिद","तबुक","सऊदी अरब","पैगंबर की मस्जिद","इस्लामी स्थल","मघेर शुएब","तबुक कैसल","लाल सागर"]}]}