{"title":"Bergama’da Görmeniz Gereken 4 Yer","image":"https://www.turkishmuseums.com/Uploads/Blog/Foto/Fotoğraflar/25b1a6a6-081d-40a3-94ff-084e66f52ad9.jpg","content":"2014 yılında Dünya Kültür Mirası Listesi’nde kendine yer bulan Bergama’nın ya da\nantik metinlerdeki adıyla Pergamon’un tarihi Eski Tunç Çağı’na kadar uzanır.\nBazı antik kaynaklara göre şehir, Andromaque’nin oğlu kahraman Pergamus\ntarafından kurulur. Başka bir kaynağa göre ise Herakles’in oğlu Telephos bu\nefsanevi şehrin kurucusudur. \n\nPergamon bir krallık olarak yönetilirken III. Attalos’un vasiyetnamesiyle Roma\nİmparatorluğu’nun hakimiyetine girer. 716 yılında Arapların eline geçer ve bir\nsüre Araplar tarafından yönetilir. 1300’lü yılların başından itibaren ise\nTürklerin hakimiyetine girer. Tüm bu medeniyetlere ev sahipliği yapan Pergamon\nkendini geliştirmeye devam eder ve zamanla Bergama olarak anılmaya başlar.\n\nPergamon krallarının ve ardıllarının kültür ve sanata verdikleri önem mimarlığı\nve heykeltıraşlığı geliştirir ve önemli eserlerin ortaya çıkmasını sağlar. Bu\neserlerin bazıları günümüze kadar ulaşır. Bu eserleri tanımak ve Bergama’da\nnereleri görmeniz gerektiğini öğrenmek istiyorsanız doğru yerdesiniz!\nBergama’nın eşsiz eserlerini de içinde barındıran 4 yeri sizler için derledik. \n\n\n1. BERGAMA AKROPOLÜ \n\n\n\nPlinius’un ifadesiyle “Küçük Asya’nın En Ünlü ve Muhteşem Şehri” olan Bergama\nyaşadığı yıkımlara ve afetlere rağmen ışıltısından pek bir şey kaybetmiş değil.\nTopografik zorluklara rağmen başarılı bir şehircilik planına sahip olan Bergama\nAntik Kenti, yukarı ve aşağı kent olarak iki alandan oluşur. Kentte kralların\nsüslemeli sarayları, Athena Tapınağı, Roma imparatorlarının heykelleri, Trairan\nTapınağı, 10.000 kişilik antik tiyatro ve antik dünyanın en önemli kütüphanesi\nbulunur. Bergama Akropolü\n[https://turkishmuseums.com/museum/detail/2093-izmir-bergama-akropolu/2093/1]’nü\nziyaret ettiğinizde bu eserleri görebilir ve Bergamalıların mimari dehasına\nyakından tanık olabilirsiniz. \n\n\n2. BERGAMA ASKLEPION ÖREN YERI \n\n\n\nAdını sağlık tanrısı Asklepios’dan alan Asklepion, bir tedavi merkeziydi ve\nakropolün dışında bulunmaktaydı. Asklepios antik dönemde gelişmiş mimari düzeni\nve uygulanan tedavi yöntemleriyle Batı Anadolu’nun en önemli tedavi merkezi\nunvanına sahiptir. Uyku odaları, su sesiyle tedavi, çamur kürü, şifalı su,\nhacamat, açlık ve tokluk kürleri, terapi ve müzik tedavisi gibi dönem içerisinde\nyenilikçi tedavilere ev sahipliği yapan Asklepios’un mimari yapısı da bu\ntedavilere göre şekillenir. Büyük avlunun batı kısmında kutsal su kaynakları,\nerken döneme ait tapınak ve uyku odalarının temel kalıntıları mevcuttur. Bergama\nAsklepion Ören Yeri\n[https://turkishmuseums.com/museum/detail/2091-izmir-bergama-asklepion-orenyeri/2091/1]’ni\nziyaretiniz sırasında tıp ve mimari tarihine ilişkin çok şey öğreneceğinizden\neminiz.   \n\n\n3. BERGAMA KIZILAVLU \n\n\n\nPergamon halkının mimari dehasının ve uzmanlığının özel bir örneği olan Bergama\nKızılavlu\n[https://turkishmuseums.com/museum/detail/2095-izmir-bergama-kizilavlu-orenyeri/2095/1],\naşağı Bergama kentinin tam merkezinde yer alır. MS. 2. yüzyılda inşa edilen\ntapınak dönemin bir özelliği olarak Mısır üslubunun özelliklerini taşır ve adını\ninşa edildiği kızıl renkteki tuğlalardan alır. İçerisinde kült heykeller bulunan\ntapınağın Mısır’ın önemli tanrılarından olan Serapis ve İsis’e ithaf edildiği\ndüşünülmektedir. Erken Bizans döneminde ise tapınağa yapılan mimari ilavelerle\nAnadolu’daki erken yedi kiliseden birine dönüşen Kızılavlu, ibadet merkezi\nrolünü korur. Günümüzde ise taşıdığı farklı medeniyetlerin izlerini ve Batı\nAnadolu’nun tarihine dair bulguları ziyaretçileriyle buluşturmaya devam ediyor. \n\n\n4. BERGAMA MÜZESI\n\n\n\nAnadolu’daki arkeolojik yerleşimler arasında en erken keşfedilen yerlerden biri\nolan Bergama’da 1865 yılında başlayan çalışmalar sırasında bulunan eserlerin\nkorunması gerekir. Bu koruma işlevini yerine getirmek için ise küçük bir depo\nmüze oluşturulur. Sonraki kazılarda elde edilen eserler ve etnografik ögelerin\nbirlikte korunması ve ziyaretçilere açılması gerektiği düşüncesi ile de Bergama\nMüzesi\n[https://turkishmuseums.com/museum/detail/2082-izmir-bergama-muzesi/2082/1] 1936\nyılında hizmet vermeye başlar. Bergama’nın antik çağlardan bugüne tarihini\nyansıtan bir kronolojik sıra ile düzenlenen müzede özel ve genel amaçlı\nçanaklar, çömlekler, gaga ağızlı kaplar, megara kaseleri, aplike seramikleri,\nkandiller ve sikkeler görülebilir. Bu arkeolojik eserlerin yanı sıra Etnografya\nBölümü’nde Bergama yöresinde yaşayan halkın yöresel kıyafetleri, halı ve kilim\nörnekleri, heybe örnekleri ve önemli tarihi karakterlerin eşyaları görülebilir. \n\n\n\nBergama hakkında daha fazla bilgi sahibi olmak ve Bergama’da nasıl bir deneyim\nyaşayabileceğinize dair fikir edinmek için blog yazımızın yanı sıra Turkish\nMuseums Youtube kanalında yer alan \"Uncovering: Pergamon\n[https://youtu.be/33wqWTrNA6A]\" isimli videomuzdan da yararlanabilirsiniz.","media":["https://www.turkishmuseums.com/Uploads//Blog/Foto/Foto%C4%9Fraflar/a6bc951d-05b4-4864-ad51-680c12751dcb.jpg","https://www.turkishmuseums.com/Uploads//Blog/Foto/Foto%C4%9Fraflar/b97d05b2-2970-4d39-8ace-ac1031d5eb6f.jpg","https://www.turkishmuseums.com/Uploads//Blog/Foto/Foto%C4%9Fraflar/66e1e03d-b4f1-4275-98f2-921f72b57fb9.jpg","https://www.turkishmuseums.com/Uploads//Blog/Foto/Foto%C4%9Fraflar/8d9d31c7-b63e-4b2d-bac3-e258fbd699fd.jpg"],"translates":[{"code":"tr","title":"Bergama Gezi Rehberi: Antik Çağ'dan Günümüze","description":"Bergama'da gezilecek yerler: Akropol, Asklepion, Kızılavlu ve Bergama Müzesi. Tarihi ve kültürel zenginlikleriyle Bergama'yı keşfedin!","excerpt":"**Bergama**, Türkiye'nin **İzmir** iline bağlı, zengin tarihi ve kültürel mirasıyla öne çıkan bir şehirdir. Antik dönemdeki adıyla **Pergamon**, tarih boyunca pek çok medeniyete ev sahipliği yapmıştır. Bu makale, **Bergama**'yı ziyaret etmeyi planlayanlar için kapsamlı bir gezi rehberi sunmaktadır.","keywords":["Bergama","Pergamon","İzmir","Türkiye","gezi rehberi","Akropol","Asklepion","Kızılavlu","Bergama Müzesi","tarih","kültür","UNESCO Dünya Mirası"],"cities":["İzmir","Bergama"],"content":"## Bergama: Tarihin ve Kültürün Buluştuğu Eşsiz Bir Şehir\n\n**Bergama**, tarihi derinlikleri ve kültürel zenginlikleriyle ziyaretçilerini büyüleyen bir şehirdir. Antik çağlardan günümüze uzanan köklü bir geçmişe sahip olan **Bergama** (antik adıyla **Pergamon**), Eski Tunç Çağı'ndan itibaren yerleşim görmüştür. Efsaneye göre, şehir kahraman Pergamus veya Telephos tarafından kurulmuştur. Roma İmparatorluğu, Araplar ve Türkler gibi farklı medeniyetlerin hakimiyetinde kalan **Bergama**, günümüzde de bu medeniyetlerin izlerini taşımaktadır. **Bergama**, sahip olduğu tarihi ve kültürel değerler sayesinde UNESCO Dünya Kültür Mirası Listesi'nde yer almaktadır. Bu eşsiz şehir, her yıl binlerce turisti ağırlamaktadır.\n\n## Bergama'da Görülmesi Gereken Yerler\n\n**Bergama**, tarihi ve kültürel açıdan zengin bir şehir olduğundan, gezilecek ve görülecek birçok yer bulunmaktadır. Şehrin en önemli tarihi ve kültürel mekanları şunlardır:\n\n### 1. Bergama Akropolü: Antik Dünyanın Mimari Dehası\n\n**Bergama Akropolü**, şehrin en yüksek noktasında yer almaktadır ve antik dünyanın mimari dehasını gözler önüne sermektedir. Yukarı ve aşağı kent olarak ikiye ayrılan Akropol, kralların saraylarına, Athena Tapınağı'na, Roma imparatorlarının heykellerine, Trairan Tapınağı'na, antik tiyatroya ve kütüphaneye ev sahipliği yapmaktadır. Özellikle, dünyanın en dik antik tiyatrosu olan **Bergama Antik Tiyatrosu**, ziyaretçileri büyülemektedir. **Bergama Akropolü**, antik dünyanın en önemli merkezlerinden biri olarak kabul edilmektedir.\n\n### 2. Bergama Asklepion Ören Yeri: Antik Çağın İleri Düzeydeki Sağlık Merkezi\n\n**Asklepion**, antik çağlarda tedavi merkezi olarak kullanılan ve günümüzdeki hastanelerin öncüsü olan bir yapıdır. **Bergama Asklepion Ören Yeri**, Akropol'ün dışında yer almaktadır ve Batı Anadolu'nun en önemli tedavi merkezi olarak kabul edilmektedir. Burada, uyku odaları, su sesiyle tedavi, çamur kürü, şifalı su, hacamat, açlık ve tokluk kürleri, terapi ve müzik tedavisi gibi çeşitli tedavi yöntemleri uygulanmaktaydı. **Bergama Asklepion**, antik çağdaki tıp alanındaki gelişmeleri ve tedavi yöntemlerini anlamak için önemli bir kaynaktır.\n\n### 3. Bergama Kızılavlu: Mısır ve Bizans İzlerini Taşıyan Tapınak\n\n**Kızılavlu**, Aşağı **Bergama**'da yer almaktadır ve MS 2. yüzyılda inşa edilmiştir. Mısır üslubuyla inşa edilen bu tapınak, Mısır tanrıları Serapis ve İsis'e ithaf edilmiştir. Bizans döneminde ise erken yedi kiliseden biri olarak kullanılmıştır. **Kızılavlu**, Mısır ve Bizans kültürlerinin izlerini bir arada taşıyan önemli bir tarihi yapıdır.\n\n### 4. Bergama Müzesi: Bergama Tarihine Işık Tutan Eserler\n\n**Bergama Müzesi**, **Bergama** ve çevresinde bulunan tarihi eserleri korumak ve sergilemek amacıyla 1936 yılında kurulmuştur. Müzede, arkeolojik eserler (çanaklar, çömlekler, kaplar, kaseler, seramikler, kandiller, sikkeler) ve etnografik eserler (yöresel kıyafetler, halı ve kilim örnekleri, heybe örnekleri, tarihi karakterlerin eşyaları) sergilenmektedir. **Bergama Müzesi**, şehrin tarihine ışık tutan önemli bir kültür merkezidir.\n\n**Bergama'nın tarihi ve kültürel zenginliklerini keşfetmeye davetlisiniz! Bu eşsiz şehirde, antik çağlardan günümüze uzanan bir yolculuğa çıkacaksınız!**"},{"code":"en","title":"Bergama Travel Guide: From Ancient Times to the Present","description":"Places to visit in Bergama: Acropolis, Asklepion, Red Basilica, and Bergama Museum. Discover Bergama with its historical and cultural riches!","excerpt":"**Bergama** is a city in the **İzmir** province of Turkey, which stands out with its rich historical and cultural heritage. Known as **Pergamon** in ancient times, it has been home to many civilizations throughout history. This article provides a comprehensive travel guide for those planning to visit **Bergama**.","keywords":["Bergama","Pergamon","Izmir","Turkey","travel guide","Acropolis","Asklepion","Red Basilica","Bergama Museum","history","culture","UNESCO World Heritage"],"cities":["Izmir","Bergama"],"content":"## Bergama: A Unique City Where History and Culture Meet\n\n**Bergama** is a city that fascinates its visitors with its historical depths and cultural riches. **Bergama** (ancient name **Pergamon**), which has a deep-rooted history dating back to ancient times, has been inhabited since the Early Bronze Age. According to legend, the city was founded by the hero Pergamus or Telephos. **Bergama**, which remained under the rule of different civilizations such as the Roman Empire, Arabs and Turks, still bears the traces of these civilizations today. Thanks to its historical and cultural values, **Bergama** is on the UNESCO World Cultural Heritage List. This unique city welcomes thousands of tourists every year.\n\n## Places to Visit in Bergama\n\nSince **Bergama** is a historically and culturally rich city, there are many places to visit and see. The city's most important historical and cultural sites are:\n\n### 1. Bergama Acropolis: Architectural Genius of the Ancient World\n\n**Bergama Acropolis** is located at the highest point of the city and reveals the architectural genius of the ancient world. Divided into upper and lower cities, the Acropolis is home to the palaces of the kings, the Temple of Athena, the statues of the Roman emperors, the Trajan Temple, the ancient theater and the library. In particular, the **Bergama Ancient Theater**, the steepest ancient theater in the world, fascinates visitors. **Bergama Acropolis** is considered one of the most important centers of the ancient world.\n\n### 2. Bergama Asklepion Archaeological Site: Advanced Healthcare Center of the Ancient Age\n\n**Asklepion** is a structure used as a treatment center in ancient times and is the precursor of today's hospitals. **Bergama Asklepion Archaeological Site** is located outside the Acropolis and is considered the most important treatment center in Western Anatolia. Various treatment methods were applied here, such as sleep rooms, treatment with the sound of water, mud cure, healing water, cupping, hunger and satiety cures, therapy and music therapy. **Bergama Asklepion** is an important source for understanding the developments and treatment methods in the field of medicine in ancient times.\n\n### 3. Bergama Red Basilica: Temple Bearing Traces of Egypt and Byzantium\n\n**Red Basilica** is located in Lower **Bergama** and was built in the 2nd century AD. Built in the Egyptian style, this temple was dedicated to the Egyptian gods Serapis and Isis. During the Byzantine period, it was used as one of the early seven churches. **Red Basilica** is an important historical building that carries the traces of Egyptian and Byzantine cultures together.\n\n### 4. Bergama Museum: Works Shedding Light on Bergama History\n\n**Bergama Museum** was founded in 1936 to protect and exhibit historical artifacts found in **Bergama** and its surroundings. Archaeological artifacts (bowls, pots, containers, casseroles, ceramics, lamps, coins) and ethnographic artifacts (local clothes, carpet and rug samples, saddlebag samples, items of historical characters) are exhibited in the museum. **Bergama Museum** is an important cultural center that sheds light on the city's history.\n\nYou are invited to discover the historical and cultural riches of Bergama! In this unique city, you will embark on a journey from ancient times to the present!**"},{"code":"es","title":"Guía de Viaje de Bergama: Desde la Antigüedad Hasta Nuestros Días","description":"Lugares para visitar en Bergama: Acrópolis, Asklepion, Kızılavlu y Museo de Bergama. ¡Descubre Bergama con su riqueza histórica y cultural!","excerpt":"**Bergama** es una ciudad en la provincia de **İzmir**, Turquía, que destaca por su rico patrimonio histórico y cultural. Conocida como **Pérgamo** en la antigüedad, ha sido el hogar de muchas civilizaciones a lo largo de la historia. Este artículo ofrece una guía de viaje completa para aquellos que planean visitar **Bergama**.","keywords":["Bergama","Pérgamo","İzmir","Turquía","guía de viaje","Acrópolis","Asklepion","Kızılavlu","Museo de Bergama","historia","cultura","Patrimonio Mundial de la UNESCO"],"cities":["İzmir","Bergama"],"content":"## Bergama: Una Ciudad Única Donde se Encuentran la Historia y la Cultura\n\n**Bergama** es una ciudad que fascina a sus visitantes con sus profundidades históricas y riquezas culturales. Con una historia arraigada que se extiende desde la antigüedad hasta nuestros días, **Bergama** (antiguamente **Pérgamo**) ha estado habitada desde la Edad del Bronce Antiguo. Según la leyenda, la ciudad fue fundada por el héroe Pérgamo o Telephos. Habiendo permanecido bajo el dominio de diferentes civilizaciones como el Imperio Romano, los árabes y los turcos, **Bergama** todavía lleva las huellas de estas civilizaciones en la actualidad. **Bergama** está en la Lista del Patrimonio Mundial de la UNESCO gracias a sus valores históricos y culturales. Esta ciudad única recibe a miles de turistas cada año.\n\n## Lugares para Ver en Bergama\n\n**Bergama**, siendo una ciudad rica en historia y cultura, tiene muchos lugares para visitar y ver. Los lugares históricos y culturales más importantes de la ciudad son:\n\n### 1. Acrópolis de Bergama: El Genio Arquitectónico del Mundo Antiguo\n\nLa **Acrópolis de Bergama** está ubicada en el punto más alto de la ciudad y revela el genio arquitectónico del mundo antiguo. Dividida en ciudad alta y baja, la Acrópolis alberga los palacios de los reyes, el Templo de Atenea, las estatuas de los emperadores romanos, el Templo de Trajano, el antiguo teatro y la biblioteca. En particular, el **Teatro Antiguo de Bergama**, que es el teatro antiguo más empinado del mundo, fascina a los visitantes. La **Acrópolis de Bergama** es considerada uno de los centros más importantes del mundo antiguo.\n\n### 2. Sitio Arqueológico de Asklepion de Bergama: El Centro de Salud Avanzado de la Antigüedad\n\n**Asklepion** es una estructura que se utilizaba como centro de tratamiento en la antigüedad y es el precursor de los hospitales actuales. El **Sitio Arqueológico de Asklepion de Bergama** está ubicado fuera de la Acrópolis y es considerado el centro de tratamiento más importante de Asia Menor occidental. Aquí se aplicaron varios métodos de tratamiento, como salas de sueño, tratamiento con sonido de agua, cura de barro, agua curativa, ventosas, curas de hambre y saciedad, terapia y musicoterapia. El **Asklepion de Bergama** es una fuente importante para comprender los avances en el campo de la medicina y los métodos de tratamiento en la antigüedad.\n\n### 3. Kızılavlu de Bergama: Un Templo Que Lleva Las Huellas de Egipto y Bizancio\n\n**Kızılavlu** está ubicado en el Bajo **Bergama** y fue construido en el siglo II d. C. Este templo, construido en estilo egipcio, fue dedicado a los dioses egipcios Serapis e Isis. En el período bizantino, fue utilizado como una de las siete iglesias primitivas. **Kızılavlu** es una importante estructura histórica que lleva las huellas de las culturas egipcia y bizantina juntas.\n\n### 4. Museo de Bergama: Obras Que Arrojan Luz Sobre la Historia de Bergama\n\nEl **Museo de Bergama** fue fundado en 1936 para proteger y exhibir las obras históricas encontradas en **Bergama** y sus alrededores. En el museo se exhiben obras arqueológicas (platos, ollas, recipientes, cuencos, cerámicas, lámparas, monedas) y obras etnográficas (trajes regionales, ejemplos de alfombras y tapetes, ejemplos de alforjas, objetos de personajes históricos). El **Museo de Bergama** es un importante centro cultural que arroja luz sobre la historia de la ciudad.\n\n**¡Estás invitado a descubrir las riquezas históricas y culturales de Bergama! ¡En esta ciudad única, emprenderás un viaje que se extiende desde la antigüedad hasta nuestros días!**"},{"code":"ko","title":"베르가마 여행 가이드: 고대부터 현재까지","description":"베르가마의 볼거리: 아크로폴리스, 아스클레피온, 퀴즐아블루, 베르가마 박물관. 역사적, 문화적 풍요로움이 가득한 베르가마를 탐험하세요!","excerpt":"**베르가마**는 튀르키예 **이즈미르** 지방에 속해 있으며 풍부한 역사와 문화 유산으로 유명한 도시입니다. 고대 시대에는 **페르가몬**이라고 불렸으며 역사적으로 많은 문명의 본거지였습니다. 이 기사는 **베르가마** 방문을 계획하는 사람들을 위한 포괄적인 여행 가이드를 제공합니다.","keywords":["베르가마","페르가몬","이즈미르","튀르키예","여행 가이드","아크로폴리스","아스클레피온","퀴즐아블루","베르가마 박물관","역사","문화","유네스코 세계 문화 유산"],"cities":["이즈미르","베르가마"],"content":"## 베르가마: 역사와 문화가 만나는 독특한 도시\n\n**베르가마**는 깊은 역사와 풍부한 문화로 방문객을 매료시키는 도시입니다. 고대부터 현재에 이르기까지 뿌리 깊은 역사를 가진 **베르가마** (고대 이름 **페르가몬**)는 초기 청동기 시대부터 정착촌이 있었습니다. 전설에 따르면 이 도시는 영웅 페르가모스 또는 텔레포스에 의해 세워졌습니다. 로마 제국, 아랍인, 터키인과 같은 다양한 문명의 지배하에 남아 있던 **베르가마**는 오늘날에도 이러한 문명의 흔적을 간직하고 있습니다. **베르가마**는 역사적, 문화적 가치 덕분에 유네스코 세계 문화 유산 목록에 등재되었습니다. 이 독특한 도시는 매년 수천 명의 관광객을 맞이합니다.\n\n## 베르가마에서 꼭 봐야 할 곳\n\n**베르가마**는 역사적, 문화적으로 풍부한 도시이므로 방문하고 볼 곳이 많습니다. 도시의 가장 중요한 역사적, 문화적 장소는 다음과 같습니다.\n\n### 1. 베르가마 아크로폴리스: 고대 세계의 건축적 천재성\n\n**베르가마 아크로폴리스**는 도시의 가장 높은 지점에 위치해 있으며 고대 세계의 건축적 천재성을 보여줍니다. 위쪽 도시와 아래쪽 도시로 나뉘어진 아크로폴리스는 왕의 궁전, 아테나 신전, 로마 황제의 조각상, 트라야누스 신전, 고대 극장, 도서관이 있습니다. 특히 세계에서 가장 가파른 고대 극장인 **베르가마 고대 극장**은 방문객을 매료시킵니다. **베르가마 아크로폴리스**는 고대 세계에서 가장 중요한 중심지 중 하나로 간주됩니다.\n\n### 2. 베르가마 아스클레피온 유적지: 고대 시대의 고급 의료 센터\n\n**아스클레피온**은 고대 시대에 치료 센터로 사용되었으며 오늘날 병원의 선구자였습니다. **베르가마 아스클레피온 유적지**는 아크로폴리스 외부에 위치해 있으며 서부 아나톨리아에서 가장 중요한 치료 센터로 간주됩니다. 이곳에서는 수면실, 물 소리 치료, 진흙 치료, 약수, 부항, 기아 및 포만 치료, 치료 및 음악 치료와 같은 다양한 치료법이 사용되었습니다. **베르가마 아스클레피온**은 고대 시대 의학 분야의 발전과 치료법을 이해하는 데 중요한 자료입니다.\n\n### 3. 베르가마 퀴즐아블루: 이집트와 비잔틴의 흔적을 간직한 신전\n\n**퀴즐아블루**는 아래쪽 **베르가마**에 위치해 있으며 서기 2세기에 건설되었습니다. 이집트 스타일로 지어진 이 신전은 이집트 신인 세라피스와 이시스에게 헌정되었습니다. 비잔틴 시대에는 초기 7개 교회 중 하나로 사용되었습니다. **퀴즐아블루**는 이집트와 비잔틴 문화의 흔적을 결합한 중요한 역사적 건축물입니다.\n\n### 4. 베르가마 박물관: 베르가마 역사를 밝히는 유물\n\n**베르가마 박물관**은 **베르가마**와 그 주변에서 발견된 역사적 유물을 보존하고 전시하기 위해 1936년에 설립되었습니다. 박물관에는 고고학 유물 (그릇, 도자기, 용기, 그릇, 도자기, 램프, 동전)과 민족지 유물 (지역 의상, 카페트 및 킬림 표본, 헤이베 표본, 역사적 인물의 유물)이 전시되어 있습니다. **베르가마 박물관**은 도시의 역사를 밝히는 중요한 문화 중심지입니다.\n\n**베르가마의 역사적, 문화적 풍요로움을 발견하도록 여러분을 초대합니다! 이 독특한 도시에서 고대부터 현재에 이르기까지 여행을 떠날 것입니다!**"},{"code":"pt","title":"Guia de Viagem de Bergama: Da Antiguidade aos Dias de Hoje","description":"Lugares para visitar em Bergama: Acrópole, Asklepion, Kızılavlu e Museu de Bergama. Descubra Bergama com a sua riqueza histórica e cultural!","excerpt":"**Bergama** é uma cidade na província de **İzmir**, na Turquia, que se destaca pelo seu rico património histórico e cultural. Conhecida na antiguidade como **Pergamon**, tem sido o lar de muitas civilizações ao longo da história. Este artigo oferece um guia de viagem abrangente para quem planeia visitar **Bergama**.","keywords":["Bergama","Pergamon","İzmir","Turquia","guia de viagem","Acrópole","Asklepion","Kızılavlu","Museu de Bergama","história","cultura","Património Mundial da UNESCO"],"cities":["İzmir","Bergama"],"content":"## Bergama: Uma Cidade Única Onde a História e a Cultura se Encontram\n\n**Bergama** é uma cidade que encanta os seus visitantes com as suas profundezas históricas e riquezas culturais. Tendo uma história profunda que vai desde a antiguidade até aos dias de hoje, **Bergama** (conhecida na antiguidade como **Pergamon**) tem sido habitada desde a Idade do Bronze Antiga. Segundo a lenda, a cidade foi fundada pelo herói Pergamus ou Telephos. Tendo permanecido sob o domínio de diferentes civilizações, como o Império Romano, os Árabes e os Turcos, **Bergama** ainda hoje transporta os vestígios destas civilizações. **Bergama** está na Lista do Património Mundial da UNESCO graças aos seus valores históricos e culturais. Esta cidade única acolhe milhares de turistas todos os anos.\n\n## Lugares para Visitar em Bergama\n\n**Bergama**, sendo uma cidade rica em termos históricos e culturais, tem muitos lugares para visitar e ver. Os locais históricos e culturais mais importantes da cidade são os seguintes:\n\n### 1. Acrópole de Bergama: O Génio Arquitetónico do Mundo Antigo\n\nA **Acrópole de Bergama** está localizada no ponto mais alto da cidade e revela o génio arquitetónico do mundo antigo. Dividida em cidade alta e baixa, a Acrópole alberga os palácios dos reis, o Templo de Atena, as estátuas dos imperadores romanos, o Templo de Traiano, o teatro antigo e a biblioteca. Em particular, o **Teatro Antigo de Bergama**, que é o teatro antigo mais íngreme do mundo, encanta os seus visitantes. A **Acrópole de Bergama** é considerada um dos centros mais importantes do mundo antigo.\n\n### 2. Sítio Arqueológico de Asklepion de Bergama: Centro de Saúde Avançado da Antiguidade\n\nO **Asklepion** é uma estrutura que era usada como centro de tratamento na antiguidade e é o precursor dos hospitais atuais. O **Sítio Arqueológico de Asklepion de Bergama** está localizado fora da Acrópole e é considerado o centro de tratamento mais importante da Anatólia Ocidental. Aqui, eram aplicados vários métodos de tratamento, tais como salas de sono, tratamento com som de água, cura de lama, água curativa, ventosaterapia, curas de fome e saciedade, terapia e tratamento musical. O **Asklepion de Bergama** é uma fonte importante para a compreensão dos desenvolvimentos no campo da medicina e dos métodos de tratamento na antiguidade.\n\n### 3. Kızılavlu de Bergama: Templo com Vestígios Egípcios e Bizantinos\n\nO **Kızılavlu** está localizado na Baixa **Bergama** e foi construído no século II d.C.. Este templo, construído em estilo egípcio, foi dedicado aos deuses egípcios Serapis e Ísis. No período bizantino, foi usado como uma das sete primeiras igrejas. O **Kızılavlu** é uma importante estrutura histórica que transporta os vestígios das culturas egípcia e bizantina em conjunto.\n\n### 4. Museu de Bergama: Obras Que Lançam Luz Sobre a História de Bergama\n\nO **Museu de Bergama** foi fundado em 1936 para proteger e exibir as obras históricas encontradas em **Bergama** e nos seus arredores. No museu, são exibidas obras arqueológicas (pratos, panelas, vasos, tigelas, cerâmicas, lâmpadas, moedas) e obras etnográficas (roupas regionais, exemplos de tapetes e alcatifas, exemplos de alforges, pertences de personagens históricas). O **Museu de Bergama** é um importante centro cultural que lança luz sobre a história da cidade.\n\n**Está convidado a descobrir as riquezas históricas e culturais de Bergama! Nesta cidade única, embarcará numa viagem que vai desde a antiguidade até aos dias de hoje!**"},{"code":"nl","title":"Bergama Reisgids: Van de Oudheid tot Heden","description":"Wat te bezoeken in Bergama: Akropolis, Asklepion, Kızılavlu en het Bergama Museum. Ontdek Bergama met zijn historische en culturele rijkdom!","excerpt":"**Bergama** is een stad in de Turkse provincie **İzmir**, die zich onderscheidt door zijn rijke historische en culturele erfgoed. In de oudheid stond het bekend als **Pergamon** en het heeft door de geschiedenis heen vele beschavingen gehuisvest. Dit artikel biedt een uitgebreide reisgids voor diegenen die van plan zijn **Bergama** te bezoeken.","keywords":["Bergama","Pergamon","İzmir","Turkije","reisgids","Akropolis","Asklepion","Kızılavlu","Bergama Museum","geschiedenis","cultuur","UNESCO Werelderfgoed"],"cities":["İzmir","Bergama"],"content":"## Bergama: Een Unieke Stad waar Geschiedenis en Cultuur Samenkomen\n\n**Bergama** is een stad die bezoekers betovert met zijn historische diepten en culturele rijkdom. **Bergama** (in de oudheid bekend als **Pergamon**) heeft een diepgewortelde geschiedenis die teruggaat tot de oudheid en is bewoond sinds de Vroege Bronstijd. Volgens de legende is de stad gesticht door de held Pergamus of Telephos. **Bergama**, dat onder de heerschappij van verschillende beschavingen is gebleven, zoals het Romeinse Rijk, de Arabieren en de Turken, draagt vandaag de dag nog steeds de sporen van deze beschavingen. **Bergama** staat op de UNESCO Werelderfgoedlijst dankzij zijn historische en culturele waarden. Deze unieke stad verwelkomt elk jaar duizenden toeristen.\n\n## Plaatsen om te Bezoeken in Bergama\n\n**Bergama** is een historisch en cultureel rijke stad, dus er zijn veel plaatsen om te bezoeken en te zien. De belangrijkste historische en culturele bezienswaardigheden van de stad zijn:\n\n### 1. Bergama Akropolis: Architectonisch Genie van de Antieke Wereld\n\nDe **Bergama Akropolis** ligt op het hoogste punt van de stad en toont het architectonische genie van de antieke wereld. De Akropolis is verdeeld in een boven- en benedenstad en herbergt de paleizen van de koningen, de Tempel van Athena, de beelden van de Romeinse keizers, de Trajanus Tempel, het antieke theater en de bibliotheek. Vooral het **Bergama Antieke Theater**, het steilste antieke theater ter wereld, betovert bezoekers. De **Bergama Akropolis** wordt beschouwd als een van de belangrijkste centra van de antieke wereld.\n\n### 2. Bergama Asklepion Archeologische Site: Geavanceerd Gezondheidscentrum van de Oudheid\n\n**Asklepion** is een structuur die in de oudheid als behandelcentrum werd gebruikt en de voorloper was van de huidige ziekenhuizen. De **Bergama Asklepion Archeologische Site** ligt buiten de Akropolis en wordt beschouwd als het belangrijkste behandelcentrum van West-Anatolië. Hier werden verschillende behandelmethoden toegepast, zoals slaapkamers, behandeling met watergeluiden, modderbaden, geneeskrachtig water, cupping, honger- en verzadigingskuren, therapie en muziektherapie. **Bergama Asklepion** is een belangrijke bron om de ontwikkelingen en behandelmethoden op het gebied van de geneeskunde in de oudheid te begrijpen.\n\n### 3. Bergama Kızılavlu: Tempel die Sporen van Egypte en Byzantium Draagt\n\n**Kızılavlu** ligt in het benedenste **Bergama** en is gebouwd in de 2e eeuw na Christus. Deze tempel, gebouwd in Egyptische stijl, is gewijd aan de Egyptische goden Serapis en Isis. Tijdens de Byzantijnse periode werd het gebruikt als een van de vroege zeven kerken. **Kızılavlu** is een belangrijk historisch gebouw dat de sporen van de Egyptische en Byzantijnse cultuur combineert.\n\n### 4. Bergama Museum: Werken die Licht Werpen op de Geschiedenis van Bergama\n\nHet **Bergama Museum** is opgericht in 1936 om de historische artefacten in **Bergama** en omgeving te beschermen en tentoon te stellen. Het museum stelt archeologische artefacten (borden, potten, vaten, kommen, keramiek, lampen, munten) en etnografische artefacten (lokale kleding, tapijten en kleden, tassen, voorwerpen van historische figuren) tentoon. Het **Bergama Museum** is een belangrijk cultureel centrum dat licht werpt op de geschiedenis van de stad.\n\n**U bent van harte welkom om de historische en culturele rijkdommen van Bergama te ontdekken! In deze unieke stad maakt u een reis van de oudheid tot heden!**"},{"code":"fa","title":"راهنمای سفر به برگاما: از دوران باستان تا به امروز","description":"مکان‌های دیدنی برگاما: آکروپولیس، آسکلپیون، کیزیل‌آولو و موزه برگاما. برگاما را با تاریخ و فرهنگ غنی آن کشف کنید!","excerpt":"**برگاما**، شهری در استان **ازمیر** ترکیه است که با تاریخ و میراث فرهنگی غنی خود متمایز است. **پرگامون** با نام باستانی خود، در طول تاریخ میزبان تمدن‌های بسیاری بوده است. این مقاله راهنمای سفر جامعی را برای کسانی که قصد بازدید از **برگاما** را دارند، ارائه می‌دهد.","keywords":["برگاما","پرگامون","ازمیر","ترکیه","راهنمای سفر","آکروپولیس","آسکلپیون","کیزیل‌آولو","موزه برگاما","تاریخ","فرهنگ","میراث جهانی یونسکو"],"cities":["ازمیر","برگاما"],"content":"## برگاما: شهری بی‌نظیر که در آن تاریخ و فرهنگ به هم می‌رسند\n\n**برگاما**، شهری است که بازدیدکنندگان خود را با اعماق تاریخی و غنای فرهنگی خود مسحور می‌کند. **برگاما** (با نام باستانی **پرگامون**) با پیشینه‌ای ریشه‌دار که از دوران باستان تا به امروز امتداد دارد، از عصر مفرغ قدیم سکونتگاه بوده است. طبق افسانه‌ها، این شهر توسط قهرمان پرگاموس یا تلفوس تأسیس شده است. **برگاما** که تحت سلطه تمدن‌های مختلفی مانند امپراتوری روم، اعراب و ترک‌ها قرار داشته است، امروزه نیز ردپای این تمدن‌ها را در خود جای داده است. **برگاما** به لطف ارزش‌های تاریخی و فرهنگی که دارد، در فهرست میراث جهانی یونسکو قرار گرفته است. این شهر بی‌نظیر هر ساله میزبان هزاران گردشگر است.\n\n## مکان‌هایی که باید در برگاما دید\n\n**برگاما** از نظر تاریخی و فرهنگی شهر غنی است، بنابراین مکان‌های زیادی برای بازدید و دیدن وجود دارد. مهمترین مکان‌های تاریخی و فرهنگی شهر عبارتند از:\n\n### 1. آکروپولیس برگاما: نبوغ معماری دنیای باستان\n\n**آکروپولیس برگاما** در مرتفع‌ترین نقطه شهر واقع شده است و نبوغ معماری دنیای باستان را به نمایش می‌گذارد. آکروپول که به دو بخش شهر بالا و پایین تقسیم می‌شود، میزبان کاخ‌های پادشاهان، معبد آتنا، مجسمه‌های امپراتوران روم، معبد ترایان، تئاتر باستانی و کتابخانه است. به ویژه، **تئاتر باستانی برگاما** که شیب‌دارترین تئاتر باستانی جهان است، بازدیدکنندگان را مسحور می‌کند. **آکروپولیس برگاما** به عنوان یکی از مهمترین مراکز دنیای باستان شناخته می‌شود.\n\n### 2. محوطه تاریخی آسکلپیون برگاما: مرکز بهداشت پیشرفته دوران باستان\n\n**آسکلپیون** سازه‌ای است که در دوران باستان به عنوان مرکز درمان مورد استفاده قرار می‌گرفت و پیشرو بیمارستان‌های امروزی بود. **محوطه تاریخی آسکلپیون برگاما** در خارج از آکروپول واقع شده است و به عنوان مهمترین مرکز درمانی در غرب آناتولی شناخته می‌شود. در اینجا روش‌های درمانی مختلفی مانند اتاق‌های خواب، درمان با صدای آب، لجن درمانی، آب شفابخش، حجامت، درمان با گرسنگی و سیری، درمان و موسیقی درمانی انجام می‌شد. **آسکلپیون برگاما** منبع مهمی برای درک پیشرفت‌ها و روش‌های درمانی در زمینه پزشکی در دوران باستان است.\n\n### 3. کیزیل‌آولو برگاما: معبدی با ردپای مصر و بیزانس\n\n**کیزیل‌آولو** در پایین **برگاما** واقع شده است و در قرن دوم میلادی ساخته شده است. این معبد که به سبک مصری ساخته شده است، به خدایان مصری سراپیس و ایسیس تقدیم شده است. در دوران بیزانس از آن به عنوان یکی از هفت کلیسای اولیه استفاده می‌شد. **کیزیل‌آولو** یک سازه تاریخی مهم است که ردپای فرهنگ‌های مصر و بیزانس را در کنار هم دارد.\n\n### 4. موزه برگاما: آثاری که تاریخ برگاما را روشن می‌کنند\n\n**موزه برگاما** به منظور حفاظت و نمایش آثار تاریخی یافت شده در **برگاما** و اطراف آن در سال 1936 تأسیس شد. در این موزه آثار باستان‌شناسی (بشقاب‌ها، کوزه‌ها، ظروف، کاسه‌ها، سرامیک‌ها، چراغ‌ها، سکه‌ها) و آثار قوم‌نگاری (لباس‌های محلی، نمونه‌هایی از فرش و گلیم، نمونه‌هایی از خورجین، وسایل شخصیت‌های تاریخی) به نمایش گذاشته شده است. **موزه برگاما** یک مرکز فرهنگی مهم است که تاریخ شهر را روشن می‌کند.\n\n**از شما دعوت می‌کنیم تا گنجینه‌های تاریخی و فرهنگی برگاما را کشف کنید! در این شهر بی‌نظیر، سفری از دوران باستان تا به امروز را تجربه خواهید کرد!**"},{"code":"de","title":"Bergama Reiseführer: Von der Antike bis heute","description":"Sehenswürdigkeiten in Bergama: Akropolis, Asklepion, Rote Halle und Bergama Museum. Entdecken Sie Bergama mit seinem historischen und kulturellen Reichtum!","excerpt":"**Bergama** ist eine Stadt in der türkischen Provinz **İzmir**, die sich durch ihr reiches historisches und kulturelles Erbe auszeichnet. In der Antike als **Pergamon** bekannt, war sie im Laufe der Geschichte Heimat vieler Zivilisationen. Dieser Artikel bietet einen umfassenden Reiseführer für diejenigen, die einen Besuch in **Bergama** planen.","keywords":["Bergama","Pergamon","İzmir","Türkei","Reiseführer","Akropolis","Asklepion","Rote Halle","Bergama Museum","Geschichte","Kultur","UNESCO-Welterbe"],"cities":["İzmir","Bergama"],"content":"## Bergama: Eine einzigartige Stadt, in der Geschichte und Kultur aufeinandertreffen\n\n**Bergama** ist eine Stadt, die ihre Besucher mit ihren historischen Tiefen und kulturellen Reichtümern verzaubert. **Bergama** (in der Antike als **Pergamon** bekannt) hat eine lange Geschichte, die bis in die Antike zurückreicht und seit der frühen Bronzezeit besiedelt ist. Der Legende nach wurde die Stadt vom Helden Pergamus oder Telephos gegründet. **Bergama**, das unter der Herrschaft verschiedener Zivilisationen wie dem Römischen Reich, den Arabern und den Türken stand, trägt bis heute die Spuren dieser Zivilisationen. Dank seiner historischen und kulturellen Werte steht **Bergama** auf der UNESCO-Liste des Weltkulturerbes. Diese einzigartige Stadt empfängt jedes Jahr Tausende von Touristen.\n\n## Sehenswürdigkeiten in Bergama\n\n**Bergama** ist eine Stadt, die reich an Geschichte und Kultur ist, daher gibt es viele Orte zu besuchen und zu sehen. Die wichtigsten historischen und kulturellen Stätten der Stadt sind:\n\n### 1. Akropolis von Bergama: Architektonisches Genie der Antike\n\nDie **Akropolis von Bergama** befindet sich am höchsten Punkt der Stadt und enthüllt das architektonische Genie der Antike. Die Akropolis, die in eine Ober- und Unterstadt unterteilt ist, beherbergt die Paläste der Könige, den Athena-Tempel, die Statuen der römischen Kaiser, den Trajaneum, das antike Theater und die Bibliothek. Insbesondere das **antike Theater von Bergama**, das das steilste antike Theater der Welt ist, zieht die Besucher in seinen Bann. Die **Akropolis von Bergama** gilt als eines der wichtigsten Zentren der Antike.\n\n### 2. Asklepion von Bergama: Fortschrittliches Gesundheitszentrum der Antike\n\nDas **Asklepion** ist ein Gebäude, das in der Antike als Behandlungszentrum genutzt wurde und als Vorläufer der heutigen Krankenhäuser gilt. Die **antike Stätte Asklepion von Bergama** befindet sich außerhalb der Akropolis und gilt als das wichtigste Behandlungszentrum Westanatoliens. Hier wurden verschiedene Behandlungsmethoden wie Schlafräume, Behandlung mit Wassergeräuschen, Schlammbad, Heilwasser, Schröpfen, Hunger- und Sättigungskuren, Therapie und Musiktherapie angewendet. Das **Asklepion von Bergama** ist eine wichtige Quelle für das Verständnis der Fortschritte und Behandlungsmethoden im Bereich der Medizin in der Antike.\n\n### 3. Rote Halle von Bergama: Tempel mit ägyptischen und byzantinischen Spuren\n\nDie **Rote Halle** befindet sich in Unter-**Bergama** und wurde im 2. Jahrhundert n. Chr. erbaut. Dieser im ägyptischen Stil erbaute Tempel ist den ägyptischen Göttern Serapis und Isis gewidmet. In byzantinischer Zeit wurde er als eine der sieben frühen Kirchen genutzt. Die **Rote Halle** ist ein wichtiges historisches Gebäude, das die Spuren der ägyptischen und byzantinischen Kultur vereint.\n\n### 4. Bergama Museum: Artefakte, die die Geschichte von Bergama beleuchten\n\nDas **Bergama Museum** wurde 1936 gegründet, um die in **Bergama** und Umgebung gefundenen historischen Artefakte zu schützen und auszustellen. Im Museum werden archäologische Artefakte (Schalen, Töpfe, Gefäße, Schüsseln, Keramiken, Lampen, Münzen) und ethnografische Artefakte (lokale Trachten, Teppiche und Kelims, Taschenbeispiele, Gegenstände historischer Persönlichkeiten) ausgestellt. Das **Bergama Museum** ist ein wichtiges Kulturzentrum, das die Geschichte der Stadt beleuchtet.\n\n**Sie sind eingeladen, den historischen und kulturellen Reichtum von Bergama zu entdecken! In dieser einzigartigen Stadt werden Sie eine Reise von der Antike bis heute unternehmen!**"},{"code":"fr","title":"Guide de voyage de Bergama : De l'Antiquité à nos jours","description":"Lieux à visiter à Bergama : Acropole, Asclépiéion, Kızılavlu et le musée de Bergama. Découvrez Bergama avec ses richesses historiques et culturelles !","excerpt":"**Bergama** est une ville de la province d'**Izmir**, en Turquie, qui se distingue par son riche patrimoine historique et culturel. Connue dans l'Antiquité sous le nom de **Pergame**, elle a abrité de nombreuses civilisations au cours de son histoire. Cet article est un guide de voyage complet pour ceux qui envisagent de visiter **Bergama**.","keywords":["Bergama","Pergame","Izmir","Turquie","guide de voyage","Acropole","Asclépiéion","Kızılavlu","Musée de Bergama","histoire","culture","Patrimoine mondial de l'UNESCO"],"cities":["İzmir","Bergama"],"content":"## Bergama : Une ville unique où l'histoire et la culture se rencontrent\n\n**Bergama** est une ville qui enchante ses visiteurs par ses profondeurs historiques et ses richesses culturelles. Avec un passé bien ancré qui remonte à l'Antiquité, **Bergama** (anciennement **Pergame**) a été habitée depuis l'âge du bronze ancien. Selon la légende, la ville a été fondée par le héros Pergame ou Téléphos. Restée sous la domination de différentes civilisations telles que l'Empire romain, les Arabes et les Turcs, **Bergama** porte encore aujourd'hui les traces de ces civilisations. **Bergama** est inscrite sur la liste du patrimoine mondial de l'UNESCO grâce à ses valeurs historiques et culturelles. Cette ville unique accueille chaque année des milliers de touristes.\n\n## Lieux à visiter à Bergama\n\n**Bergama** étant une ville riche en histoire et en culture, il existe de nombreux endroits à visiter et à voir. Les lieux historiques et culturels les plus importants de la ville sont les suivants :\n\n### 1. Acropole de Bergama : Le génie architectural du monde antique\n\nL'**Acropole de Bergama** est située au point culminant de la ville et révèle le génie architectural du monde antique. Divisée en ville haute et basse, l'Acropole abrite les palais des rois, le temple d'Athéna, les statues des empereurs romains, le temple de Trajan, le théâtre antique et la bibliothèque. Le **théâtre antique de Bergama**, en particulier, qui est le théâtre antique le plus raide du monde, enchante les visiteurs. L'**Acropole de Bergama** est considérée comme l'un des centres les plus importants du monde antique.\n\n### 2. Site antique de l'Asclépiéion de Bergama : Le centre de santé avancé de l'Antiquité\n\nL'**Asclépiéion** est une structure utilisée comme centre de traitement dans l'Antiquité et est le précurseur des hôpitaux d'aujourd'hui. Le **site antique de l'Asclépiéion de Bergama** est situé à l'extérieur de l'Acropole et est considéré comme le centre de traitement le plus important d'Anatolie occidentale. Diverses méthodes de traitement y étaient pratiquées, telles que les chambres de sommeil, le traitement par le son de l'eau, la cure de boue, l'eau curative, les ventouses, les cures de famine et de satiété, la thérapie et la musicothérapie. L'**Asclépiéion de Bergama** est une source importante pour comprendre les développements et les méthodes de traitement dans le domaine de la médecine dans l'Antiquité.\n\n### 3. Bergama Kızılavlu : Un temple portant les traces de l'Égypte et de Byzance\n\nLe **Kızılavlu** est situé dans le bas de **Bergama** et a été construit au IIe siècle après J.-C. Construit dans le style égyptien, ce temple a été dédié aux dieux égyptiens Sérapis et Isis. Pendant la période byzantine, il a été utilisé comme l'une des sept premières églises. Le **Kızılavlu** est un important bâtiment historique qui porte les traces des cultures égyptienne et byzantine.\n\n### 4. Musée de Bergama : Œuvres qui mettent en lumière l'histoire de Bergama\n\nLe **musée de Bergama** a été fondé en 1936 dans le but de protéger et d'exposer les œuvres historiques trouvées à **Bergama** et dans ses environs. Le musée expose des œuvres archéologiques (assiettes, pots, récipients, bols, céramiques, lampes, pièces de monnaie) et des œuvres ethnographiques (costumes locaux, exemples de tapis et de kilims, exemples de sacs de selle, objets de personnages historiques). Le **musée de Bergama** est un important centre culturel qui met en lumière l'histoire de la ville.\n\n**Vous êtes invités à découvrir les richesses historiques et culturelles de Bergama ! Dans cette ville unique, vous ferez un voyage qui vous transportera de l'Antiquité à nos jours !**"},{"code":"ja","title":"ベルガマ旅行ガイド：古代から現代まで","description":"ベルガマの見どころ：アクロポリス、アスクレピオン、クズルアヴル、ベルガマ博物館。歴史と文化的な豊かさを持つベルガマを探検しましょう！","excerpt":"**ベルガマ**は、トルコの**イズミル**県に属し、豊かな歴史と文化遺産で際立つ都市です。古代の名前では**ペルガモン**として知られ、歴史を通して多くの文明の本拠地でした。この記事では、**ベルガマ**への訪問を計画している人のための包括的な旅行ガイドを提供します。","keywords":["ベルガマ","ペルガモン","イズミル","トルコ","旅行ガイド","アクロポリス","アスクレピオン","クズルアヴル","ベルガマ博物館","歴史","文化","ユネスコ世界遺産"],"cities":["イズミル","ベルガマ"],"content":"## ベルガマ：歴史と文化が交わるユニークな都市\n\n**ベルガマ**は、その歴史的な深みと文化的な豊かさで訪問者を魅了する都市です。古代から現代まで続く根強い過去を持つ**ベルガマ**（古代名**ペルガモン**）は、青銅器時代から人が住んでいました。伝説によると、この都市は英雄ペルガムスまたはテレフォスによって設立されました。ローマ帝国、アラブ人、トルコ人など、さまざまな文明の支配下にあった**ベルガマ**は、今日でもこれらの文明の痕跡を運んでいます。**ベルガマ**は、その歴史的および文化的な価値のおかげで、ユネスコ世界文化遺産リストに登録されています。このユニークな都市は、毎年何千人もの観光客を迎えています。\n\n## ベルガマで見どころ\n\n**ベルガマ**は歴史的、文化的に豊かな都市であるため、訪れるべき場所や見るべき場所がたくさんあります。街の最も重要な歴史的および文化的な場所は次のとおりです。\n\n### 1. ベルガマアクロポリス：古代世界の建築的才能\n\n**ベルガマアクロポリス**は、都市の最高点に位置し、古代世界の建築的才能を明らかにしています。上下の都市に分かれたアクロポリスには、王の宮殿、アテナ神殿、ローマ皇帝の像、トライラン神殿、古代劇場、図書館があります。特に、世界で最も急な古代劇場である**ベルガマ古代劇場**は、訪問者を魅了します。**ベルガマアクロポリス**は、古代世界で最も重要な中心地の1つとして認められています。\n\n### 2. ベルガマアスクレピオン遺跡：古代の高度なヘルスセンター\n\n**アスクレピオン**は、古代に治療センターとして使用され、今日の病院の先駆けとなった建物です。**ベルガマアスクレピオン遺跡**は、アクロポリスの外に位置し、西アナトリアで最も重要な治療センターとして認められています。ここでは、睡眠室、水の音による治療、泥風呂、薬効のある水、吸い玉、飢餓と満腹の治療法、セラピー、音楽療法などのさまざまな治療法が適用されました。**ベルガマアスクレピオン**は、古代の医学分野の進歩と治療法を理解するための重要な情報源です。\n\n### 3. ベルガマクズルアヴル：エジプトとビザンチンの痕跡を運ぶ神殿\n\n**クズルアヴル**は、下**ベルガマ**に位置し、西暦2世紀に建設されました。エジプト様式で建てられたこの神殿は、エジプトの神々であるセラピスとイシスに捧げられました。ビザンチン時代には、初期の7つの教会の1つとして使用されました。**クズルアヴル**は、エジプトとビザンチンの文化の痕跡を組み合わせた重要な歴史的建造物です。\n\n### 4. ベルガマ博物館：ベルガマの歴史に光を当てる作品\n\n**ベルガマ博物館**は、**ベルガマ**とその周辺にある歴史的遺物を保護および展示するために1936年に設立されました。博物館では、考古学的遺物（皿、土器、容器、ボウル、陶器、ランプ、コイン）と民俗学的遺物（地域の衣装、絨毯と敷物のサンプル、鞍袋のサンプル、歴史的なキャラクターの持ち物）が展示されています。**ベルガマ博物館**は、街の歴史に光を当てる重要な文化センターです。\n\n**ベルガマの歴史的および文化的な豊かさを発見するためにあなたを招待します！このユニークな街では、古代から現代まで続く旅に出かけるでしょう！**"},{"code":"it","title":"Guida di Viaggio di Bergama: Dall'Antichità ai Giorni Nostri","description":"Cosa vedere a Bergama: Acropoli, Asclepion, Kızılavlu e Museo di Bergama. Scopri Bergama con le sue ricchezze storiche e culturali!","excerpt":"**Bergama** è una città della provincia di **Smirne** in Turchia, che si distingue per il suo ricco patrimonio storico e culturale. Conosciuta nell'antichità come **Pergamon**, ha ospitato molte civiltà nel corso della storia. Questo articolo offre una guida di viaggio completa per coloro che intendono visitare **Bergama**.","keywords":["Bergama","Pergamon","Smirne","Turchia","guida di viaggio","Acropoli","Asclepion","Kızılavlu","Museo di Bergama","storia","cultura","Patrimonio Mondiale dell'UNESCO"],"cities":["Smirne","Bergama"],"content":"## Bergama: Una Città Unica Dove Storia e Cultura si Incontrano\n\n**Bergama** è una città che affascina i suoi visitatori con le sue profondità storiche e le sue ricchezze culturali. Con una storia radicata che risale ai tempi antichi, **Bergama** (conosciuta nell'antichità come **Pergamon**) è stata abitata fin dall'antica età del bronzo. Secondo la leggenda, la città fu fondata dall'eroe Pergamus o Telephos. Rimasta sotto il dominio di diverse civiltà come l'Impero Romano, gli Arabi e i Turchi, **Bergama** porta ancora oggi le tracce di queste civiltà. **Bergama** è inclusa nella Lista del Patrimonio Mondiale dell'UNESCO grazie ai suoi valori storici e culturali. Questa città unica accoglie ogni anno migliaia di turisti.\n\n## Luoghi da Visitare a Bergama\n\n**Bergama**, essendo una città ricca di storia e cultura, ha molti luoghi da visitare e vedere. I luoghi storici e culturali più importanti della città sono:\n\n### 1. Acropoli di Bergama: Il Genio Architettonico del Mondo Antico\n\nL'**Acropoli di Bergama** si trova nel punto più alto della città e rivela il genio architettonico del mondo antico. Divisa in città alta e bassa, l'Acropoli ospita i palazzi dei re, il Tempio di Atena, le statue degli imperatori romani, il Tempio di Traiano, l'antico teatro e la biblioteca. In particolare, l'**Antico Teatro di Bergama**, il teatro antico più ripido del mondo, affascina i visitatori. L'**Acropoli di Bergama** è considerata uno dei centri più importanti del mondo antico.\n\n### 2. Sito Archeologico di Asclepion di Bergama: L'Avanzato Centro Sanitario dell'Antichità\n\nL'**Asclepion** è una struttura utilizzata come centro di cura nei tempi antichi ed è il precursore degli ospedali di oggi. Il **Sito Archeologico di Asclepion di Bergama** si trova fuori dall'Acropoli ed è considerato il più importante centro di cura dell'Anatolia occidentale. Qui venivano applicati vari metodi di trattamento come stanze del sonno, trattamento con il suono dell'acqua, cura del fango, acqua curativa, coppettazione, cure di digiuno e sazietà, terapia e musicoterapia. L'**Asclepion di Bergama** è un'importante fonte per comprendere gli sviluppi nel campo della medicina e i metodi di trattamento nei tempi antichi.\n\n### 3. Bergama Kızılavlu: Un Tempio Che Porta le Tracce dell'Egitto e di Bisanzio\n\n**Kızılavlu** si trova nella Bassa **Bergama** ed è stato costruito nel II secolo d.C. Costruito in stile egizio, questo tempio è stato dedicato alle divinità egizie Serapide e Iside. Durante il periodo bizantino, fu usato come una delle sette prime chiese. **Kızılavlu** è un'importante struttura storica che porta insieme le tracce delle culture egizia e bizantina.\n\n### 4. Museo di Bergama: Opere Che Fanno Luce Sulla Storia di Bergama\n\nIl **Museo di Bergama** è stato fondato nel 1936 per proteggere ed esporre le opere storiche trovate a **Bergama** e nei suoi dintorni. Nel museo sono esposte opere archeologiche (piatti, pentole, vasi, ciotole, ceramiche, lampade, monete) e opere etnografiche (costumi locali, esempi di tappeti e kilim, esempi di borse, oggetti di personaggi storici). Il **Museo di Bergama** è un importante centro culturale che fa luce sulla storia della città.\n\n**Siete invitati a scoprire le ricchezze storiche e culturali di Bergama! In questa città unica, intraprenderete un viaggio che va dai tempi antichi ai giorni nostri!**"},{"code":"zh","title":"贝加马旅游指南：从古代到今天","description":"贝加马的旅游景点：卫城、阿斯克勒庇俄斯、红庭院和贝加马博物馆。探索贝加马的历史和文化财富！","excerpt":"**贝加马**是土耳其**伊兹密尔**省的一个城市，以其丰富的历史和文化遗产而闻名。在古代，它被称为**帕加马**，历史上曾是许多文明的家园。本文为计划参观**贝加马**的人们提供了一份全面的旅游指南。","keywords":["贝加马","帕加马","伊兹密尔","土耳其","旅游指南","卫城","阿斯克勒庇俄斯","红庭院","贝加马博物馆","历史","文化","联合国教科文组织世界遗产"],"cities":["伊兹密尔","贝加马"],"content":"## 贝加马：历史与文化交汇的独特城市\n\n**贝加马**是一座以其深厚的历史和丰富的文化吸引游客的城市。**贝加马**（古名**帕加马**）拥有从古代到今天的悠久历史，自旧石器时代以来就有人居住。传说，这座城市是由英雄帕加马斯或忒勒福斯建立的。**贝加马**在罗马帝国、阿拉伯人和土耳其人等不同文明的统治下，至今仍保留着这些文明的印记。由于其拥有的历史和文化价值，**贝加马**被列入联合国教科文组织世界文化遗产名录。这座独特的城市每年接待成千上万的游客。\n\n## 贝加马的必游之地\n\n**贝加马**是一座历史文化名城，拥有许多值得游览的地方。该市最重要的历史文化景点包括：\n\n### 1. 贝加马卫城：古代世界的建筑天才\n\n**贝加马卫城**位于城市的最高点，展示了古代世界的建筑天才。卫城分为上城和下城两部分，是国王的宫殿、雅典娜神庙、罗马皇帝的雕像、图拉真神庙、古剧院和图书馆的所在地。特别是，世界上最陡峭的古剧院**贝加马古剧院**吸引着游客。**贝加马卫城**被认为是古代世界最重要的中心之一。\n\n### 2. 贝加马阿斯克勒庇俄斯遗址：古代先进的医疗中心\n\n**阿斯克勒庇俄斯**是一种在古代用作治疗中心的建筑，是当今医院的先驱。**贝加马阿斯克勒庇俄斯遗址**位于卫城外，被认为是西亚最重要的治疗中心。在这里，睡眠室、水声疗法、泥浴、药用水、拔罐、饥饿和饱腹疗法、理疗和音乐疗法等各种治疗方法被应用。**贝加马阿斯克勒庇俄斯**是了解古代医学领域的进步和治疗方法的重要来源。\n\n### 3. 贝加马红庭院：带有埃及和拜占庭痕迹的寺庙\n\n**红庭院**位于下**贝加马**，建于公元 2 世纪。这座以埃及风格建造的寺庙，是献给埃及神祇塞拉皮斯和伊西斯的。在拜占庭时期，它被用作早期七座教堂之一。**红庭院**是一座重要的历史建筑，融合了埃及和拜占庭文化的痕迹。\n\n### 4. 贝加马博物馆：照亮贝加马历史的文物\n\n**贝加马博物馆**成立于 1936 年，旨在保护和展示在**贝加马**及其周边地区发现的历史文物。博物馆里陈列着考古文物（碗、罐、锅、缸、陶瓷、灯、硬币）和民族志文物（当地服装、地毯和基里姆样品、鞍囊样品、历史人物的物品）。**贝加马博物馆**是一个重要的文化中心，照亮了城市的历史。\n\n**我们邀请您探索贝加马的历史和文化财富！在这座独特的城市，您将踏上从古代到今天的旅程！**"},{"code":"ru","title":"Путеводитель по Бергаме: от античности до наших дней","description":"Что посмотреть в Бергаме: Акрополь, Асклепион, Красный двор и Музей Бергамы. Откройте для себя Бергаму с ее историческим и культурным богатством!","excerpt":"**Бергама** — город в провинции **Измир** в Турции, известный своим богатым историческим и культурным наследием. **Пергам**, как он был известен в древности, на протяжении всей истории был домом для многих цивилизаций. Эта статья представляет собой подробный путеводитель для тех, кто планирует посетить **Бергаму**.","keywords":["Бергама","Пергам","Измир","Турция","путеводитель","Акрополь","Асклепион","Красный двор","Музей Бергамы","история","культура","Всемирное наследие ЮНЕСКО"],"cities":["Измир","Бергама"],"content":"## Бергама: уникальный город, где встречаются история и культура\n\n**Бергама** — город, который очаровывает своих посетителей своей исторической глубиной и культурным богатством. Обладая глубокой историей, восходящей к древним временам, **Бергама** (древнее название **Пергам**) была заселена с эпохи ранней бронзы. Согласно легенде, город был основан героем Пергамусом или Телефосом. Оставаясь под властью различных цивилизаций, таких как Римская империя, арабы и турки, **Бергама** и сегодня несет следы этих цивилизаций. Благодаря своим историческим и культурным ценностям **Бергама** входит в Список всемирного культурного наследия ЮНЕСКО. Этот уникальный город ежегодно принимает тысячи туристов.\n\n## Места, которые стоит посетить в Бергаме\n\n**Бергама** — исторически и культурно богатый город, поэтому здесь много мест, которые можно посетить и увидеть. Наиболее важными историческими и культурными местами города являются:\n\n### 1. Акрополь Бергамы: архитектурный гений античного мира\n\n**Акрополь Бергамы** расположен в самой высокой точке города и демонстрирует архитектурный гений античного мира. Акрополь, разделенный на верхний и нижний город, является домом для дворцов королей, храма Афины, статуй римских императоров, храма Траяна, античного театра и библиотеки. В частности, **Античный театр Бергамы**, самый крутой античный театр в мире, очаровывает посетителей. **Акрополь Бергамы** считается одним из важнейших центров античного мира.\n\n### 2. Древнее поселение Асклепион Бергамы: передовой медицинский центр античности\n\n**Асклепион** — это сооружение, которое использовалось в античные времена как лечебный центр и было предшественником современных больниц. **Древнее поселение Асклепион Бергамы** расположено за пределами Акрополя и считается важнейшим лечебным центром Западной Анатолии. Здесь применялись различные методы лечения, такие как спальные комнаты, лечение звуком воды, грязевые ванны, целебная вода, кровопускание, голодание и сытость, терапия и музыкальная терапия. **Асклепион Бергамы** является важным источником для понимания разработок и методов лечения в области медицины в античные времена.\n\n### 3. Красный двор Бергамы: храм со следами Египта и Византии\n\n**Красный двор** расположен в Нижней **Бергаме** и был построен во 2 веке нашей эры. Этот храм, построенный в египетском стиле, был посвящен египетским богам Серапису и Исиде. В византийский период он использовался как одна из семи ранних церквей. **Красный двор** является важным историческим сооружением, которое несет в себе следы египетской и византийской культур.\n\n### 4. Музей Бергамы: произведения, проливающие свет на историю Бергамы\n\n**Музей Бергамы** был основан в 1936 году с целью сохранения и демонстрации исторических артефактов, найденных в **Бергаме** и ее окрестностях. В музее выставлены археологические артефакты (чаши, горшки, контейнеры, миски, керамика, лампы, монеты) и этнографические артефакты (местные костюмы, образцы ковров и ковриков, образцы сумок, вещи исторических персонажей). **Музей Бергамы** является важным культурным центром, проливающим свет на историю города.\n\n**Мы приглашаем вас открыть для себя историческое и культурное богатство Бергамы! В этом уникальном городе вы совершите путешествие от античности до наших дней!**"},{"code":"uk","title":"Путівник по Бергамі: від античності до сьогодення","description":"Куди піти в Бергамі: Акрополь, Асклепіон, Кизилавул і Музей Бергами. Відкрийте для себе Бергаму з її історичними та культурними багатствами!","excerpt":"**Бергама** — місто в провінції **Ізмір** в Туреччині, яке виділяється своєю багатою історичною та культурною спадщиною. **Пергам**, як воно було відоме в давнину, приймав багато цивілізацій протягом історії. Ця стаття пропонує вичерпний путівник для тих, хто планує відвідати **Бергаму**.","keywords":["Бергама","Пергам","Ізмір","Туреччина","путівник","Акрополь","Асклепіон","Кизилавул","Музей Бергами","історія","культура","Світова спадщина ЮНЕСКО"],"cities":["Ізмір","Бергама"],"content":"## Бергама: унікальне місто, де зустрічаються історія та культура\n\n**Бергама** – місто, яке зачаровує своїх відвідувачів своєю історичною глибиною та культурним багатством. **Бергама** (давня назва **Пергам**), що має давню історію, яка сягає античності, була заселена з епохи ранньої бронзи. За легендою, місто було засноване героєм Пергамусом або Телефосом. **Бергама**, яка залишалася під владою різних цивілізацій, таких як Римська імперія, араби та турки, і сьогодні несе сліди цих цивілізацій. **Бергама** внесена до Списку всесвітньої культурної спадщини ЮНЕСКО завдяки своїй історичній та культурній цінності. Це унікальне місто щороку приймає тисячі туристів.\n\n## Місця, які варто відвідати в Бергамі\n\n**Бергама** є містом, багатим на історичні та культурні пам’ятки, тому тут є багато місць, які варто відвідати. Найважливішими історичними та культурними місцями міста є:\n\n### 1. Бергамський Акрополь: архітектурний геній стародавнього світу\n\n**Бергамський Акрополь** розташований у найвищій точці міста та демонструє архітектурний геній стародавнього світу. Акрополь, розділений на верхнє і нижнє місто, є домом для королівських палаців, храму Афіни, статуй римських імператорів, храму Траяна, античного театру та бібліотеки. Зокрема, **Бергамський античний театр**, найкрутіший античний театр у світі, зачаровує відвідувачів. **Бергамський Акрополь** вважається одним із найважливіших центрів стародавнього світу.\n\n### 2. Археологічна ділянка Бергамського Асклепіону: передовий медичний центр стародавнього світу\n\n**Асклепіон** – це будівля, яка використовувалася як лікувальний центр у давнину і є попередником сучасних лікарень. **Археологічна ділянка Бергамського Асклепіону** розташована за межами Акрополя і вважається найважливішим лікувальним центром у Західній Анатолії. Тут застосовувалися різні методи лікування, такі як кімнати для сну, лікування звуком води, грязьові ванни, лікувальна вода, кровопускання, голодування та ситість, терапія та музична терапія. **Бергамський Асклепіон** є важливим джерелом для розуміння розвитку медицини та методів лікування в давнину.\n\n### 3. Бергамський Кизилавул: храм, що несе сліди Єгипту та Візантії\n\n**Кизилавул** розташований у Нижній **Бергамі** і був побудований в 2 столітті нашої ери. Цей храм, побудований в єгипетському стилі, був присвячений єгипетським богам Серапісу та Ісіді. У візантійський період він використовувався як одна з семи ранніх церков. **Кизилавул** – важлива історична будівля, яка несе сліди єгипетської та візантійської культур.\n\n### 4. Музей Бергами: артефакти, що проливають світло на історію Бергами\n\n**Музей Бергами** був заснований у 1936 році з метою збереження та експонування історичних артефактів, знайдених у **Бергамі** та її околицях. В музеї представлені археологічні артефакти (чашки, горщики, контейнери, миски, кераміка, лампи, монети) та етнографічні артефакти (місцевий одяг, зразки килимів і килимків, зразки сумок, речі історичних персонажів). **Музей Бергами** – важливий культурний центр, який проливає світло на історію міста.\n\n**Вас запрошують відкрити для себе історичні та культурні багатства Бергами! У цьому унікальному місті ви вирушите в подорож від античності до сьогодення!**"},{"code":"pl","title":"Przewodnik po Bergamie: Od Starożytności do Dziś","description":"Miejsca do odwiedzenia w Bergamie: Akropol, Asklepion, Czerwony Dziedziniec i Muzeum w Bergamie. Odkryj Bergamę z jej bogactwem historycznym i kulturowym!","excerpt":"**Bergama** to miasto w tureckiej prowincji **Izmir**, które wyróżnia się bogatym dziedzictwem historycznym i kulturowym. Znane w starożytności jako **Pergamon**, było domem dla wielu cywilizacji na przestrzeni dziejów. Ten artykuł jest obszernym przewodnikiem turystycznym dla tych, którzy planują odwiedzić **Bergamę**.","keywords":["Bergama","Pergamon","Izmir","Turcja","przewodnik turystyczny","Akropol","Asklepion","Czerwony Dziedziniec","Muzeum w Bergamie","historia","kultura","Lista Światowego Dziedzictwa UNESCO"],"cities":["Izmir","Bergama"],"content":"## Bergama: Wyjątkowe Miasto, Gdzie Spotyka Się Historia i Kultura\n\n**Bergama** to miasto, które zachwyca odwiedzających swoją głębią historyczną i bogactwem kulturowym. Z korzeniami sięgającymi starożytności, **Bergama** (znana w starożytności jako **Pergamon**) była osadą od epoki brązu. Legenda głosi, że miasto zostało założone przez bohatera Pergamusa lub Telephosa. Pozostając pod panowaniem różnych cywilizacji, takich jak Cesarstwo Rzymskie, Arabowie i Turcy, **Bergama** do dziś nosi ślady tych cywilizacji. **Bergama**, dzięki swoim wartościom historycznym i kulturowym, znajduje się na Liście Światowego Dziedzictwa Kulturowego UNESCO. To wyjątkowe miasto każdego roku gości tysiące turystów.\n\n## Miejsca, Które Warto Zobaczyć w Bergamie\n\n**Bergama**, jako miasto bogate historycznie i kulturowo, ma wiele miejsc do zwiedzania i zobaczenia. Najważniejsze zabytki historyczne i kulturalne miasta to:\n\n### 1. Akropol w Bergamie: Architektoniczny Geniusz Starożytnego Świata\n\n**Akropol w Bergamie** znajduje się na najwyższym punkcie miasta i ukazuje architektoniczny geniusz starożytnego świata. Akropol, podzielony na górne i dolne miasto, jest domem dla pałaców królewskich, Świątyni Ateny, posągów cesarzy rzymskich, Świątyni Trajana, starożytnego teatru i biblioteki. W szczególności **Starożytny Teatr w Bergamie**, który jest najbardziej stromym starożytnym teatrem na świecie, zachwyca odwiedzających. **Akropol w Bergamie** jest uważany za jedno z najważniejszych centrów starożytnego świata.\n\n### 2. Stanowisko Archeologiczne Asklepion w Bergamie: Zaawansowane Centrum Zdrowia Starożytności\n\n**Asklepion** to budowla, która w starożytności służyła jako centrum leczenia i jest prekursorem dzisiejszych szpitali. **Stanowisko Archeologiczne Asklepion w Bergamie** znajduje się poza Akropolem i jest uważane za najważniejsze centrum leczenia w zachodniej Anatolii. Stosowano tutaj różne metody leczenia, takie jak pokoje do spania, leczenie dźwiękiem wody, kuracja błotna, woda lecznicza, bańki, kuracje głodowe i sytościowe, terapia i leczenie muzyką. **Asklepion w Bergamie** jest ważnym źródłem do zrozumienia postępów w dziedzinie medycyny i metod leczenia w starożytności.\n\n### 3. Czerwony Dziedziniec w Bergamie: Świątynia Nosząca Ślady Egiptu i Bizancjum\n\n**Czerwony Dziedziniec (Kızılavlu)** znajduje się w Dolnej **Bergamie** i został zbudowany w II wieku n.e. Ta świątynia, zbudowana w stylu egipskim, została poświęcona egipskim bogom Serapisowi i Isis. W okresie bizantyjskim służył jako jeden z siedmiu wczesnych kościołów. **Czerwony Dziedziniec** jest ważną historyczną budowlą, która łączy ślady kultury egipskiej i bizantyjskiej.\n\n### 4. Muzeum w Bergamie: Artefakty Rzucające Światło na Historię Bergamy\n\n**Muzeum w Bergamie** zostało założone w 1936 roku w celu ochrony i wystawiania historycznych artefaktów znalezionych w **Bergamie** i okolicach. W muzeum wystawiane są artefakty archeologiczne (talerze, garnki, naczynia, miski, ceramika, lampy, monety) i artefakty etnograficzne (lokalne stroje, dywany i kilimy, przykłady toreb na ramię, przedmioty postaci historycznych). **Muzeum w Bergamie** to ważne centrum kultury, które rzuca światło na historię miasta.\n\n**Zapraszamy do odkrywania historycznego i kulturowego bogactwa Bergamy! W tym wyjątkowym mieście wyruszysz w podróż od starożytności do współczesności!**"},{"code":"id","title":"Panduan Perjalanan Bergama: Dari Zaman Kuno Hingga Saat Ini","description":"Tempat wisata di Bergama: Akropolis, Asklepion, Kızılavlu, dan Museum Bergama. Jelajahi Bergama dengan kekayaan sejarah dan budayanya!","excerpt":"**Bergama** adalah kota yang terletak di provinsi **İzmir**, Turki, yang menonjol dengan warisan sejarah dan budayanya yang kaya. Dikenal pada zaman kuno sebagai **Pergamon**, kota ini telah menjadi rumah bagi banyak peradaban sepanjang sejarah. Artikel ini menawarkan panduan perjalanan yang komprehensif bagi mereka yang berencana mengunjungi **Bergama**.","keywords":["Bergama","Pergamon","İzmir","Turki","panduan perjalanan","Akropolis","Asklepion","Kızılavlu","Museum Bergama","sejarah","budaya","Situs Warisan Dunia UNESCO"],"cities":["İzmir","Bergama"],"content":"## Bergama: Kota Unik Tempat Sejarah dan Budaya Bertemu\n\n**Bergama** adalah kota yang mempesona pengunjungnya dengan kedalaman sejarah dan kekayaan budayanya. **Bergama** (dikenal pada zaman kuno sebagai **Pergamon**), yang memiliki masa lalu yang mengakar yang membentang dari zaman kuno hingga saat ini, telah melihat pemukiman sejak Zaman Perunggu Awal. Menurut legenda, kota itu didirikan oleh pahlawan Pergamus atau Telephos. **Bergama**, yang tetap berada di bawah kekuasaan berbagai peradaban seperti Kekaisaran Romawi, Arab, dan Turki, masih membawa jejak peradaban ini hingga saat ini. Berkat nilai-nilai sejarah dan budayanya, **Bergama** terdaftar sebagai Situs Warisan Dunia UNESCO. Kota unik ini menyambut ribuan turis setiap tahun.\n\n## Tempat yang Harus Dilihat di Bergama\n\nKarena **Bergama** adalah kota yang kaya akan sejarah dan budaya, ada banyak tempat untuk dikunjungi dan dilihat. Tempat-tempat bersejarah dan budaya terpenting di kota ini adalah:\n\n### 1. Akropolis Bergama: Kejeniusan Arsitektur Dunia Kuno\n\n**Akropolis Bergama** terletak di titik tertinggi kota dan mengungkap kejeniusan arsitektur dunia kuno. Akropolis, yang dibagi menjadi kota atas dan bawah, adalah rumah bagi istana para raja, Kuil Athena, patung-patung kaisar Romawi, Kuil Trairan, teater kuno, dan perpustakaan. Khususnya, **Teater Kuno Bergama**, teater kuno tercuram di dunia, mempesona pengunjung. **Akropolis Bergama** dianggap sebagai salah satu pusat terpenting di dunia kuno.\n\n### 2. Situs Purbakala Asklepion Bergama: Pusat Kesehatan Tingkat Lanjut Zaman Kuno\n\n**Asklepion** adalah bangunan yang digunakan sebagai pusat perawatan di zaman kuno dan merupakan pelopor rumah sakit saat ini. **Situs Purbakala Asklepion Bergama** terletak di luar Akropolis dan dianggap sebagai pusat perawatan terpenting di Anatolia Barat. Di sini, berbagai metode perawatan seperti kamar tidur, perawatan dengan suara air, mandi lumpur, air penyembuhan, bekam, perawatan puasa dan kekenyangan, terapi, dan terapi musik diterapkan. **Asklepion Bergama** adalah sumber penting untuk memahami perkembangan dan metode perawatan di bidang kedokteran pada zaman kuno.\n\n### 3. Kızılavlu Bergama: Kuil yang Membawa Jejak Mesir dan Bizantium\n\n**Kızılavlu** terletak di **Bergama** Bawah dan dibangun pada abad ke-2 M. Kuil ini, yang dibangun dengan gaya Mesir, didedikasikan untuk dewa Mesir Serapis dan Isis. Itu digunakan sebagai salah satu dari tujuh gereja awal pada periode Bizantium. **Kızılavlu** adalah bangunan bersejarah penting yang membawa jejak budaya Mesir dan Bizantium bersama-sama.\n\n### 4. Museum Bergama: Karya yang Menyinari Sejarah Bergama\n\n**Museum Bergama** didirikan pada tahun 1936 untuk melestarikan dan memamerkan karya-karya bersejarah yang ditemukan di **Bergama** dan sekitarnya. Artefak arkeologi (piring, periuk, wadah, mangkuk, keramik, lampu, koin) dan artefak etnografi (pakaian daerah, contoh karpet dan permadani, contoh tas pelana, barang-barang karakter bersejarah) dipamerkan di museum. **Museum Bergama** adalah pusat budaya penting yang menyoroti sejarah kota.\n\n**Anda diundang untuk menjelajahi kekayaan sejarah dan budaya Bergama! Di kota unik ini, Anda akan melakukan perjalanan dari zaman kuno hingga saat ini!**"},{"code":"sv","title":"Bergama reseguide: Från antiken till nutid","description":"Platser att besöka i Bergama: Akropolis, Asklepion, Röda basilikan och Bergama Museum. Upptäck Bergama med sin historiska och kulturella rikedom!","excerpt":"**Bergama** är en stad i **İzmir**, Turkiet, som sticker ut med sitt rika historiska och kulturella arv. Staden, som var känd som **Pergamon** under antiken, har varit hem för många civilisationer genom historien. Denna artikel ger en omfattande reseguide för dem som planerar att besöka **Bergama**.","keywords":["Bergama","Pergamon","İzmir","Turkiet","reseguide","Akropolis","Asklepion","Röda basilikan","Bergama Museum","historia","kultur","UNESCO:s världsarvslista"],"cities":["İzmir","Bergama"],"content":"## Bergama: En unik stad där historia och kultur möts\n\n**Bergama** är en stad som förtrollar sina besökare med sina historiska djup och kulturella rikedomar. **Bergama** (känt som **Pergamon** under antiken) har en lång historia som går tillbaka till antiken och har sett bosättningar sedan den tidiga bronsåldern. Enligt legenden grundades staden av hjälten Pergamus eller Telephos. **Bergama**, som styrdes av olika civilisationer som det romerska riket, araberna och turkarna, bär fortfarande spår av dessa civilisationer idag. **Bergama** är upptaget på UNESCO:s världsarvslista tack vare sina historiska och kulturella värden. Denna unika stad välkomnar tusentals turister varje år.\n\n## Platser att se i Bergama\n\nEftersom **Bergama** är en historiskt och kulturellt rik stad finns det många platser att besöka och se. De viktigaste historiska och kulturella platserna i staden är:\n\n### 1. Bergama Akropolis: Den antika världens arkitektoniska geni\n\n**Bergama Akropolis** ligger på stadens högsta punkt och visar den antika världens arkitektoniska geni. Akropolis, som är indelad i övre och nedre stad, är hem för kungarnas palats, Athenatemplet, statyer av romerska kejsare, Trajanustemplet, den antika teatern och biblioteket. I synnerhet **Bergama antika teater**, världens brantaste antika teater, förtrollar besökarna. **Bergama Akropolis** anses vara ett av de viktigaste centra i den antika världen.\n\n### 2. Bergama Asklepion fornlämningsområde: Den antika tidens avancerade hälsocenter\n\n**Asklepion** är en struktur som användes som ett behandlingscenter i antiken och är föregångaren till dagens sjukhus. **Bergama Asklepion fornlämningsområde** ligger utanför Akropolis och anses vara det viktigaste behandlingscentret i västra Anatolien. Här tillämpades olika behandlingsmetoder som sovrum, behandling med ljudet av vatten, lerinpackning, medicinskt vatten, koppning, fasta och mättnadsinpackningar, terapi och musikterapi. **Bergama Asklepion** är en viktig källa för att förstå utvecklingen inom medicin och behandlingsmetoder under antiken.\n\n### 3. Bergama Röda basilikan: Ett tempel som bär spår av Egypten och Bysans\n\n**Röda basilikan** ligger i nedre **Bergama** och byggdes på 100-talet e.Kr. Detta tempel, som byggdes i egyptisk stil, tillägnades de egyptiska gudarna Serapis och Isis. Under den bysantinska perioden användes det som en av de sju tidiga församlingarna. **Röda basilikan** är en viktig historisk struktur som bär spår av egyptisk och bysantinsk kultur tillsammans.\n\n### 4. Bergama Museum: Verk som kastar ljus över Bergamas historia\n\n**Bergama Museum** grundades 1936 för att skydda och visa upp historiska artefakter som hittats i **Bergama** och dess omgivningar. Museet visar upp arkeologiska artefakter (fat, krukor, behållare, skålar, keramik, lampor, mynt) och etnografiska artefakter (regionala dräkter, matt- och kilimexempel, sadelväskexempel, föremål från historiska karaktärer). **Bergama Museum** är ett viktigt kulturcentrum som kastar ljus över stadens historia.\n\n**Du är inbjuden att upptäcka Bergamas historiska och kulturella rikedomar! I denna unika stad kommer du att ge dig ut på en resa från antiken till nutid!**"},{"code":"ar","title":"دليل السفر إلى بيرغاما: من العصور القديمة إلى العصر الحديث","description":"أماكن للزيارة في بيرغاما: الأكروبول، الأسكلبيون، الكيزيل أفلو ومتحف بيرغاما. اكتشف بيرغاما بثرواتها التاريخية والثقافية!","excerpt":"**بيرغاما** هي مدينة تابعة لمحافظة **إزمير** في تركيا، وتتميز بتاريخها الغني وتراثها الثقافي. كانت تُعرف باسم **بيرغامون** في العصور القديمة، وقد استضافت العديد من الحضارات عبر التاريخ. تقدم هذه المقالة دليل سفر شاملاً لأولئك الذين يخططون لزيارة **بيرغاما**.","keywords":["بيرغاما","بيرغامون","إزمير","تركيا","دليل السفر","الأكروبول","الأسكلبيون","الكيزيل أفلو","متحف بيرغاما","التاريخ","الثقافة","موقع تراث عالمي لليونسكو"],"cities":["إزمير","بيرغاما"],"content":"## بيرغاما: مدينة فريدة تلتقي فيها التاريخ والثقافة\n\n**بيرغاما** هي مدينة تسحر زوارها بأعماقها التاريخية وثرواتها الثقافية. تمتلك **بيرغاما** (التي كانت تُعرف باسم **بيرغامون** في العصور القديمة) ماضيًا راسخًا يمتد من العصور القديمة إلى يومنا هذا، وقد شهدت استيطانًا منذ العصر البرونزي القديم. تقول الأسطورة أن المدينة تأسست على يد البطل بيرغاموس أو تيليفوس. ظلت **بيرغاما** تحت سيطرة حضارات مختلفة مثل الإمبراطورية الرومانية والعرب والأتراك، وتحمل آثار هذه الحضارات حتى اليوم. بفضل قيمها التاريخية والثقافية، تم إدراج **بيرغاما** في قائمة التراث العالمي لليونسكو. تستقبل هذه المدينة الفريدة آلاف السياح كل عام.\n\n## أماكن يجب رؤيتها في بيرغاما\n\nنظرًا لأن **بيرغاما** مدينة غنية تاريخيًا وثقافيًا، فهناك العديد من الأماكن التي يمكن زيارتها ورؤيتها. أهم المواقع التاريخية والثقافية في المدينة هي:\n\n### 1. أكروبول بيرغاما: العبقرية المعمارية للعالم القديم\n\nيقع **أكروبول بيرغاما** على أعلى نقطة في المدينة ويكشف عن العبقرية المعمارية للعالم القديم. ينقسم الأكروبول إلى مدينتين علويتين وسفليتين، ويضم قصور الملوك ومعبد أثينا وتماثيل الأباطرة الرومان ومعبد تراجان والمسرح القديم والمكتبة. على وجه الخصوص، **مسرح بيرغاما القديم**، وهو أشد مسرح قديم انحدارًا في العالم، يسحر الزوار. يعتبر **أكروبول بيرغاما** أحد أهم المراكز في العالم القديم.\n\n### 2. موقع أسكلبيون بيرغاما الأثري: المركز الصحي المتقدم للعصور القديمة\n\n**أسكلبيون** هو مبنى كان يستخدم كمركز علاجي في العصور القديمة وهو رائد المستشفيات اليوم. يقع **موقع أسكلبيون بيرغاما الأثري** خارج الأكروبول ويعتبر أهم مركز علاجي في غرب الأناضول. هنا، تم تطبيق طرق علاج مختلفة مثل غرف النوم والعلاج بصوت الماء وحمامات الطين والمياه الشافية والحجامة وعلاجات الجوع والشبع والعلاج بالموسيقى. **أسكلبيون بيرغاما** هو مصدر مهم لفهم التطورات في مجال الطب وطرق العلاج في العصور القديمة.\n\n### 3. كيزيل أفلو بيرغاما: معبد يحمل آثارًا مصرية وبيزنطية\n\nيقع **كيزيل أفلو** في **بيرغاما** السفلى وتم بناؤه في القرن الثاني الميلادي. تم بناء هذا المعبد على الطراز المصري، وهو مخصص للآلهة المصرية سيرابيس وإيزيس. في العصر البيزنطي، تم استخدامه كواحد من الكنائس السبع الأولى. **كيزيل أفلو** هو مبنى تاريخي مهم يحمل آثار الثقافات المصرية والبيزنطية معًا.\n\n### 4. متحف بيرغاما: أعمال تلقي الضوء على تاريخ بيرغاما\n\nتأسس **متحف بيرغاما** في عام 1936 بهدف حماية وعرض الأعمال التاريخية الموجودة في **بيرغاما** والمناطق المحيطة بها. يعرض المتحف أعمالًا أثرية (أطباق وأوعية وأباريق وأوعية وسيراميك ومصابيح وعملات معدنية) وأعمالًا إثنوغرافية (أزياء إقليمية وأمثلة السجاد والبسط وأمثلة الحقائب وأشياء لشخصيات تاريخية). **متحف بيرغاما** هو مركز ثقافي مهم يسلط الضوء على تاريخ المدينة.\n\n**أنتم مدعوون لاكتشاف الثروات التاريخية والثقافية لبيرغاما! في هذه المدينة الفريدة، ستنطلقون في رحلة تمتد من العصور القديمة إلى يومنا هذا!**"},{"code":"hi","title":"बर्गमा यात्रा गाइड: प्राचीन काल से वर्तमान तक","description":"बर्गमा में घूमने की जगहें: एक्रोपोलिस, एस्क्लेपियन, किज़िलावु और बर्गमा संग्रहालय। ऐतिहासिक और सांस्कृतिक समृद्धि के साथ बर्गमा का अन्वेषण करें!","excerpt":"**बर्गमा**, तुर्की के **इज़मिर** प्रांत में स्थित एक शहर है, जो अपनी समृद्ध ऐतिहासिक और सांस्कृतिक विरासत के लिए जाना जाता है। प्राचीन काल में **पेरगामोन** के नाम से जाना जाने वाला यह शहर, इतिहास में कई सभ्यताओं का घर रहा है। यह लेख, **बर्गमा** की यात्रा करने की योजना बनाने वालों के लिए एक व्यापक यात्रा गाइड प्रदान करता है।","keywords":["बर्गमा","पेरगामोन","इज़मिर","तुर्की","यात्रा गाइड","एक्रोपोलिस","एस्क्लेपियन","किज़िलावु","बर्गमा संग्रहालय","इतिहास","संस्कृति","यूनेस्को विश्व धरोहर"],"cities":["इज़मिर","बर्गमा"],"content":"## बर्गमा: एक अनूठा शहर जहाँ इतिहास और संस्कृति मिलते हैं\n\n**बर्गमा**, एक ऐसा शहर है जो अपनी ऐतिहासिक गहराई और सांस्कृतिक समृद्धि के साथ आगंतुकों को मंत्रमुग्ध कर देता है। प्राचीन काल से लेकर आज तक के एक समृद्ध अतीत के साथ, **बर्गमा** (प्राचीन नाम **पेरगामोन**) में कांस्य युग से ही बस्ती रही है। किंवदंती के अनुसार, यह शहर नायक पेर्गमस या टेलीफोस द्वारा स्थापित किया गया था। रोमन साम्राज्य, अरबों और तुर्कों जैसी विभिन्न सभ्यताओं के प्रभुत्व के तहत रहा **बर्गमा**, आज भी इन सभ्यताओं के निशान रखता है। **बर्गमा**, अपने ऐतिहासिक और सांस्कृतिक मूल्यों के कारण यूनेस्को की विश्व सांस्कृतिक धरोहर सूची में शामिल है। यह अनूठा शहर हर साल हजारों पर्यटकों को आकर्षित करता है।\n\n## बर्गमा में घूमने लायक जगहें\n\n**बर्गमा**, ऐतिहासिक और सांस्कृतिक रूप से समृद्ध शहर होने के कारण, यहाँ घूमने और देखने के लिए कई स्थान हैं। शहर के सबसे महत्वपूर्ण ऐतिहासिक और सांस्कृतिक स्थल इस प्रकार हैं:\n\n### 1. बर्गमा एक्रोपोलिस: प्राचीन दुनिया की स्थापत्य प्रतिभा\n\n**बर्गमा एक्रोपोलिस**, शहर के उच्चतम बिंदु पर स्थित है और प्राचीन दुनिया की स्थापत्य प्रतिभा को प्रदर्शित करता है। ऊपरी और निचले शहर में विभाजित, एक्रोपोल राजाओं के महलों, एथेना मंदिर, रोमन सम्राटों की मूर्तियों, ट्रेरन मंदिर, प्राचीन रंगमंच और पुस्तकालय का घर है। विशेष रूप से, दुनिया का सबसे ऊँचा प्राचीन रंगमंच, **बर्गमा प्राचीन रंगमंच**, आगंतुकों को मंत्रमुग्ध कर देता है। **बर्गमा एक्रोपोलिस**, प्राचीन दुनिया के सबसे महत्वपूर्ण केंद्रों में से एक माना जाता है।\n\n### 2. बर्गमा एस्क्लेपियन खंडहर स्थल: प्राचीन युग का उन्नत स्वास्थ्य केंद्र\n\n**एस्क्लेपियन**, एक ऐसी संरचना है जिसका उपयोग प्राचीन काल में उपचार केंद्र के रूप में किया जाता था और यह आज के अस्पतालों का अग्रदूत है। **बर्गमा एस्क्लेपियन खंडहर स्थल**, एक्रोपोल से बाहर स्थित है और पश्चिमी अनातोलिया का सबसे महत्वपूर्ण उपचार केंद्र माना जाता है। यहाँ, नींद के कमरे, पानी की आवाज़ के साथ उपचार, मिट्टी स्नान, औषधीय पानी, कपिंग, भूख और तृप्ति उपचार, थेरेपी और संगीत थेरेपी जैसे विभिन्न उपचार विधियों का उपयोग किया जाता था। **बर्गमा एस्क्लेपियन**, प्राचीन काल में चिकित्सा के क्षेत्र में हुई प्रगति और उपचार विधियों को समझने के लिए एक महत्वपूर्ण स्रोत है।\n\n### 3. बर्गमा किज़िलावु: मिस्र और बीजान्टिन निशान वाला मंदिर\n\n**किज़िलावु**, लोअर **बर्गमा** में स्थित है और इसका निर्माण दूसरी शताब्दी ईस्वी में किया गया था। मिस्र शैली में निर्मित यह मंदिर, मिस्र के देवताओं सेरापिस और आइसिस को समर्पित है। बीजान्टिन काल में, इसका उपयोग शुरुआती सात चर्चों में से एक के रूप में किया जाता था। **किज़िलावु**, मिस्र और बीजान्टिन संस्कृतियों के निशान को एक साथ ले जाने वाली एक महत्वपूर्ण ऐतिहासिक संरचना है।\n\n### 4. बर्गमा संग्रहालय: बर्गमा इतिहास पर प्रकाश डालने वाली कलाकृतियाँ\n\n**बर्गमा संग्रहालय**, **बर्गमा** और आसपास के क्षेत्रों में पाई जाने वाली ऐतिहासिक कलाकृतियों को संरक्षित और प्रदर्शित करने के लिए 1936 में स्थापित किया गया था। संग्रहालय में, पुरातात्विक कलाकृतियाँ (बर्तन, मिट्टी के बर्तन, व्यंजन, कटोरे, सिरेमिक, लैंप, सिक्के) और नृवंशविज्ञान कलाकृतियाँ (क्षेत्रीय पोशाकें, कालीन और गलीचा नमूने, हेबे नमूने, ऐतिहासिक पात्रों की वस्तुएं) प्रदर्शित की जाती हैं। **बर्गमा संग्रहालय**, शहर के इतिहास पर प्रकाश डालने वाला एक महत्वपूर्ण सांस्कृतिक केंद्र है।\n\n**बर्गमा की ऐतिहासिक और सांस्कृतिक समृद्धि का पता लगाने के लिए आपको आमंत्रित किया जाता है! इस अनूठे शहर में, आप प्राचीन काल से लेकर आज तक की यात्रा पर निकलेंगे!**"}]}