{"title":"İki Mimarın Düellosu: Bir Aspendos Efsanesi","image":"https://www.turkishmuseums.com/Uploads/Blog/Foto/Fotoğraflar/50ec3356-b78a-487c-b906-5ecf5c69b264.jpg","content":"Antalya; altın sahilleri, masalsı örenyerleri ve geçmişe ışık tutan sayısız\ntarihi eserleri ile doğa, tarih ve kültür meraklıları için hazine değerinde olan\nbir Akdeniz şehri. Antalya’da görülmeye değer birçok antik kent bulunuyor. Bu\nkentler içinde belki de en aşina olduğumuz göz alıcı güzelliği ile Aspendos.\nAspendos denince ilk olarak halen önemli kültürel etkinliklere ev sahipliği\nyapan muhteşem antik tiyatro akla geliyor. Ancak Aspendos, en az tiyatro kadar\nmuhteşem bir mimari ve mühendislik planına sahip bir başka yapıyda da ev\nsahipliği yapıyor: Roma Dönemi’ne ait görkemli su kemeri. Bu iki muhteşem antik\nhazineyi Aspendos’u ziyaret ettiyseniz ya da yalnızca merak edip araştırdıysanız\nbiliyor olabilirsiniz. Ancak bu iki eserin bir düello sonucu inşa edildiğini hiç\nduymuş muydunuz? Bu yazımızda sizi Roma Dönemi’ne, iki mimarın düellosuna\ngötürüyoruz; az bilinen bir antik efsaneyi birlikte keşfediyoruz. \n \n\n\nGÖRKEMLI BIR TIYATRO\n\nAspendos, yalnızca Türkiye’nin değil, tüm Akdeniz dünyasının en iyi korunmuş\nRoma Dönemi tiyatrolarından birine ev sahipliği yapıyor. Tiyatronun büyüklüğü\nise dikkate değer: Aspendos Amfi Tiyatrosu 15.000 kişilik bir seyirci\nkapasitesine sahip. Antik çağları düşünecek olursak, sizce de çok büyük değil\nmi? Öte yandan bu tiyatro, gerçekten muhteşem bir akustik sisteme sahip. Çok\nbaşarılı bir mimari çalışmanın sonuncunda ortaya çıkan akustik sistemi, modern\nçağlarda inşa edilen birçok tiyatronun akustik sistemine taş çıkaracak seviyede\nbaşarılı. Aspendos Amfi Tiyatrosu’nda bulunan yazıtları incelediğimizde bu\nmimari harikanın mimar Zenon’un eseri olduğunu öğreniyoruz. \n\n\n\n\n\n\n\nMIMARLIK HARIKASI SU KEMERLERI \n\nAspendos’un tek mimari harikası tiyatro değil. Antik kent bir mühendislik\nharikasına daha ev sahipliği yapıyor. Örneğine az rastlanan ve bir kısmı\ngünümüze kadar ulaşmış olan su kemerleri Aspendos’un dikkate değer yapılarından\nbiri.  Kentin kuzey batısında bulunan su kemerleri, kente yaklaşık 25 km\nuzaklıktaki dağlardan gelen suyun şiddetini azaltarak kentin su ihtiyacını\nkarşılamak için inşa edilmiş. İnşa edenin ise tiyatronun mimarı Zenon’un kendisi\ngibi mimar olan kardeşi olduğu rivayet ediliyor.  \n\nİki mimar kardeşin imzasını taşıyan bu iki görkemli yapı Aspendos’un\nbüyüklüğüne, önemine, heybetine yakışır nitelikte. Peki bu iki heybetli yapının\nortaya çıkış hikayesi ne? Tiyatro ve su kemeri yalnızca kalabalık şehrin\nihtiyaçları yüzünden mi ortaya çıktı, yoksa bu iki yapının arkasına ilginç bir\nöykü mü var?\n \n\n\nEFSANELERE KONU OLMUŞ BIR REKABET... \n\nAntik dönem konu olunca, efsaneler, hikayeler, mitler de uçsuz bucaksız.\nAspendos’un bu iki harikasına dair bir efsane var: Rivayet o ki, adeta\ngüzellikleriyle birbirleriyle yarışan bu iki mimari eser, aslında antik dönemde\nbirbirine kafa tutan iki aşık rakibin düellosu sonucu ortaya çıkmış.  \n\nEfsaneye göre, Aspendos’un kralı, kent halkı için en faydalı işi yapan kişiyle\nkızını evlendireceğini ilan eder. Bu haber üzerine birçok kişi kente fayda\nsağlayacağını düşündükleri yapıları inşa etmeye başlar. Fakat içlerinden\nyıllarca rekabet halinde olacak ve iki mimar kardeşin yapmış olduğu iki eser\ndiğerlerine göre öne çıkar. Tiyatro ve su kemeleri... Kral önce su kemerlerini\ninceler.  Yapı gerçekten güzel, üstelik de işlevseldir. Çok uzak diyarlardan\nkente su getiren ve Aspendos’un tamamının su ihtiyacını karşılayan su kemerleri\nkralı etkiler. Ancak kararını adil vermelidir. Bu yüzden gönlü su kemerlerini\nseçmekten yana olsa da tiyatro binasını da görmek için yola koyulur. \n\nKral tiyatronun görkemine hayran kalır. Ancak tiyatro yalnızca büyüklüğü ile\ndeğil, çağının çok ilerisinde olan akustik sistemiyle de oldukça etkileyicidir.\nGerçekte yere atılan bir madeni paranın sesi en üst sıralardan dahi\nduyulabilmektedir. Efsaneye göre Kral’ın fikrini değiştiren de işte bu muhteşem\nakustiktir.\n\nEn üst sıralarda binayı incelemekteyken kral bir fısıltı işitir. Ses çok nettir.\nKulağına çalınan ise “kızını benimle evlendirmelisin” cümlesidir. Başını sese\ndoğru çeviren kral sahnede tiyatronun mimarını görür. Mimar sahneden kendisine\nfısıldamış, o ise en üst sıralardan bu fısıltıyı işitebilmiştir.  Aspendos’un\nsesini çok uzaklara duyuracak bu tiyatro Kralı çok etkiler; su kemerlerini\nseçecekken tercihini tiyatrodan yana kullanır ve kızını mimar Zenon ile\nevlendirmeye karar verir. \n\nBu iki görkemli yapı varlığını halen koruyor. Aspendos’un sesini uzaklara\ntaşıyan muhteşem tiyatrosu günümüzde de halen önemli konserlere, festivallere ev\nsahipliği yapmaya devam ediyor. Ne dersiniz, sizce de Kral doğru kararı vermiş\nmi? Ya siz onun yerinde olsaydınız? Siz hangi eseri seçerdiniz?\n\nBu sorulara yanıt vermek için bu iki eseri de yerinde görmek belki de en doğru\ntercih olur. Efsanelere konu olan bu büyüleyici kenti mutlaka ziyaret edin.\nAspendos\n[https://www.turkishmuseums.com/museum/detail/1963-antalya-aspendos-orenyeri/1963/1]\nsakladığı birçok hazineyi keşfetmeniz için sizi bekliyor. ","media":["https://turkishmuseums.com/Uploads//Blog/Foto/Foto%C4%9Fraflar/a863d838-6914-43e1-9d95-d16d7e52673d.jpg"],"translates":[{"code":"tr","title":"Aspendos: Antalya'nın Gizemli Tarihi Şehri","description":"Aspendos'un antik tiyatrosu, su kemerleri ve efsaneleri. Antalya'da görülmesi gereken tarihi bir hazine!","excerpt":"**Aspendos**, **Antalya**'da bulunan, antik döneme ait önemli bir şehirdir. Özellikle **Aspendos** Antik Tiyatrosu ve su kemerleriyle tanınan şehir, tarih ve kültür meraklıları için adeta bir cennettir. **Aspendos**, geçmişin izlerini günümüze taşıyan, etkileyici bir atmosfere sahiptir.","keywords":["Aspendos","Antalya","Türkiye","antik kent","tiyatro","su kemeri","Roma","Zenon","efsane","tarih","kültür","Akdeniz"],"cities":["Antalya"],"content":"## Aspendos: Antalya'nın Tarihi Hazinesi\n\n**Aspendos**, **Antalya**'ya yaklaşık 50 kilometre uzaklıkta bulunan, antik döneme ait önemli bir şehirdir. Özellikle **Aspendos** Antik Tiyatrosu ve mühendislik harikası su kemerleriyle tanınan şehir, tarih ve kültür meraklıları için adeta bir açık hava müzesi niteliğindedir. **Aspendos**, geçmişin izlerini günümüze taşıyan, etkileyici bir atmosfere sahiptir.\n\n## Aspendos Antik Tiyatrosu: Roma Döneminin İhtişamı\n\n**Aspendos** tiyatrosu, Akdeniz dünyasının en iyi korunmuş Roma Dönemi tiyatrolarından biridir. Yaklaşık 15.000 kişilik seyirci kapasitesine sahip olan tiyatro, Roma İmparatorluğu döneminde inşa edilmiştir. Tiyatronun mimarı Zenon'dur. **Aspendos** tiyatrosu, günümüzde de konserlere ve festivallere ev sahipliği yapmaya devam etmektedir.\n\n### Akustik Sistem\n\n**Aspendos** tiyatrosunun akustik sistemi, çağının çok ilerisindedir. Tiyatronun akustiği, günümüzdeki modern tiyatroların akustik sistemlerine taş çıkaracak seviyede başarılıdır. Sahneden yapılan en ufak bir fısıltı, en üst sıralardan bile rahatlıkla duyulabilmektedir. Bu özellik, tiyatronun mimarisindeki inceliği ve mühendislik bilgisini gözler önüne sermektedir.\n\n## Aspendos Su Kemerleri: Mühendislik Harikası\n\n**Aspendos**, sadece tiyatrosuyla değil, aynı zamanda bir mühendislik harikası olan su kemerleriyle de ünlüdür. Su kemerleri, kentin kuzey batısında bulunmaktadır. Kemerler, 25 kilometre uzaklıktaki dağlardan su getirerek kentin su ihtiyacını karşılamıştır. Su kemerlerinin mimarının, tiyatronun mimarı Zenon’un kardeşi olduğu rivayet edilmektedir. Bu su kemerleri, antik dönemdeki mühendislik bilgisinin ve teknolojisinin ne kadar gelişmiş olduğunu göstermektedir.\n\n## Aspendos Efsanesi: Mimar Kardeşlerin Düellosu\n\n**Aspendos**'taki tiyatro ve su kemerlerinin yapımıyla ilgili ilginç bir efsane bulunmaktadır. Bu efsane, **Aspendos**'un tarihi ve kültürel önemini daha da artırmaktadır.\n\n### Kralın İlanı ve Mimar Kardeşlerin Yarışı\n\nEfsaneye göre, **Aspendos** kralı, kent halkı için en faydalı işi yapan kişiyle kızını evlendireceğini ilan eder. Bu ilan üzerine, tiyatro ve su kemerlerini yapan iki mimar kardeş öne çıkar. Kral, iki kardeşin de eserlerini inceler ve karar vermekte zorlanır.\n\n### Kralın Kararı: Tiyatronun Seçilmesi\n\nKral, önce su kemerlerini inceler ve kentin su ihtiyacını karşılamasından dolayı etkilenir. Ardından tiyatroyu ziyaret eder. Tiyatronun görkemine ve akustik sistemine hayran kalır. En üst sıralardan mimarın fısıltısını duyan kral, kızını mimar Zenon ile evlendirmeye karar verir. Bu efsane, tiyatronun ve su kemerlerinin ne kadar önemli olduğunu ve antik dönem insanlarının sanata ve mühendisliğe verdiği değeri göstermektedir.\n\n## Aspendos'u Ziyaret Etmek\n\n**Aspendos**, günümüzde de önemli konserlere ve festivallere ev sahipliği yapmaya devam etmektedir. **Antalya**'ya yolunuz düşerse, **Aspendos**'u mutlaka ziyaret etmelisiniz. **Aspendos**, tarihi ve kültürel zenginlikleriyle sizi büyüleyecektir. Bu antik kent, sadece taş yığınlarından ibaret değil, aynı zamanda geçmişin canlı birer tanığıdır. Burada yürürken, binlerce yıl öncesinin atmosferini soluyacak ve tarihin derinliklerine doğru unutulmaz bir yolculuk yapacaksınız.\n\n**Antalya tatilinizde Aspendos'u keşfedin ve tarihin büyülü atmosferinde unutulmaz anılar biriktirin!**"},{"code":"en","title":"Aspendos: Antalya's Mysterious Historical City","description":"Aspendos' ancient theater, aqueducts, and legends. A historical treasure to see in Antalya!","excerpt":"**Aspendos** is an important ancient city located in **Antalya**. The city, especially known for the **Aspendos** Ancient Theatre and aqueducts, is a paradise for history and culture enthusiasts. **Aspendos** has an impressive atmosphere that carries the traces of the past to the present.","keywords":["Aspendos","Antalya","Turkey","ancient city","theater","aqueduct","Rome","Zenon","legend","history","culture","Mediterranean"],"cities":["Antalya"],"content":"## Aspendos: Antalya's Historical Treasure\n\n**Aspendos** is an important ancient city located approximately 50 kilometers from **Antalya**. The city, especially known for the **Aspendos** Ancient Theatre and the engineering marvel aqueducts, is like an open-air museum for history and culture enthusiasts. **Aspendos** has an impressive atmosphere that carries the traces of the past to the present.\n\n## Aspendos Ancient Theatre: The Glory of the Roman Period\n\nThe **Aspendos** theatre is one of the best-preserved Roman Period theatres in the Mediterranean world. The theatre, which has a seating capacity of approximately 15,000 people, was built during the Roman Empire period. The architect of the theatre is Zenon. The **Aspendos** theatre continues to host concerts and festivals today.\n\n### Acoustic System\n\nThe acoustic system of the **Aspendos** theatre is far ahead of its time. The acoustics of the theatre are so successful that they surpass the acoustic systems of modern theatres today. Even the smallest whisper from the stage can be heard easily from the top rows. This feature reveals the delicacy in the architecture and the engineering knowledge.\n\n## Aspendos Aqueducts: Engineering Marvel\n\n**Aspendos** is famous not only for its theatre but also for its aqueducts, which are an engineering marvel. The aqueducts are located in the northwest of the city. The aqueducts met the water needs of the city by bringing water from the mountains 25 kilometers away. It is rumored that the architect of the aqueducts was the brother of Zenon, the architect of the theatre. These aqueducts show how advanced the engineering knowledge and technology were in ancient times.\n\n## Aspendos Legend: Duel of the Architect Brothers\n\nThere is an interesting legend about the construction of the theatre and aqueducts in **Aspendos**. This legend further increases the historical and cultural importance of **Aspendos**.\n\n### King's Announcement and Architect Brothers' Competition\n\nAccording to the legend, the king of **Aspendos** announces that he will marry his daughter to the person who does the most beneficial work for the people of the city. Upon this announcement, two architect brothers who built the theatre and aqueducts come forward. The king examines the works of both brothers and finds it difficult to decide.\n\n### King's Decision: Choosing the Theatre\n\nThe king first examines the aqueducts and is impressed by the fact that they meet the water needs of the city. Then he visits the theatre. He is amazed by the magnificence and acoustic system of the theatre. The king, who hears the architect's whisper from the top rows, decides to marry his daughter to the architect Zenon. This legend shows how important the theatre and aqueducts are and the value that ancient people gave to art and engineering.\n\n## Visiting Aspendos\n\n**Aspendos** continues to host important concerts and festivals today. If you happen to be in **Antalya**, you should definitely visit **Aspendos**. **Aspendos** will fascinate you with its historical and cultural riches. This ancient city is not just a pile of stones, but also a living witness to the past. While walking here, you will breathe the atmosphere of thousands of years ago and take an unforgettable journey into the depths of history.\n\nDiscover Aspendos on your Antalya vacation and collect unforgettable memories in the magical atmosphere of history!**"},{"code":"es","title":"Aspendos: La Misteriosa Ciudad Histórica de Antalya","description":"El antiguo teatro, los acueductos y las leyendas de Aspendos. ¡Un tesoro histórico para ver en Antalya!","excerpt":"**Aspendos** es una importante ciudad de la antigüedad ubicada en **Antalya**. La ciudad, especialmente conocida por su antiguo teatro y sus acueductos, es un paraíso para los amantes de la historia y la cultura. **Aspendos** tiene una atmósfera impresionante que lleva las huellas del pasado al presente.","keywords":["Aspendos","Antalya","Turquía","ciudad antigua","teatro","acueducto","Roma","Zenón","leyenda","historia","cultura","Mediterráneo"],"cities":["Antalya"],"content":"## Aspendos: El Tesoro Histórico de Antalya\n\n**Aspendos** es una importante ciudad de la antigüedad ubicada a unos 50 kilómetros de **Antalya**. La ciudad, especialmente conocida por su antiguo teatro y sus acueductos, una maravilla de la ingeniería, es como un museo al aire libre para los amantes de la historia y la cultura. **Aspendos** tiene una atmósfera impresionante que lleva las huellas del pasado al presente.\n\n## El Antiguo Teatro de Aspendos: El Esplendor de la Época Romana\n\nEl teatro de **Aspendos** es uno de los teatros de la época romana mejor conservados del mundo mediterráneo. El teatro, que tiene una capacidad de aproximadamente 15.000 espectadores, fue construido durante el Imperio Romano. El arquitecto del teatro es Zenón. El teatro de **Aspendos** sigue acogiendo conciertos y festivales en la actualidad.\n\n### Sistema Acústico\n\nEl sistema acústico del teatro de **Aspendos** está muy por delante de su tiempo. La acústica del teatro es tan exitosa que supera los sistemas acústicos de los teatros modernos actuales. El más mínimo susurro que se haga desde el escenario se puede escuchar fácilmente incluso desde las filas superiores. Esta característica revela la delicadeza de la arquitectura y el conocimiento de ingeniería.\n\n## Acueductos de Aspendos: Una Maravilla de la Ingeniería\n\n**Aspendos** no solo es famoso por su teatro, sino también por sus acueductos, una maravilla de la ingeniería. Los acueductos están ubicados al noroeste de la ciudad. Los acueductos llevaban agua desde las montañas a 25 kilómetros de distancia y satisfacían las necesidades de agua de la ciudad. Se dice que el arquitecto de los acueductos es el hermano del arquitecto del teatro, Zenón. Estos acueductos demuestran lo avanzado que era el conocimiento de ingeniería y la tecnología en la antigüedad.\n\n## La Leyenda de Aspendos: El Duelo de los Hermanos Arquitectos\n\nExiste una leyenda interesante sobre la construcción del teatro y los acueductos de **Aspendos**. Esta leyenda aumenta aún más la importancia histórica y cultural de **Aspendos**.\n\n### El Anuncio del Rey y la Competencia de los Hermanos Arquitectos\n\nSegún la leyenda, el rey de **Aspendos** anuncia que casará a su hija con quien haga el trabajo más útil para la gente de la ciudad. Tras este anuncio, dos hermanos arquitectos que construyeron el teatro y los acueductos se presentan. El rey examina las obras de ambos hermanos y tiene dificultades para tomar una decisión.\n\n### La Decisión del Rey: La Elección del Teatro\n\nEl rey primero examina los acueductos y queda impresionado porque satisfacen las necesidades de agua de la ciudad. Luego visita el teatro. Queda asombrado por la magnificencia y el sistema acústico del teatro. El rey, que escucha el susurro del arquitecto desde las filas superiores, decide casar a su hija con el arquitecto Zenón. Esta leyenda demuestra lo importantes que eran el teatro y los acueductos y el valor que la gente de la antigüedad daba al arte y la ingeniería.\n\n## Visitar Aspendos\n\n**Aspendos** sigue acogiendo importantes conciertos y festivales en la actualidad. Si tu camino te lleva a **Antalya**, no debes dejar de visitar **Aspendos**. **Aspendos** te encantará con sus riquezas históricas y culturales. Esta antigua ciudad no es solo un montón de piedras, sino también un testimonio vivo del pasado. Mientras caminas aquí, respirarás la atmósfera de hace miles de años y realizarás un viaje inolvidable a las profundidades de la historia.\n\n**¡Descubre Aspendos en tus vacaciones en Antalya y crea recuerdos inolvidables en la mágica atmósfera de la historia!**"},{"code":"ko","title":"아스펜도스: 안탈리아의 신비로운 역사 도시","description":"아스펜도스의 고대 극장, 수로, 전설. 안탈리아에서 꼭 봐야 할 역사적 보물!","excerpt":"**아스펜도스**는 **안탈리아**에 위치한 고대 시대의 중요한 도시입니다. 특히 **아스펜도스** 고대 극장과 수로로 유명한 이 도시는 역사와 문화 애호가에게는 천국과 같습니다. **아스펜도스**는 과거의 흔적을 오늘날까지 전달하는 인상적인 분위기를 가지고 있습니다.","keywords":["아스펜도스","안탈리아","터키","고대 도시","극장","수로","로마","제논","전설","역사","문화","지중해"],"cities":["안탈리아"],"content":"## 아스펜도스: 안탈리아의 역사적 보물\n\n**아스펜도스**는 **안탈리아**에서 약 50km 떨어진 곳에 위치한 고대 시대의 중요한 도시입니다. 특히 **아스펜도스** 고대 극장과 공학적 경이로움인 수로로 유명한 이 도시는 역사와 문화 애호가에게는 야외 박물관과 같습니다. **아스펜도스**는 과거의 흔적을 오늘날까지 전달하는 인상적인 분위기를 가지고 있습니다.\n\n## 아스펜도스 고대 극장: 로마 시대의 웅장함\n\n**아스펜도스** 극장은 지중해 세계에서 가장 잘 보존된 로마 시대 극장 중 하나입니다. 약 15,000명의 관객을 수용할 수 있는 이 극장은 로마 제국 시대에 건설되었습니다. 극장의 건축가는 제논입니다. **아스펜도스** 극장은 오늘날에도 콘서트와 축제를 개최하고 있습니다.\n\n### 음향 시스템\n\n**아스펜도스** 극장의 음향 시스템은 그 시대보다 훨씬 앞서 있었습니다. 극장의 음향은 오늘날의 현대 극장의 음향 시스템을 능가할 정도로 성공적입니다. 무대에서 하는 가장 작은 속삭임도 가장 높은 자리에서도 쉽게 들을 수 있습니다. 이 기능은 극장 건축의 섬세함과 공학적 지식을 보여줍니다.\n\n## 아스펜도스 수로: 공학적 경이로움\n\n**아스펜도스**는 극장뿐만 아니라 공학적 경이로움인 수로로도 유명합니다. 수로는 도시 북서쪽에 있습니다. 수로는 25km 떨어진 산에서 물을 가져와 도시의 물 수요를 충족시켰습니다. 수로의 건축가는 극장의 건축가 제논의 형제였다고 합니다. 이 수로는 고대 시대의 공학적 지식과 기술이 얼마나 발전했는지 보여줍니다.\n\n## 아스펜도스 전설: 건축가 형제의 결투\n\n**아스펜도스**의 극장과 수로 건설에 대한 흥미로운 전설이 있습니다. 이 전설은 **아스펜도스**의 역사적, 문화적 중요성을 더욱 높입니다.\n\n### 왕의 선포와 건축가 형제의 경쟁\n\n전설에 따르면 **아스펜도스** 왕은 도시 사람들에게 가장 유용한 일을 하는 사람과 딸을 결혼시키겠다고 발표합니다. 이 발표에 따라 극장과 수로를 건설한 두 건축가 형제가 나섰습니다. 왕은 두 형제의 작품을 모두 조사하고 결정을 내리기가 어렵습니다.\n\n### 왕의 결정: 극장의 선택\n\n왕은 먼저 수로를 조사하고 도시의 물 수요를 충족시키는 것에 감명을 받습니다. 그런 다음 극장을 방문합니다. 극장의 웅장함과 음향 시스템에 감탄합니다. 가장 높은 자리에서 건축가의 속삭임을 들은 왕은 딸을 건축가 제논과 결혼시키기로 결정합니다. 이 전설은 극장과 수로가 얼마나 중요한지, 고대 시대 사람들이 예술과 공학에 얼마나 가치를 두었는지 보여줍니다.\n\n## 아스펜도스 방문하기\n\n**아스펜도스**는 오늘날에도 중요한 콘서트와 축제를 개최하고 있습니다. **안탈리아**에 오신다면 **아스펜도스**를 꼭 방문해야 합니다. **아스펜도스**는 역사적, 문화적 풍요로움으로 여러분을 매료시킬 것입니다. 이 고대 도시는 단순한 돌 더미가 아니라 과거의 생생한 증인입니다. 이곳을 걸으면서 수천 년 전의 분위기를 들이마시고 역사의 깊이로 잊을 수 없는 여행을 떠나게 될 것입니다.\n\n**안탈리아 휴가 동안 아스펜도스를 발견하고 역사의 마법 같은 분위기에서 잊을 수 없는 추억을 만드세요!**"},{"code":"pt","title":"Aspendos: A Misteriosa Cidade Histórica de Antalya","description":"O antigo teatro, os aquedutos e as lendas de Aspendos. Um tesouro histórico para ver em Antalya!","excerpt":"**Aspendos** é uma importante cidade da antiguidade localizada em **Antalya**. Particularmente conhecida pelo seu Teatro Antigo e pelos seus aquedutos, **Aspendos** é um paraíso para os amantes da história e da cultura. **Aspendos** tem uma atmosfera impressionante que transporta os vestígios do passado para o presente.","keywords":["Aspendos","Antalya","Turquia","cidade antiga","teatro","aqueduto","Roma","Zenão","lenda","história","cultura","Mediterrâneo"],"cities":["Antalya"],"content":"## Aspendos: O Tesouro Histórico de Antalya\n\n**Aspendos** é uma importante cidade antiga localizada a aproximadamente 50 quilómetros de **Antalya**. Particularmente conhecida pelo seu Teatro Antigo e pelos aquedutos, uma maravilha da engenharia, **Aspendos** é como um museu ao ar livre para os amantes da história e da cultura. **Aspendos** tem uma atmosfera impressionante que transporta os vestígios do passado para o presente.\n\n## Teatro Antigo de Aspendos: O Esplendor da Era Romana\n\nO teatro de **Aspendos** é um dos teatros da era romana mais bem preservados do mundo mediterrânico. O teatro, com uma capacidade de aproximadamente 15.000 espetadores, foi construído durante o Império Romano. O arquiteto do teatro é Zenão. O teatro de **Aspendos** continua a acolher concertos e festivais nos dias de hoje.\n\n### Sistema Acústico\n\nO sistema acústico do teatro de **Aspendos** está muito à frente do seu tempo. A acústica do teatro é tão bem-sucedida que ofusca os sistemas acústicos dos teatros modernos de hoje. O menor sussurro feito no palco pode ser facilmente ouvido até mesmo nas filas superiores. Esta característica revela a delicadeza da arquitetura e o conhecimento de engenharia.\n\n## Aquedutos de Aspendos: Uma Maravilha da Engenharia\n\n**Aspendos** é famosa não só pelo seu teatro, mas também pelos seus aquedutos, que são uma maravilha da engenharia. Os aquedutos estão localizados a noroeste da cidade. Os aquedutos traziam água das montanhas a 25 quilómetros de distância, satisfazendo as necessidades de água da cidade. Diz-se que o arquiteto dos aquedutos era o irmão do arquiteto do teatro, Zenão. Estes aquedutos mostram o quão avançado era o conhecimento de engenharia e a tecnologia na antiguidade.\n\n## A Lenda de Aspendos: O Duelo dos Irmãos Arquitetos\n\nExiste uma lenda interessante sobre a construção do teatro e dos aquedutos em **Aspendos**. Esta lenda aumenta ainda mais a importância histórica e cultural de **Aspendos**.\n\n### O Anúncio do Rei e a Competição dos Irmãos Arquitetos\n\nSegundo a lenda, o rei de **Aspendos** anuncia que casará a sua filha com a pessoa que fizer o trabalho mais útil para o povo da cidade. Após este anúncio, surgem dois irmãos arquitetos, que constroem o teatro e os aquedutos. O rei examina as obras dos dois irmãos e tem dificuldades em tomar uma decisão.\n\n### A Decisão do Rei: A Escolha do Teatro\n\nO rei primeiro examina os aquedutos e fica impressionado por satisfazerem as necessidades de água da cidade. Em seguida, visita o teatro. Ele fica maravilhado com a magnificência e o sistema acústico do teatro. Ouvindo o sussurro do arquiteto das filas superiores, o rei decide casar a sua filha com o arquiteto Zenão. Esta lenda mostra o quão importantes eram o teatro e os aquedutos e o valor que as pessoas da antiguidade davam à arte e à engenharia.\n\n## Visitar Aspendos\n\n**Aspendos** continua a acolher importantes concertos e festivais nos dias de hoje. Se for a **Antalya**, deve visitar **Aspendos**. **Aspendos** irá cativá-lo com as suas riquezas históricas e culturais. Esta cidade antiga não é apenas um monte de pedras, mas também um testemunho vivo do passado. Enquanto caminha aqui, respirará a atmosfera de milhares de anos atrás e fará uma viagem inesquecível às profundezas da história.\n\n**Descubra Aspendos nas suas férias em Antalya e colecione memórias inesquecíveis na atmosfera mágica da história!**"},{"code":"nl","title":"Aspendos: Antalya's Mysterieuze Historische Stad","description":"Het oude theater, de aquaducten en de legendes van Aspendos. Een historische schat die je moet zien in Antalya!","excerpt":"**Aspendos** is een belangrijke oude stad in **Antalya**. De stad staat vooral bekend om het **Aspendos** Antieke Theater en de aquaducten en is een waar paradijs voor liefhebbers van geschiedenis en cultuur. **Aspendos** heeft een indrukwekkende sfeer die de sporen van het verleden naar het heden draagt.","keywords":["Aspendos","Antalya","Turkije","antieke stad","theater","aquaduct","Rome","Zenon","legende","geschiedenis","cultuur","Middellandse Zee"],"cities":["Antalya"],"content":"## Aspendos: Antalya's Historische Schat\n\n**Aspendos** is een belangrijke oude stad op ongeveer 50 kilometer van **Antalya**. De stad staat vooral bekend om het **Aspendos** Antieke Theater en de wonderlijke aquaducten en is een waar openluchtmuseum voor liefhebbers van geschiedenis en cultuur. **Aspendos** heeft een indrukwekkende sfeer die de sporen van het verleden naar het heden draagt.\n\n## Aspendos Antiek Theater: De Pracht van de Romeinse Periode\n\nHet **Aspendos** theater is een van de best bewaarde Romeinse theaters in de mediterrane wereld. Het theater, met een capaciteit van ongeveer 15.000 toeschouwers, werd gebouwd tijdens het Romeinse Rijk. De architect van het theater is Zenon. Het **Aspendos** theater organiseert tot op de dag van vandaag concerten en festivals.\n\n### Akoestisch Systeem\n\nHet akoestische systeem van het **Aspendos** theater is zijn tijd ver vooruit. De akoestiek van het theater is zo succesvol dat het zelfs beter is dan de akoestische systemen van moderne theaters van vandaag. Zelfs het kleinste gefluister vanaf het podium is gemakkelijk te horen vanaf de bovenste rijen. Deze functie toont de verfijning en technische kennis in de architectuur van het theater.\n\n## Aspendos Aquaducten: Een Wonder van Techniek\n\n**Aspendos** staat niet alleen bekend om zijn theater, maar ook om zijn aquaducten, een wonder van techniek. De aquaducten bevinden zich ten noordwesten van de stad. De aquaducten brachten water uit de bergen op 25 kilometer afstand en voorzagen de stad van water. De architect van de aquaducten zou de broer zijn van Zenon, de architect van het theater. Deze aquaducten laten zien hoe geavanceerd de technische kennis en technologie in de oudheid waren.\n\n## Aspendos Legende: Het Duel van de Architect Broers\n\nEr is een interessante legende over de bouw van het theater en de aquaducten in **Aspendos**. Deze legende vergroot het historische en culturele belang van **Aspendos** verder.\n\n### De Aankondiging van de Koning en de Wedstrijd van de Architect Broers\n\nVolgens de legende kondigde de koning van **Aspendos** aan dat hij zijn dochter zou uithuwelijken aan de persoon die het nuttigste werk voor de bevolking van de stad zou doen. Na deze aankondiging kwamen twee architect broers naar voren, die het theater en de aquaducten bouwden. De koning onderzocht de werken van beide broers en vond het moeilijk om een beslissing te nemen.\n\n### De Beslissing van de Koning: De Selectie van het Theater\n\nDe koning inspecteerde eerst de aquaducten en was onder de indruk van het feit dat ze de stad van water voorzagen. Daarna bezocht hij het theater. Hij was onder de indruk van de pracht en de akoestiek van het theater. Nadat de koning het gefluister van de architect vanaf de bovenste rijen hoorde, besloot hij zijn dochter uit te huwelijken aan de architect Zenon. Deze legende laat zien hoe belangrijk het theater en de aquaducten zijn en de waarde die de mensen in de oudheid hechtten aan kunst en techniek.\n\n## Aspendos Bezoeken\n\n**Aspendos** organiseert tot op de dag van vandaag belangrijke concerten en festivals. Als je naar **Antalya** reist, moet je **Aspendos** zeker bezoeken. **Aspendos** zal je betoveren met zijn historische en culturele rijkdommen. Deze oude stad is niet alleen een stapel stenen, maar ook een levende getuige van het verleden. Terwijl je hier loopt, adem je de sfeer van duizenden jaren geleden in en maak je een onvergetelijke reis naar de diepten van de geschiedenis.\n\n**Ontdek Aspendos tijdens je vakantie in Antalya en verzamel onvergetelijke herinneringen in de magische sfeer van de geschiedenis!**"},{"code":"fa","title":"آسپندوس: شهر تاریخی مرموز آنتالیا","description":"تئاتر باستانی، کانال‌های آب و افسانه‌های آسپندوس. گنجینه‌ای تاریخی که باید در آنتالیا دید!","excerpt":"**آسپندوس** یک شهر مهم متعلق به دوران باستان است که در **آنتالیا** واقع شده است. این شهر که به ویژه با تئاتر باستانی **آسپندوس** و کانال‌های آبش شناخته می‌شود، بهشتی برای علاقه‌مندان به تاریخ و فرهنگ است. **آسپندوس** دارای فضایی چشمگیر است که ردپای گذشته را تا به امروز حمل می‌کند.","keywords":["آسپندوس","آنتالیا","ترکیه","شهر باستانی","تئاتر","کانال آب","روم","زنون","افسانه","تاریخ","فرهنگ","مدیترانه"],"cities":["آنتالیا"],"content":"## آسپندوس: گنجینه تاریخی آنتالیا\n\n**آسپندوس** یک شهر مهم متعلق به دوران باستان است که در حدود 50 کیلومتری **آنتالیا** واقع شده است. این شهر که به ویژه با تئاتر باستانی **آسپندوس** و کانال‌های آب که شاهکار مهندسی هستند شناخته می‌شود، به منزله یک موزه فضای باز برای علاقه‌مندان به تاریخ و فرهنگ است. **آسپندوس** دارای فضایی چشمگیر است که ردپای گذشته را تا به امروز حمل می‌کند.\n\n## تئاتر باستانی آسپندوس: عظمت دوران روم\n\nتئاتر **آسپندوس** یکی از بهترین تئاترهای محافظت شده دوران روم در دنیای مدیترانه است. این تئاتر که ظرفیت حدود 15000 تماشاگر را دارد، در دوره امپراتوری روم ساخته شده است. معمار تئاتر زنون است. تئاتر **آسپندوس** امروزه نیز میزبان کنسرت‌ها و جشنواره‌ها است.\n\n### سیستم صوتی\n\nسیستم صوتی تئاتر **آسپندوس** بسیار جلوتر از زمان خود است. آکوستیک تئاتر به قدری موفقیت‌آمیز است که حتی می‌تواند سیستم‌های صوتی تئاترهای مدرن امروزی را نیز پشت سر بگذارد. کوچکترین نجوا از صحنه به راحتی از بالاترین ردیف‌ها نیز شنیده می‌شود. این ویژگی، ظرافت در معماری و دانش مهندسی تئاتر را به نمایش می‌گذارد.\n\n## کانال‌های آب آسپندوس: شاهکار مهندسی\n\n**آسپندوس** نه تنها با تئاتر خود، بلکه با کانال‌های آب که یک شاهکار مهندسی هستند نیز مشهور است. کانال‌های آب در شمال غربی شهر قرار دارند. این کانال‌ها با آوردن آب از کوه‌هایی که 25 کیلومتر دورتر هستند، نیاز آبی شهر را تامین می‌کردند. روایت شده است که معمار کانال‌های آب، برادر زنون، معمار تئاتر بوده است. این کانال‌های آب نشان می‌دهد که دانش مهندسی و فناوری در دوران باستان تا چه حد پیشرفته بوده است.\n\n## افسانه آسپندوس: دوئل برادران معمار\n\nیک افسانه جالب در مورد ساخت تئاتر و کانال‌های آب در **آسپندوس** وجود دارد. این افسانه، اهمیت تاریخی و فرهنگی **آسپندوس** را بیشتر می‌کند.\n\n### اعلام پادشاه و رقابت برادران معمار\n\nبر اساس این افسانه، پادشاه **آسپندوس** اعلام می‌کند که دخترش را با کسی که مفیدترین کار را برای مردم شهر انجام دهد، ازدواج خواهد داد. پس از این اعلام، دو برادر معمار که تئاتر و کانال‌های آب را ساخته‌اند، پیش قدم می‌شوند. پادشاه، آثار هر دو برادر را بررسی می‌کند و در تصمیم‌گیری مردد می‌شود.\n\n### تصمیم پادشاه: انتخاب تئاتر\n\nپادشاه ابتدا کانال‌های آب را بررسی می‌کند و از تامین نیاز آبی شهر تحت تاثیر قرار می‌گیرد. سپس از تئاتر بازدید می‌کند. عظمت و سیستم صوتی تئاتر او را شگفت‌زده می‌کند. پادشاه با شنیدن زمزمه معمار از بالاترین ردیف، تصمیم می‌گیرد دخترش را به ازدواج زنون، معمار تئاتر درآورد. این افسانه نشان می‌دهد که تئاتر و کانال‌های آب چقدر مهم بوده‌اند و مردم دوران باستان برای هنر و مهندسی چه ارزشی قائل بوده‌اند.\n\n## بازدید از آسپندوس\n\n**آسپندوس** امروزه نیز به میزبانی کنسرت‌ها و جشنواره‌های مهم ادامه می‌دهد. اگر مسیرتان به **آنتالیا** افتاد، حتماً از **آسپندوس** دیدن کنید. **آسپندوس** با ثروت‌های تاریخی و فرهنگی‌اش شما را مجذوب خود خواهد کرد. این شهر باستانی، فقط مجموعه‌ای از سنگ‌ها نیست، بلکه شاهد زنده‌ای از گذشته است. هنگام قدم زدن در اینجا، فضای هزاران سال پیش را تنفس خواهید کرد و سفری فراموش‌نشدنی به اعماق تاریخ خواهید داشت.\n\n**در تعطیلات خود در آنتالیا آسپندوس را کشف کنید و خاطرات فراموش‌نشدنی در فضای جادویی تاریخ بسازید!**"},{"code":"de","title":"Aspendos: Antalyas geheimnisvolle historische Stadt","description":"Das antike Theater von Aspendos, Aquädukte und Legenden. Ein historischer Schatz, den man in Antalya gesehen haben muss!","excerpt":"**Aspendos** ist eine bedeutende antike Stadt in **Antalya**. Die Stadt, die vor allem für ihr antikes Theater und ihre Aquädukte bekannt ist, ist ein wahres Paradies für Geschichts- und Kulturliebhaber. **Aspendos** besitzt eine beeindruckende Atmosphäre, die die Spuren der Vergangenheit in die Gegenwart trägt.","keywords":["Aspendos","Antalya","Türkei","antike Stadt","Theater","Aquädukt","Rom","Zenon","Legende","Geschichte","Kultur","Mittelmeer"],"cities":["Antalya"],"content":"## Aspendos: Antalyas historischer Schatz\n\n**Aspendos** ist eine bedeutende antike Stadt, etwa 50 Kilometer von **Antalya** entfernt. Die Stadt, die vor allem für ihr antikes Theater und die Aquädukte, ein Meisterwerk der Ingenieurskunst, bekannt ist, ist für Geschichts- und Kulturliebhaber wie ein Freilichtmuseum. **Aspendos** besitzt eine beeindruckende Atmosphäre, die die Spuren der Vergangenheit in die Gegenwart trägt.\n\n## Antikes Theater von Aspendos: Der Glanz der Römerzeit\n\nDas Theater von **Aspendos** ist eines der am besten erhaltenen römischen Theater der Mittelmeerwelt. Das Theater mit einer Zuschauerkapazität von etwa 15.000 Personen wurde in der Zeit des Römischen Reiches erbaut. Der Architekt des Theaters ist Zenon. Das Theater von **Aspendos** ist auch heute noch Schauplatz von Konzerten und Festivals.\n\n### Akustiksystem\n\nDas Akustiksystem des Theaters von **Aspendos** ist seiner Zeit weit voraus. Die Akustik des Theaters ist so gut, dass sie die Akustiksysteme moderner Theater in den Schatten stellt. Selbst das kleinste Flüstern von der Bühne ist von den obersten Reihen aus gut zu hören. Diese Eigenschaft zeigt die Raffinesse der Architektur und das ingenieurtechnische Wissen des Theaters.\n\n## Aquädukte von Aspendos: Ein Wunderwerk der Ingenieurskunst\n\n**Aspendos** ist nicht nur für sein Theater, sondern auch für seine Aquädukte berühmt, ein Wunderwerk der Ingenieurskunst. Die Aquädukte befinden sich im Nordwesten der Stadt. Die Aquädukte brachten Wasser aus 25 Kilometer entfernten Bergen und deckten so den Wasserbedarf der Stadt. Der Architekt der Aquädukte soll der Bruder des Theaterarchitekten Zenon gewesen sein. Diese Aquädukte zeigen, wie weit das ingenieurtechnische Wissen und die Technologie der Antike entwickelt waren.\n\n## Die Legende von Aspendos: Das Duell der Architektenbrüder\n\nEs gibt eine interessante Legende über den Bau des Theaters und der Aquädukte in **Aspendos**. Diese Legende trägt noch mehr zur historischen und kulturellen Bedeutung von **Aspendos** bei.\n\n### Die Ankündigung des Königs und der Wettstreit der Architektenbrüder\n\nDer Legende nach verkündet der König von **Aspendos**, dass er seine Tochter mit demjenigen verheiraten werde, der das nützlichste Werk für die Bevölkerung der Stadt schaffe. Daraufhin treten die beiden Architektenbrüder, die das Theater und die Aquädukte gebaut haben, in den Vordergrund. Der König prüft die Werke beider Brüder und hat Schwierigkeiten, eine Entscheidung zu treffen.\n\n### Die Entscheidung des Königs: Die Wahl des Theaters\n\nDer König besichtigt zunächst die Aquädukte und ist beeindruckt von der Tatsache, dass sie den Wasserbedarf der Stadt decken. Dann besucht er das Theater. Er ist begeistert von der Pracht und dem Akustiksystem des Theaters. Als der König das Flüstern des Architekten von den obersten Rängen hört, beschließt er, seine Tochter mit dem Architekten Zenon zu verheiraten. Diese Legende zeigt, wie wichtig das Theater und die Aquädukte waren und welchen Wert die Menschen der Antike der Kunst und dem Ingenieurwesen beimaßen.\n\n## Aspendos besuchen\n\n**Aspendos** ist auch heute noch Schauplatz wichtiger Konzerte und Festivals. Wenn Sie nach **Antalya** reisen, sollten Sie **Aspendos** unbedingt besuchen. **Aspendos** wird Sie mit seinen historischen und kulturellen Reichtümern verzaubern. Diese antike Stadt ist nicht nur ein Steinhaufen, sondern auch ein lebendiger Zeuge der Vergangenheit. Wenn Sie hier spazieren gehen, werden Sie die Atmosphäre von vor Tausenden von Jahren atmen und eine unvergessliche Reise in die Tiefen der Geschichte unternehmen.\n\n**Entdecken Sie Aspendos in Ihrem Antalya-Urlaub und sammeln Sie unvergessliche Erinnerungen in der magischen Atmosphäre der Geschichte!**"},{"code":"fr","title":"Aspendos : La mystérieuse ville historique d'Antalya","description":"L'ancien théâtre d'Aspendos, ses aqueducs et ses légendes. Un trésor historique à voir à Antalya !","excerpt":"**Aspendos** est une importante ville antique située à **Antalya**. Particulièrement connue pour son théâtre antique et ses aqueducs, la ville est un véritable paradis pour les passionnés d'histoire et de culture. **Aspendos** possède une atmosphère impressionnante qui porte les traces du passé à nos jours.","keywords":["Aspendos","Antalya","Turquie","ville antique","théâtre","aqueduc","Rome","Zenon","légende","histoire","culture","Méditerranée"],"cities":["Antalya"],"content":"## Aspendos : Le trésor historique d'Antalya\n\n**Aspendos** est une importante ville antique située à environ 50 kilomètres d'**Antalya**. Particulièrement connue pour son théâtre antique et ses aqueducs, qui sont des merveilles d'ingénierie, la ville est un véritable musée en plein air pour les passionnés d'histoire et de culture. **Aspendos** possède une atmosphère impressionnante qui porte les traces du passé à nos jours.\n\n## Le théâtre antique d'Aspendos : La splendeur de l'époque romaine\n\nLe théâtre d'**Aspendos** est l'un des théâtres de l'époque romaine les mieux conservés du monde méditerranéen. Pouvant accueillir environ 15 000 spectateurs, le théâtre a été construit pendant l'Empire romain. L'architecte du théâtre est Zenon. Le théâtre d'**Aspendos** continue d'accueillir des concerts et des festivals aujourd'hui.\n\n### Système acoustique\n\nLe système acoustique du théâtre d'**Aspendos** est très en avance sur son temps. L'acoustique du théâtre est si réussie qu'elle surpasse les systèmes acoustiques des théâtres modernes d'aujourd'hui. Le moindre murmure prononcé sur scène peut être facilement entendu même depuis les rangées les plus hautes. Cette caractéristique met en évidence la finesse et le savoir-faire technique de l'architecture du théâtre.\n\n## Les aqueducs d'Aspendos : Une merveille d'ingénierie\n\n**Aspendos** est célèbre non seulement pour son théâtre, mais aussi pour ses aqueducs, qui sont une merveille d'ingénierie. Les aqueducs sont situés au nord-ouest de la ville. Les aqueducs ont acheminé l'eau des montagnes situées à 25 kilomètres de là pour répondre aux besoins en eau de la ville. La légende raconte que l'architecte des aqueducs était le frère de l'architecte du théâtre, Zenon. Ces aqueducs montrent à quel point les connaissances et la technologie de l'ingénierie de l'Antiquité étaient avancées.\n\n## La légende d'Aspendos : Le duel des frères architectes\n\nIl existe une légende intéressante concernant la construction du théâtre et des aqueducs d'**Aspendos**. Cette légende renforce encore l'importance historique et culturelle d'**Aspendos**.\n\n### La proclamation du roi et la compétition des frères architectes\n\nSelon la légende, le roi d'**Aspendos** annonce qu'il mariera sa fille à celui qui réalisera l'œuvre la plus utile pour les habitants de la ville. Suite à cette annonce, deux frères architectes, qui ont construit le théâtre et les aqueducs, se présentent. Le roi examine les œuvres des deux frères et a du mal à se décider.\n\n### La décision du roi : Le choix du théâtre\n\nLe roi examine d'abord les aqueducs et est impressionné par le fait qu'ils répondent aux besoins en eau de la ville. Ensuite, il visite le théâtre. Il est émerveillé par la splendeur du théâtre et son système acoustique. Entendant le murmure de l'architecte depuis les rangées les plus hautes, le roi décide de marier sa fille à l'architecte Zenon. Cette légende montre l'importance du théâtre et des aqueducs, ainsi que la valeur que les habitants de l'Antiquité accordaient à l'art et à l'ingénierie.\n\n## Visiter Aspendos\n\n**Aspendos** continue d'accueillir d'importants concerts et festivals aujourd'hui. Si votre chemin vous mène à **Antalya**, vous devriez absolument visiter **Aspendos**. **Aspendos** vous émerveillera par ses richesses historiques et culturelles. Cette ville antique n'est pas seulement un amas de pierres, mais aussi un témoin vivant du passé. En vous y promenant, vous respirerez l'atmosphère d'il y a des milliers d'années et ferez un voyage inoubliable au cœur de l'histoire.\n\n**Lors de vos vacances à Antalya, découvrez Aspendos et collectionnez des souvenirs inoubliables dans l'atmosphère magique de l'histoire !**"},{"code":"ja","title":"アスペンドス：アンタルヤの神秘的な歴史都市","description":"アスペンドスの古代劇場、水道橋、そして伝説。アンタルヤで必見の歴史的な宝物！","excerpt":"**アスペンドス**は、**アンタルヤ**にある古代の重要な都市です。特に**アスペンドス**古代劇場と水道橋で知られるこの都市は、歴史と文化愛好家にとってまさに楽園です。**アスペンドス**は、過去の痕跡を現代に伝える、印象的な雰囲気を持っています。","keywords":["アスペンドス","アンタルヤ","トルコ","古代都市","劇場","水道橋","ローマ","ゼノン","伝説","歴史","文化","地中海"],"cities":["アンタルヤ"],"content":"## アスペンドス：アンタルヤの歴史的宝物\n\n**アスペンドス**は、**アンタルヤ**から約50キロ離れた場所にある、古代の重要な都市です。特に**アスペンドス**古代劇場とエンジニアリングの驚異である水道橋で知られるこの都市は、歴史と文化愛好家にとってまさに野外博物館のようなものです。**アスペンドス**は、過去の痕跡を現代に伝える、印象的な雰囲気を持っています。\n\n## アスペンドス古代劇場：ローマ時代の壮大さ\n\n**アスペンドス**劇場は、地中海世界で最も保存状態の良いローマ時代の劇場の1つです。約15,000人の観客を収容できる劇場は、ローマ帝国時代に建設されました。劇場の建築家はゼノンです。**アスペンドス**劇場は、現在でもコンサートやフェスティバルの会場として使用され続けています。\n\n### 音響システム\n\n**アスペンドス**劇場の音響システムは、当時の水準をはるかに超えています。劇場の音響は、現代の劇場の音響システムに匹敵するほど優れています。舞台からのごくわずかなささやき声でも、最上段からでも簡単にはっきりと聞こえます。この特徴は、劇場の建築における繊細さとエンジニアリングの知識を明らかにしています。\n\n## アスペンドス水道橋：エンジニアリングの驚異\n\n**アスペンドス**は、劇場だけでなく、エンジニアリングの驚異である水道橋でも有名です。水道橋は、都市の北西にあります。水道橋は、25キロ離れた山々から水を運び、都市の水のニーズを満たしました。水道橋の建築家は、劇場の建築家ゼノンの兄弟であると言われています。これらの水道橋は、古代のエンジニアリングの知識と技術がどれほど進んでいたかを示しています。\n\n## アスペンドスの伝説：建築家兄弟の決闘\n\n**アスペンドス**の劇場と水道橋の建設に関連する興味深い伝説があります。この伝説は、**アスペンドス**の歴史的および文化的価値をさらに高めています。\n\n### 王の宣言と建築家兄弟の競争\n\n伝説によると、**アスペンドス**の王は、都市の人々にとって最も有益な仕事をした人と娘を結婚させると宣言しました。この宣言を受けて、劇場と水道橋を建設した2人の建築家兄弟が現れました。王は、2人の兄弟の作品を調べ、決定を下すのに苦労しました。\n\n### 王の決定：劇場の選択\n\n王は、まず水道橋を調べ、都市の水のニーズを満たしていることに感銘を受けました。次に、劇場を訪れました。劇場の壮大さと音響システムに魅了されました。最上段から建築家のささやき声を聞いた王は、娘を建築家ゼノンと結婚させることにしました。この伝説は、劇場と水道橋がどれほど重要であり、古代の人々が芸術とエンジニアリングにどれほどの価値を置いていたかを示しています。\n\n## アスペンドスを訪問する\n\n**アスペンドス**は、現在でも重要なコンサートやフェスティバルの会場として使用され続けています。**アンタルヤ**を訪れる際は、**アスペンドス**をぜひ訪れてください。**アスペンドス**は、その歴史的および文化的豊かさであなたを魅了するでしょう。この古代都市は、単なる石の山ではなく、過去の生きた証人でもあります。ここで歩いていると、何千年もの前の雰囲気を味わい、歴史の深みへの忘れられない旅をすることでしょう。\n\n**アンタルヤでの休暇中にアスペンドスを発見し、歴史の魔法のような雰囲気の中で忘れられない思い出を作りましょう！**"},{"code":"it","title":"Aspendo: La Misteriosa Città Storica di Antalya","description":"L'antico teatro di Aspendo, gli acquedotti e le leggende. Un tesoro storico da vedere ad Antalya!","excerpt":"**Aspendo** è un'importante città antica situata ad **Antalya**. Conosciuta soprattutto per l'antico teatro di **Aspendo** e gli acquedotti, la città è un vero paradiso per gli appassionati di storia e cultura. **Aspendo** ha un'atmosfera suggestiva che porta le tracce del passato ai giorni nostri.","keywords":["Aspendo","Antalya","Turchia","città antica","teatro","acquedotto","Roma","Zenone","leggenda","storia","cultura","Mediterraneo"],"cities":["Antalya"],"content":"## Aspendo: Il Tesoro Storico di Antalya\n\n**Aspendo** è un'importante città antica situata a circa 50 chilometri da **Antalya**. Conosciuta soprattutto per l'antico teatro di **Aspendo** e gli acquedotti, un capolavoro di ingegneria, la città è un vero e proprio museo a cielo aperto per gli appassionati di storia e cultura. **Aspendo** ha un'atmosfera suggestiva che porta le tracce del passato ai giorni nostri.\n\n## L'Antico Teatro di Aspendo: Lo Splendore dell'Epoca Romana\n\nIl teatro di **Aspendo** è uno dei teatri romani meglio conservati del mondo mediterraneo. Con una capacità di circa 15.000 spettatori, il teatro fu costruito durante l'Impero Romano. L'architetto del teatro è Zenone. Il teatro di **Aspendo** continua ad ospitare concerti e festival ancora oggi.\n\n### Sistema Acustico\n\nIl sistema acustico del teatro di **Aspendo** è molto più avanzato della sua epoca. L'acustica del teatro ha un tale successo da far invidia ai moderni sistemi acustici dei teatri odierni. Anche il più piccolo sussurro fatto dal palco può essere facilmente udito anche dalle file più alte. Questa caratteristica rivela la raffinatezza e la conoscenza ingegneristica dell'architettura del teatro.\n\n## Gli Acquedotti di Aspendo: Un Capolavoro di Ingegneria\n\n**Aspendo** non è famosa solo per il suo teatro, ma anche per gli acquedotti, un capolavoro di ingegneria. Gli acquedotti si trovano a nord-ovest della città. Gli acquedotti portavano l'acqua dalle montagne a 25 chilometri di distanza, soddisfacendo il fabbisogno idrico della città. Si dice che l'architetto degli acquedotti sia il fratello dell'architetto del teatro, Zenone. Questi acquedotti dimostrano quanto fosse avanzata la conoscenza ingegneristica e la tecnologia nell'antichità.\n\n## La Leggenda di Aspendo: Il Duello dei Fratelli Architetti\n\nC'è una leggenda interessante sulla costruzione del teatro e degli acquedotti di **Aspendo**. Questa leggenda aumenta ulteriormente l'importanza storica e culturale di **Aspendo**.\n\n### L'Annuncio del Re e la Competizione dei Fratelli Architetti\n\nSecondo la leggenda, il re di **Aspendo** annuncia che sposerà sua figlia con chiunque faccia il lavoro più utile per la gente della città. In seguito a questo annuncio, emergono i due fratelli architetti che costruirono il teatro e gli acquedotti. Il re esamina le opere di entrambi i fratelli e ha difficoltà a prendere una decisione.\n\n### La Decisione del Re: La Scelta del Teatro\n\nIl re inizialmente esamina gli acquedotti e rimane colpito dal fatto che soddisfino il fabbisogno idrico della città. Poi visita il teatro. Rimane stupito dalla magnificenza del teatro e dal suo sistema acustico. Sentendo il sussurro dell'architetto dalle file più alte, il re decide di sposare sua figlia con l'architetto Zenone. Questa leggenda mostra quanto fossero importanti il teatro e gli acquedotti e il valore che gli antichi davano all'arte e all'ingegneria.\n\n## Visitare Aspendo\n\n**Aspendo** continua ad ospitare importanti concerti e festival ancora oggi. Se il tuo percorso ti porta ad **Antalya**, devi assolutamente visitare **Aspendo**. **Aspendo** ti affascinerà con le sue ricchezze storiche e culturali. Questa città antica non è fatta solo di cumuli di pietre, ma anche di testimoni viventi del passato. Camminando qui, respirerai l'atmosfera di migliaia di anni fa e farai un viaggio indimenticabile nelle profondità della storia.\n\n**Scopri Aspendo durante la tua vacanza ad Antalya e colleziona ricordi indimenticabili nella magica atmosfera della storia!**"},{"code":"zh","title":"阿斯潘多斯：安塔利亚神秘的历史名城","description":"阿斯潘多斯的古剧场、渡槽和传说。安塔利亚必看的历史宝藏！","excerpt":"**阿斯潘多斯**是位于**安塔利亚**的一座重要的古城。这座城市以**阿斯潘多斯**古剧场和渡槽而闻名，是历史和文化爱好者的天堂。**阿斯潘多斯**拥有令人印象深刻的氛围，将过去的痕迹带到今天。","keywords":["阿斯潘多斯","安塔利亚","土耳其","古城","剧院","渡槽","罗马","泽农","传说","历史","文化","地中海"],"cities":["安塔利亚"],"content":"## 阿斯潘多斯：安塔利亚的历史宝藏\n\n**阿斯潘多斯**是位于**安塔利亚**约 50 公里处的一座重要的古城。这座城市以**阿斯潘多斯**古剧场和工程奇迹渡槽而闻名，是历史和文化爱好者的名副其实的露天博物馆。**阿斯潘多斯**拥有令人印象深刻的氛围，将过去的痕迹带到今天。\n\n## 阿斯潘多斯古剧场：罗马时期的辉煌\n\n**阿斯潘多斯**剧院是地中海世界保存最完好的罗马时期剧院之一。该剧院可容纳约 15,000 名观众，建于罗马帝国时期。剧院的建筑师是泽农。 **阿斯潘多斯**剧院至今仍在举办音乐会和节日。\n\n### 声学系统\n\n**阿斯潘多斯**剧院的声学系统远远超出了其时代。剧院的声学效果非常成功，甚至可以超越现代剧院的声学系统。即使从最高的座位上，也可以清楚地听到舞台上发出的最小的耳语。这一特点展现了剧院建筑的精致性和工程知识。\n\n## 阿斯潘多斯渡槽：工程奇迹\n\n**阿斯潘多斯**不仅以其剧院而闻名，还以其工程奇迹渡槽而闻名。渡槽位于城市西北部。这些渡槽从 25 公里外的山区引水，满足了城市的水需求。据说渡槽的建筑师是剧院建筑师泽农的兄弟。这些渡槽表明了古代工程知识和技术的先进程度。\n\n## 阿斯潘多斯传说：建筑师兄弟的决斗\n\n关于**阿斯潘多斯**的剧院和渡槽的建造，有一个有趣的传说。这个传说进一步增加了**阿斯潘多斯**的历史和文化意义。\n\n### 国王的公告和建筑师兄弟的竞争\n\n根据传说，**阿斯潘多斯**国王宣布，他将把他的女儿嫁给为城市人民做最有益事情的人。根据这个公告，建造剧院和渡槽的两位建筑师兄弟站了出来。国王考察了两位兄弟的作品，很难做出决定。\n\n### 国王的决定：剧院的选择\n\n国王首先考察了渡槽，并被其满足城市用水需求的能力所打动。然后他参观了剧院。他对剧院的宏伟和声学系统印象深刻。听到建筑师从最高处发出的耳语后，国王决定将他的女儿嫁给建筑师泽农。这个传说表明了剧院和渡槽的重要性，以及古代人对艺术和工程的重视程度。\n\n## 参观阿斯潘多斯\n\n**阿斯潘多斯**至今仍在举办重要的音乐会和节日。如果您去**安塔利亚**，一定要参观**阿斯潘多斯**。**阿斯潘多斯**将以其历史和文化财富让您着迷。这座古城不仅是石堆，也是过去鲜活的见证者。当您漫步在这里时，您将呼吸到数千年前的氛围，并踏上前往历史深处的难忘之旅。\n\n**在您的安塔利亚假期中探索阿斯潘多斯，并在历史的迷人氛围中创造难忘的回忆！**"},{"code":"ru","title":"Аспендос: таинственный исторический город Антальи","description":"Античный театр Аспендоса, акведуки и легенды. Историческое сокровище, которое стоит увидеть в Анталье!","excerpt":"**Аспендос** — важный античный город, расположенный в **Анталье**. Город, известный прежде всего своим античным театром и акведуками, является настоящим раем для любителей истории и культуры. **Аспендос** обладает впечатляющей атмосферой, переносящей следы прошлого в настоящее.","keywords":["Аспендос","Анталья","Турция","античный город","театр","акведук","Рим","Зенон","легенда","история","культура","Средиземноморье"],"cities":["Анталья"],"content":"## Аспендос: историческое сокровище Антальи\n\n**Аспендос** — важный античный город, расположенный примерно в 50 километрах от **Антальи**. Город, известный прежде всего своим античным театром и чудо-инженерными акведуками, является настоящим музеем под открытым небом для любителей истории и культуры. **Аспендос** обладает впечатляющей атмосферой, переносящей следы прошлого в настоящее.\n\n## Античный театр Аспендоса: великолепие римской эпохи\n\nТеатр **Аспендоса** — один из наиболее хорошо сохранившихся театров римской эпохи в Средиземноморье. Театр, вмещающий около 15 000 зрителей, был построен в период Римской империи. Архитектором театра является Зенон. Театр **Аспендоса** и сегодня продолжает принимать концерты и фестивали.\n\n### Акустическая система\n\nАкустическая система театра **Аспендоса** намного опережала свое время. Акустика театра настолько успешна, что превосходит акустические системы современных театров. Малейший шепот, произнесенный со сцены, можно отчетливо услышать даже с самых верхних рядов. Эта особенность демонстрирует изящество архитектуры и инженерные знания театра.\n\n## Акведуки Аспендоса: чудо инженерии\n\n**Аспендос** славится не только своим театром, но и акведуками, которые являются чудом инженерии. Акведуки расположены к северо-западу от города. Акведуки доставляли воду с гор, расположенных в 25 километрах, тем самым удовлетворяя потребность города в воде. Существует легенда, что архитектором акведуков был брат архитектора театра Зенона. Эти акведуки показывают, насколько развиты были инженерные знания и технологии в античный период.\n\n## Легенда об Аспендосе: дуэль архитекторов-братьев\n\nСуществует интересная легенда, связанная со строительством театра и акведуков в **Аспендосе**. Эта легенда еще больше увеличивает историческое и культурное значение **Аспендоса**.\n\n### Объявление короля и соревнование архитекторов-братьев\n\nСогласно легенде, король **Аспендоса** объявляет, что выдаст свою дочь замуж за того, кто сделает самое полезное дело для жителей города. После этого объявления вперед выходят два архитектора-брата, построившие театр и акведуки. Король изучает работы обоих братьев и затрудняется принять решение.\n\n### Решение короля: выбор театра\n\nСначала король изучает акведуки и впечатляется тем, что они удовлетворяют потребность города в воде. Затем он посещает театр. Он восхищается великолепием и акустической системой театра. Услышав шепот архитектора с самых верхних рядов, король решает выдать свою дочь за архитектора Зенона. Эта легенда показывает, насколько важны были театр и акведуки, и какое значение люди античности придавали искусству и инженерии.\n\n## Посещение Аспендоса\n\n**Аспендос** и сегодня продолжает принимать важные концерты и фестивали. Если вы поедете в **Анталью**, обязательно посетите **Аспендос**. **Аспендос** очарует вас своим историческим и культурным богатством. Этот античный город – не просто груда камней, а живой свидетель прошлого. Гуляя здесь, вы вдохнете атмосферу тысячелетней давности и совершите незабываемое путешествие в глубины истории.\n\n**Откройте для себя Аспендос во время вашего отпуска в Анталье и соберите незабываемые воспоминания в волшебной атмосфере истории!**"},{"code":"uk","title":"Аспендос: таємниче історичне місто Анталії","description":"Античний театр, акведуки та легенди Аспендоса. Історичний скарб, який варто побачити в Анталії!","excerpt":"**Аспендос** — важливе античне місто, розташоване в **Анталії**. Місто, відоме зокрема Античним театром **Аспендоса** та акведуками, є справжнім раєм для любителів історії та культури. **Аспендос** має вражаючу атмосферу, що несе сліди минулого в сьогодення.","keywords":["Аспендос","Анталія","Туреччина","античне місто","театр","акведук","Рим","Зенон","легенда","історія","культура","Середземномор'я"],"cities":["Анталія"],"content":"## Аспендос: історичний скарб Анталії\n\n**Аспендос** — важливе античне місто, розташоване приблизно за 50 кілометрів від **Анталії**. Місто, відоме зокрема Античним театром **Аспендоса** та акведуками, які є дивом інженерної думки, є справжнім музеєм під відкритим небом для любителів історії та культури. **Аспендос** має вражаючу атмосферу, що несе сліди минулого в сьогодення.\n\n## Античний театр Аспендоса: велич римської епохи\n\nТеатр **Аспендоса** є одним з найкраще збережених театрів римської епохи в Середземномор’ї. Театр, збудований за часів Римської імперії, вміщує близько 15 000 глядачів. Архітектором театру є Зенон. Театр **Аспендоса** й сьогодні продовжує приймати концерти та фестивалі.\n\n### Акустична система\n\nАкустична система театру **Аспендоса** значно випередила свій час. Акустика театру настільки вдала, що може дати фору акустичним системам сучасних театрів. Навіть найменший шепіт зі сцени легко почути з найвищих рядів. Ця особливість демонструє тонкість архітектури та інженерні знання.\n\n## Акведуки Аспендоса: диво інженерії\n\n**Аспендос** відомий не лише своїм театром, а й акведуками, які є дивом інженерної думки. Акведуки розташовані на північний захід від міста. Акведуки забезпечували водою місто, доставляючи воду з гір, розташованих за 25 кілометрів. Існує легенда, що архітектором акведуків був брат архітектора театру Зенона. Ці акведуки показують, наскільки розвиненими були інженерні знання та технології в античні часи.\n\n## Легенда про Аспендос: дуель братів-архітекторів\n\nІснує цікава легенда про будівництво театру та акведуків в **Аспендосі**. Ця легенда ще більше підкреслює історичне та культурне значення **Аспендоса**.\n\n### Оголошення короля та змагання братів-архітекторів\n\nЗгідно з легендою, король **Аспендоса** оголосив, що одружиться зі своєю дочкою з тим, хто зробить найкориснішу річ для жителів міста. Після цього два брати-архітектори, які збудували театр і акведуки, виступили вперед. Король оглянув роботи обох братів і йому було важко прийняти рішення.\n\n### Рішення короля: вибір театру\n\nСпочатку король оглянув акведуки та був вражений тим, що вони забезпечували місто водою. Потім він відвідав театр. Він був вражений пишністю та акустичною системою театру. Почувши шепіт архітектора з найвищих рядів, король вирішив одружити свою дочку з архітектором Зеноном. Ця легенда показує, наскільки важливими були театр і акведуки, і яке значення люди античної епохи надавали мистецтву та інженерії.\n\n## Відвідування Аспендоса\n\n**Аспендос** й сьогодні продовжує приймати важливі концерти та фестивалі. Якщо ваш шлях пролягає через **Анталію**, обов’язково відвідайте **Аспендос**. **Аспендос** зачарує вас своїми історичними та культурними багатствами. Це античне місто — не просто купа каміння, а й живий свідок минулого. Прогулюючись тут, ви вдихнете атмосферу тисячолітньої давнини та здійсните незабутню подорож у глибини історії.\n\n**Відкрийте для себе Аспендос під час вашої відпустки в Анталії та зберіть незабутні спогади в чарівній атмосфері історії!**"},{"code":"pl","title":"Aspendos: Mistyczne Historyczne Miasto Antalyi","description":"Starożytny teatr, akwedukty i legendy Aspendos. Historyczny skarb w Antalyi, który trzeba zobaczyć!","excerpt":"**Aspendos** to ważne starożytne miasto położone w **Antalyi**. Miasto, znane zwłaszcza ze starożytnego teatru w **Aspendos** i akweduktów, jest rajem dla miłośników historii i kultury. **Aspendos** ma imponującą atmosferę, która przenosi ślady przeszłości do dnia dzisiejszego.","keywords":["Aspendos","Antalya","Turcja","starożytne miasto","teatr","akwedukt","Rzym","Zenon","legenda","historia","kultura","Morze Śródziemne"],"cities":["Antalya"],"content":"## Aspendos: Historyczny Skarb Antalyi\n\n**Aspendos** to ważne starożytne miasto położone około 50 kilometrów od **Antalyi**. Miasto, znane zwłaszcza ze starożytnego teatru w **Aspendos** i cudownych pod względem inżynieryjnym akweduktów, jest niczym muzeum na otwartym powietrzu dla miłośników historii i kultury. **Aspendos** ma imponującą atmosferę, która przenosi ślady przeszłości do dnia dzisiejszego.\n\n## Starożytny Teatr w Aspendos: Splendor Okresu Rzymskiego\n\nTeatr w **Aspendos** jest jednym z najlepiej zachowanych teatrów z okresu rzymskiego w świecie śródziemnomorskim. Teatr, który może pomieścić około 15 000 widzów, został zbudowany w okresie Cesarstwa Rzymskiego. Architektem teatru jest Zenon. Teatr w **Aspendos** do dziś gości koncerty i festiwale.\n\n### System Akustyczny\n\nSystem akustyczny teatru w **Aspendos** wyprzedzał swoją epokę. Akustyka teatru jest tak udana, że zawstydza nowoczesne systemy akustyczne. Najmniejszy szept ze sceny jest wyraźnie słyszalny nawet z najwyższych rzędów. Cecha ta ukazuje finezję architektury i wiedzę inżynierską.\n\n## Akwedukty w Aspendos: Arcydzieło Inżynierii\n\n**Aspendos** słynie nie tylko ze swojego teatru, ale także z akweduktów, które są arcydziełem inżynierii. Akwedukty znajdują się na północny zachód od miasta. Akwedukty te dostarczały wodę z gór oddalonych o 25 kilometrów, zaspokajając zapotrzebowanie miasta na wodę. Legenda głosi, że architektem akweduktów był brat architekta teatru, Zenona. Akwedukty te pokazują, jak bardzo zaawansowana była wiedza inżynierska i technologia w starożytności.\n\n## Legenda Aspendos: Pojedynek Architektów Braci\n\nIstnieje ciekawa legenda związana z budową teatru i akweduktów w **Aspendos**. Legenda ta jeszcze bardziej podnosi historyczne i kulturowe znaczenie **Aspendos**.\n\n### Proklamacja Króla i Wyścig Architektów Braci\n\nWedług legendy król **Aspendos** ogłosił, że ożeni swoją córkę z osobą, która wykona najbardziej pożyteczną pracę dla mieszkańców miasta. Po tym ogłoszeniu wystąpili dwaj architekci bracia, którzy zbudowali teatr i akwedukty. Król zbadał dzieła obu braci i miał trudności z podjęciem decyzji.\n\n### Decyzja Króla: Wybór Teatru\n\nKról najpierw zbadał akwedukty i był pod wrażeniem tego, że zaspokajały zapotrzebowanie miasta na wodę. Następnie odwiedził teatr. Był pod wrażeniem splendoru teatru i systemu akustycznego. Król, słysząc szept architekta z najwyższych rzędów, postanowił ożenić swoją córkę z architektem Zenonem. Legenda ta pokazuje, jak ważny był teatr i akwedukty oraz jak bardzo starożytni ludzie cenili sztukę i inżynierię.\n\n## Zwiedzanie Aspendos\n\n**Aspendos** do dziś gości ważne koncerty i festiwale. Jeśli Twoja droga zawiedzie Cię do **Antalyi**, koniecznie odwiedź **Aspendos**. **Aspendos** zachwyci Cię swoim bogactwem historycznym i kulturowym. To starożytne miasto to nie tylko stos kamieni, ale także żywi świadkowie przeszłości. Spacerując tutaj, poczujesz atmosferę sprzed tysięcy lat i odbędziesz niezapomnianą podróż w głąb historii.\n\n**Odkryj Aspendos podczas wakacji w Antalyi i zbierz niezapomniane wspomnienia w magicznej atmosferze historii!**"},{"code":"id","title":"Aspendos: Kota Sejarah Misterius di Antalya","description":"Teater kuno, saluran air, dan legenda Aspendos. Harta karun bersejarah yang wajib dilihat di Antalya!","excerpt":"**Aspendos** adalah kota kuno penting yang terletak di **Antalya**. Terkenal dengan Teater Kuno **Aspendos** dan saluran airnya, kota ini merupakan surga bagi para penggemar sejarah dan budaya. **Aspendos** memiliki atmosfer yang mengesankan yang membawa jejak masa lalu ke masa kini.","keywords":["Aspendos","Antalya","Turki","kota kuno","teater","saluran air","Roma","Zenon","legenda","sejarah","budaya","Mediterania"],"cities":["Antalya"],"content":"## Aspendos: Harta Karun Sejarah Antalya\n\n**Aspendos** adalah kota kuno penting yang terletak sekitar 50 kilometer dari **Antalya**. Terkenal terutama dengan Teater Kuno **Aspendos** dan saluran airnya yang merupakan keajaiban teknik, kota ini adalah museum terbuka bagi para penggemar sejarah dan budaya. **Aspendos** memiliki atmosfer yang mengesankan yang membawa jejak masa lalu ke masa kini.\n\n## Teater Kuno Aspendos: Kemegahan Periode Romawi\n\nTeater **Aspendos** adalah salah satu teater Periode Romawi yang paling terawat di dunia Mediterania. Teater yang memiliki kapasitas tempat duduk sekitar 15.000 orang ini dibangun pada masa Kekaisaran Romawi. Arsitek teater ini adalah Zenon. Teater **Aspendos** terus menjadi tuan rumah konser dan festival hingga saat ini.\n\n### Sistem Akustik\n\nSistem akustik teater **Aspendos** jauh melampaui zamannya. Akustik teater ini sangat berhasil sehingga dapat menyaingi sistem akustik teater modern saat ini. Bisikan sekecil apa pun yang dibuat dari panggung dapat dengan mudah terdengar bahkan dari barisan paling atas. Fitur ini menyoroti kehalusan arsitektur dan pengetahuan teknik teater.\n\n## Saluran Air Aspendos: Keajaiban Teknik\n\n**Aspendos** terkenal tidak hanya dengan teaternya, tetapi juga dengan saluran airnya, yang merupakan keajaiban teknik. Saluran air terletak di barat laut kota. Saluran air tersebut membawa air dari pegunungan yang berjarak 25 kilometer dan memenuhi kebutuhan air kota. Dikatakan bahwa arsitek saluran air tersebut adalah saudara laki-laki dari Zenon, arsitek teater. Saluran air ini menunjukkan betapa majunya pengetahuan teknik dan teknologi pada zaman kuno.\n\n## Legenda Aspendos: Duel Arsitek Bersaudara\n\nAda legenda menarik yang terkait dengan pembangunan teater dan saluran air di **Aspendos**. Legenda ini semakin meningkatkan kepentingan sejarah dan budaya **Aspendos**.\n\n### Proklamasi Raja dan Perlombaan Arsitek Bersaudara\n\nMenurut legenda, raja **Aspendos** mengumumkan bahwa dia akan menikahkan putrinya dengan orang yang melakukan pekerjaan paling bermanfaat bagi masyarakat kota. Setelah pengumuman ini, dua arsitek bersaudara yang membangun teater dan saluran air maju. Raja memeriksa karya kedua bersaudara itu dan merasa sulit untuk membuat keputusan.\n\n### Keputusan Raja: Pemilihan Teater\n\nRaja pertama-tama memeriksa saluran air dan terkesan dengan pemenuhan kebutuhan air kota. Kemudian dia mengunjungi teater. Dia mengagumi kemegahan teater dan sistem akustiknya. Setelah mendengar bisikan arsitek dari barisan paling atas, raja memutuskan untuk menikahkan putrinya dengan arsitek Zenon. Legenda ini menunjukkan betapa pentingnya teater dan saluran air tersebut dan nilai yang diberikan orang-orang kuno pada seni dan teknik.\n\n## Mengunjungi Aspendos\n\n**Aspendos** terus menjadi tuan rumah konser dan festival penting hingga saat ini. Jika Anda berada di **Antalya**, Anda harus mengunjungi **Aspendos**. **Aspendos** akan mempesona Anda dengan kekayaan sejarah dan budayanya. Kota kuno ini bukan hanya sekumpulan batu, tetapi juga saksi hidup masa lalu. Saat Anda berjalan di sini, Anda akan menghirup atmosfer ribuan tahun yang lalu dan melakukan perjalanan tak terlupakan ke kedalaman sejarah.\n\n**Temukan Aspendos pada liburan Anda di Antalya dan kumpulkan kenangan tak terlupakan dalam suasana sejarah yang magis!**"},{"code":"sv","title":"Aspendos: Antalyas mystiska historiska stad","description":"Aspendos antika teater, akvedukter och legender. En historisk skatt att se i Antalya!","excerpt":"**Aspendos** är en viktig antik stad i **Antalya**. Staden, som är särskilt känd för **Aspendos** antika teater och akvedukter, är ett paradis för historie- och kulturälskare. **Aspendos** har en imponerande atmosfär som bär spåren av det förflutna till nutiden.","keywords":["Aspendos","Antalya","Turkiet","antik stad","teater","akvedukt","Rom","Zenon","legend","historia","kultur","Medelhavet"],"cities":["Antalya"],"content":"## Aspendos: Antalyas historiska skatt\n\n**Aspendos** är en viktig antik stad som ligger cirka 50 kilometer från **Antalya**. Staden, som är särskilt känd för **Aspendos** antika teater och akvedukter, ett tekniskt underverk, är som ett friluftsmuseum för historie- och kulturälskare. **Aspendos** har en imponerande atmosfär som bär spåren av det förflutna till nutiden.\n\n## Aspendos antika teater: Romarrikets prakt\n\n**Aspendos** teater är en av de bäst bevarade romerska teatrarna i Medelhavsområdet. Teatern, som har en publikkapacitet på cirka 15 000 personer, byggdes under det romerska imperiet. Teaterns arkitekt är Zenon. **Aspendos** teater fortsätter att vara värd för konserter och festivaler än idag.\n\n### Akustiskt system\n\n**Aspendos** teaters akustiska system är långt före sin tid. Teaterns akustik är så framgångsrik att den överträffar de akustiska systemen i dagens moderna teatrar. Det minsta viskning från scenen kan höras tydligt även från de översta raderna. Denna funktion visar arkitekturens delikatess och tekniska kunnande i teatern.\n\n## Aspendos akvedukter: Ett tekniskt underverk\n\n**Aspendos** är inte bara känd för sin teater utan också för sina akvedukter, ett tekniskt underverk. Akvedukterna ligger nordväst om staden. Akvedukterna förde vatten från bergen 25 kilometer bort och tillgodosåg stadens vattenbehov. Legenden säger att arkitekten bakom akvedukterna var brodern till teaterns arkitekt Zenon. Dessa akvedukter visar hur avancerad den tekniska kunskapen och tekniken var under antiken.\n\n## Aspendos legenden: Arkitektbrödernas duell\n\nDet finns en intressant legend om byggandet av teatern och akvedukterna i **Aspendos**. Denna legend ökar **Aspendos** historiska och kulturella betydelse ytterligare.\n\n### Kungens proklamation och arkitektbrödernas tävling\n\nEnligt legenden kungjorde kungen av **Aspendos** att han skulle gifta bort sin dotter med den person som gjorde det mest fördelaktiga arbetet för stadens folk. Efter detta tillkännagivande kom de två arkitektbröderna, som byggde teatern och akvedukterna, fram. Kungen undersökte båda brödernas verk och hade svårt att fatta ett beslut.\n\n### Kungens beslut: Valet av teatern\n\nKungen undersökte först akvedukterna och blev imponerad av att de tillgodosåg stadens vattenbehov. Sedan besökte han teatern. Han var imponerad av teaterns prakt och akustiska system. Kungen hörde arkitektens viskning från de översta raderna och bestämde sig för att gifta bort sin dotter med arkitekten Zenon. Denna legend visar hur viktig teatern och akvedukterna var och den betydelse som antikens människor fäste vid konst och teknik.\n\n## Besöka Aspendos\n\n**Aspendos** fortsätter att vara värd för viktiga konserter och festivaler än idag. Om du reser till **Antalya** bör du definitivt besöka **Aspendos**. **Aspendos** kommer att förtrolla dig med sina historiska och kulturella rikedomar. Denna antika stad är inte bara en samling stenar, utan också ett levande vittne om det förflutna. När du går här kommer du att andas atmosfären från tusentals år sedan och göra en oförglömlig resa in i historiens djup.\n\n**Upptäck Aspendos under din semester i Antalya och samla oförglömliga minnen i historiens magiska atmosfär!**"},{"code":"ar","title":"أسبندوس: مدينة أنطاليا التاريخية الغامضة","description":"المسرح الروماني القديم والقنوات المائية والأساطير في أسبندوس. كنز تاريخي يجب مشاهدته في أنطاليا!","excerpt":"**أسبندوس** مدينة مهمة تعود إلى العصور القديمة وتقع في **أنطاليا**. تشتهر المدينة بشكل خاص بمسرح **أسبندوس** الروماني القديم وقنواتها المائية، وتعتبر جنة لعشاق التاريخ والثقافة. تتميز **أسبندوس** بجو ساحر ينقل آثار الماضي إلى الحاضر.","keywords":["أسبندوس","أنطاليا","تركيا","مدينة قديمة","مسرح","قناة مائية","روما","زينون","أسطورة","تاريخ","ثقافة","البحر الأبيض المتوسط"],"cities":["أنطاليا"],"content":"## أسبندوس: كنز أنطاليا التاريخي\n\n**أسبندوس** مدينة مهمة تعود إلى العصور القديمة وتقع على بعد حوالي 50 كيلومتراً من **أنطاليا**. تشتهر المدينة بشكل خاص بمسرح **أسبندوس** الروماني القديم وقنواتها المائية التي تعتبر تحفة هندسية، وتعتبر متحفاً مفتوحاً لعشاق التاريخ والثقافة. تتميز **أسبندوس** بجو ساحر ينقل آثار الماضي إلى الحاضر.\n\n## مسرح أسبندوس الروماني القديم: عظمة العصر الروماني\n\nيعتبر مسرح **أسبندوس** أحد أفضل المسارح الرومانية المحفوظة في عالم البحر الأبيض المتوسط. تم بناء المسرح الذي يتسع لحوالي 15000 متفرج خلال فترة الإمبراطورية الرومانية. مهندس المسرح هو زينون. يواصل مسرح **أسبندوس** استضافة الحفلات الموسيقية والمهرجانات حتى يومنا هذا.\n\n### النظام الصوتي\n\nالنظام الصوتي لمسرح **أسبندوس** متقدم جداً على عصره. يعتبر الصوتيات في المسرح ناجحة لدرجة أنها تتفوق على الأنظمة الصوتية للمسارح الحديثة اليوم. يمكن سماع أدنى همسة من المسرح بسهولة حتى من أعلى المقاعد. تبرز هذه الميزة دقة الهندسة المعمارية والمعرفة الهندسية للمسرح.\n\n## قنوات أسبندوس المائية: تحفة هندسية\n\nلا تشتهر **أسبندوس** بمسرحها فحسب، بل تشتهر أيضاً بقنواتها المائية التي تعتبر تحفة هندسية. تقع القنوات المائية في الشمال الغربي من المدينة. جلبت القنوات المياه من الجبال على بعد 25 كيلومتراً لتلبية احتياجات المدينة من المياه. يُروى أن مهندس القنوات المائية هو شقيق زينون، مهندس المسرح. تُظهر هذه القنوات المائية مدى تقدم المعرفة الهندسية والتكنولوجيا في العصور القديمة.\n\n## أسطورة أسبندوس: مبارزة المهندسين الإخوة\n\nتوجد أسطورة مثيرة للاهتمام حول بناء المسرح والقنوات المائية في **أسبندوس**. تزيد هذه الأسطورة من الأهمية التاريخية والثقافية **لأسبندوس**.\n\n### إعلان الملك ومنافسة المهندسين الإخوة\n\nتقول الأسطورة أن ملك **أسبندوس** أعلن أنه سيزوج ابنته للشخص الذي يقوم بالعمل الأكثر فائدة لشعب المدينة. بناءً على هذا الإعلان، برز الأخوان المهندسان اللذان بنيا المسرح والقنوات المائية. فحص الملك أعمال الأخوين ووجد صعوبة في اتخاذ قرار.\n\n### قرار الملك: اختيار المسرح\n\nفحص الملك أولاً القنوات المائية وأعجب بها لقدرتها على تلبية احتياجات المدينة من المياه. ثم زار المسرح. أعجب بعظمة المسرح ونظامه الصوتي. سمع الملك همسة المهندس من أعلى المقاعد وقرر تزويج ابنته للمهندس زينون. تُظهر هذه الأسطورة مدى أهمية المسرح والقنوات المائية والقيمة التي أولاها سكان العصور القديمة للفن والهندسة.\n\n## زيارة أسبندوس\n\nتواصل **أسبندوس** استضافة الحفلات الموسيقية والمهرجانات الهامة حتى يومنا هذا. إذا كانت وجهتك إلى **أنطاليا**، فيجب عليك بالتأكيد زيارة **أسبندوس**. ستأسرك **أسبندوس** بثرواتها التاريخية والثقافية. هذه المدينة القديمة ليست مجرد أكوام من الحجارة، ولكنها أيضاً شاهد حي على الماضي. أثناء المشي هنا، سوف تستنشق جو آلاف السنين وتستمتع برحلة لا تُنسى في أعماق التاريخ.\n\n**اكتشف أسبندوس في عطلتك في أنطاليا واجمع ذكريات لا تُنسى في الجو الساحر للتاريخ!**"},{"code":"hi","title":"एस्पेंडोस: अंताल्या का रहस्यमय ऐतिहासिक शहर","description":"एस्पेंडोस का प्राचीन थिएटर, जलसेतु और किंवदंतियाँ। अंताल्या में देखने लायक एक ऐतिहासिक खजाना!","excerpt":"**एस्पेंडोस**, **अंताल्या** में स्थित प्राचीन काल का एक महत्वपूर्ण शहर है। विशेष रूप से **एस्पेंडोस** प्राचीन थिएटर और जलसेतुओं के लिए जाना जाने वाला यह शहर, इतिहास और संस्कृति के प्रति उत्साही लोगों के लिए एक स्वर्ग है। **एस्पेंडोस**, एक प्रभावशाली वातावरण रखता है जो अतीत के निशान को आज तक ले जाता है।","keywords":["एस्पेंडोस","अंताल्या","तुर्की","प्राचीन शहर","थिएटर","जलसेतु","रोम","ज़ेनोन","किंवदंती","इतिहास","संस्कृति","भूमध्य सागर"],"cities":["अंताल्या"],"content":"## एस्पेंडोस: अंताल्या का ऐतिहासिक खजाना\n\n**एस्पेंडोस**, **अंताल्या** से लगभग 50 किलोमीटर दूर स्थित प्राचीन काल का एक महत्वपूर्ण शहर है। विशेष रूप से **एस्पेंडोस** प्राचीन थिएटर और इंजीनियरिंग के चमत्कार जलसेतुओं के लिए जाना जाने वाला यह शहर, इतिहास और संस्कृति के प्रति उत्साही लोगों के लिए एक खुले हवा वाले संग्रहालय के समान है। **एस्पेंडोस**, एक प्रभावशाली वातावरण रखता है जो अतीत के निशान को आज तक ले जाता है।\n\n## एस्पेंडोस प्राचीन थिएटर: रोमन काल की भव्यता\n\n**एस्पेंडोस** थिएटर, भूमध्यसागरीय दुनिया के सबसे अच्छी तरह से संरक्षित रोमन काल के थिएटरों में से एक है। लगभग 15,000 दर्शकों की क्षमता वाला यह थिएटर रोमन साम्राज्य के दौरान बनाया गया था। थिएटर के वास्तुकार ज़ेनोन हैं। **एस्पेंडोस** थिएटर, आज भी संगीत कार्यक्रमों और त्योहारों की मेजबानी करना जारी रखता है।\n\n### ध्वनिक प्रणाली\n\n**एस्पेंडोस** थिएटर की ध्वनिक प्रणाली अपने समय से बहुत आगे है। थिएटर की ध्वनिकी, आज के आधुनिक थिएटरों की ध्वनिक प्रणालियों को भी मात देने में सफल है। मंच से की गई एक छोटी सी फुसफुसाहट भी सबसे ऊपरी पंक्ति से आसानी से सुनी जा सकती है। यह विशेषता, थिएटर की वास्तुकला में सूक्ष्मता और इंजीनियरिंग ज्ञान को दर्शाती है।\n\n## एस्पेंडोस जलसेतु: इंजीनियरिंग का चमत्कार\n\n**एस्पेंडोस**, न केवल अपने थिएटर के लिए बल्कि इंजीनियरिंग के चमत्कार जलसेतुओं के लिए भी प्रसिद्ध है। जलसेतु शहर के उत्तर पश्चिम में स्थित हैं। जलसेतुओं ने 25 किलोमीटर दूर पहाड़ों से पानी लाकर शहर की पानी की जरूरतों को पूरा किया। कहा जाता है कि जलसेतुओं के वास्तुकार थिएटर के वास्तुकार ज़ेनोन के भाई थे। ये जलसेतु, प्राचीन काल में इंजीनियरिंग ज्ञान और प्रौद्योगिकी के विकास को दर्शाते हैं।\n\n## एस्पेंडोस किंवदंती: वास्तुकार भाइयों का द्वंद्व\n\n**एस्पेंडोस** में थिएटर और जलसेतुओं के निर्माण से संबंधित एक दिलचस्प किंवदंती है। यह किंवदंती, **एस्पेंडोस** के ऐतिहासिक और सांस्कृतिक महत्व को और बढ़ाती है।\n\n### राजा की घोषणा और वास्तुकार भाइयों की प्रतिस्पर्धा\n\nकिंवदंती के अनुसार, **एस्पेंडोस** के राजा ने घोषणा की कि वह अपनी बेटी का विवाह उस व्यक्ति से करेगा जो शहर के लोगों के लिए सबसे उपयोगी काम करेगा। इस घोषणा के बाद थिएटर और जलसेतुओं का निर्माण करने वाले दो वास्तुकार भाई सामने आए। राजा, दोनों भाइयों के कार्यों की जांच करता है और निर्णय लेने में कठिनाई होती है।\n\n### राजा का निर्णय: थिएटर का चयन\n\nराजा, पहले जलसेतुओं की जांच करता है और शहर की पानी की जरूरतों को पूरा करने से प्रभावित होता है। फिर वह थिएटर का दौरा करता है। थिएटर की भव्यता और ध्वनिक प्रणाली से वह हैरान हो जाता है। सबसे ऊपरी पंक्ति से वास्तुकार की फुसफुसाहट सुनकर राजा, अपनी बेटी का विवाह वास्तुकार ज़ेनोन से करने का फैसला करता है। यह किंवदंती, थिएटर और जलसेतुओं के महत्व और प्राचीन काल के लोगों द्वारा कला और इंजीनियरिंग को दिए गए मूल्य को दर्शाती है।\n\n## एस्पेंडोस की यात्रा\n\n**एस्पेंडोस**, आज भी महत्वपूर्ण संगीत कार्यक्रमों और त्योहारों की मेजबानी करना जारी रखता है। यदि आप **अंताल्या** की यात्रा करते हैं, तो आपको निश्चित रूप से **एस्पेंडोस** जाना चाहिए। **एस्पेंडोस**, अपनी ऐतिहासिक और सांस्कृतिक समृद्धि से आपको मोहित कर देगा। यह प्राचीन शहर, केवल पत्थरों का ढेर नहीं है, बल्कि अतीत के जीवित गवाह भी हैं। यहाँ घूमते हुए, आप हजारों साल पहले के वातावरण को महसूस करेंगे और इतिहास की गहराई में एक अविस्मरणीय यात्रा करेंगे।\n\n**अंताल्या में अपनी छुट्टी में एस्पेंडोस की खोज करें और इतिहास के जादुई माहौल में अविस्मरणीय यादें बनाएँ!**"}]}