{"title":"Türkiye’nin UNESCO Alanları: Selimiye Camii ve Külliyesi","image":"https://www.turkishmuseums.com/Uploads/Blog/Foto/Fotoğraflar/de7109bc-17f0-4579-896d-46f0aff6948a.jpg","content":" \n\nOsmanlı Devleti’nin İstanbul’dan önceki başkenti olan Edirne’nin silüetine,\nbüyük bir ustanın dokunuşuyla daha da güzellik katan Selimiye Camii, 16.\nyüzyılda inşa edilmiş muhteşem bir sanat eseridir. Osmanlı Devleti’nde kent\nplanlamacılığının bir alametifarikası olan ve büyük camilerin etrafına\nyerleştirilmiş sosyal işlev taşıyan külliyelerin de en önemli örneklerinden\nbiridir. Selimiye Camii ve Külliyesi, insanlık tarihinin gördüğü en büyük\ndehalar arasında sayılan Mimar Sinan’ın “ustalık eseri”dir. Dünyanın da en\nönemli kültürel varlıklarından biri olan bu abidevi yapı topluluğu 2011 yılında\nUNESCO Dünya Mirası Listesi’ne dahil edilmiştir. Edirne semalarına zarif silüeti\nve dört minaresiyle damgasını vuran bu görkemli yapıyı gelin birlikte daha\nyakından tanıyalım.\n\n\n\nMIMAR SINAN’IN “USTALIK ESERI”\n\n \n\nSelimiye Camii’nin yapımına 1568 yılında Osmanlı İmparatoru II. Selim’in emriyle\nbaşlanır. Uzmanlar tarafından Osmanlı mimarisinin en önemli eseri olarak kabul\nedilen yapının tamamlanma süresi, dönemin teknolojik olanakları düşünüldüğünde\nşaşırtıcıdır. Bu büyüleyici yapı 1575 yılında, yani yapımına başlandıktan sadece\nyedi yıl sonra tamamlanmıştır. Yaklaşık 85 metrelik heybetiyle görenlerde\nhayranlık uyandıran ve Mimar Sinan’ın olabilecek en ince formu yakalayarak\ntasarladığı minarelerin yükselişine şahit olmanın, o yıllarda Edirne halkında\nyarattığı coşkuyu hayal etmek güç değildir. Cümle kapısının yakınındaki üç\nşerefeli iki minare ise Mimar Sinan’ın mühendislik dehasının göstergesidir. Bu\nşerefelere aynı anda çıkan üç ayrı kişi, birbirini görmeden üçüncü şerefeye dek\nulaşabilir. Caminin dört köşesinde konumlanan minarelerinin bir diğer özelliği\nde yapının ayakta durmasına katkıda bulunan unsurlar olarak tasarlanmış\nolmalarıdır.\n\n \n\nDünyadaki en geniş alana kurulmuş yapılar arasında yer alan Selimiye Camii’nin\niç mekanı 1.620 metrekaredir. Sekiz büyük sütuna oturan kubbesi, 43 metreyi aşan\nyüksekliği ve 31 metreyi aşan çapıyla ulvi bir hayranlık uyandırır. Mimar Sinan\nbu yapıyı desteklemek için, önceki eserlerine kıyasla daha az sayıda yarım kubbe\ntasarlamış ve yalnızca 5 tanedir. Mimar Sinan, dönemin mimari imkanları\ndolayısıyla yapıların taşıyıcı gücünü zayıflatan noktalar olan, dolayısıyla az\nsayıda tutulması gereken pencereleri tasarlarken de çok ince hesaplamalar yapmış\nve Selimiye Camii’nde oldukça bol pencere kullanarak olağanüstü aydınlıkta bir\niç mekan yaratmayı başarmıştır.\n\n \n\nHer parçasıyla muhteşem bir mimari eser olan Selimiye Camii’nin iç\nbezemelerindeki ve dekoratif unsurlarındaki detaylar da görülmeye değerdir.\nMermer işçiliğinin doruklarına ulaşan minber ve mihrabın yanı sıra müezzin\nmahfilinin altında bulunan kalem işçilikleri de döneminin en etkileyici\nbezemeleri arasındadır. Selimiye Camii’nin iç mekan süslemelerinde kullanılan\nve  tam 101 farklı lale desenini içeren İznik çinileri ise türünün en başarılı\nörnekleri olarak başlı başına görülmeye değer birer sanat eserleridir.\n\n\n\nOSMANLI’YA ÖZGÜ KAMUSAL BIR YAPI: KÜLLIYE\n\n \n\nSelimiye Camii’nin, etrafındaki yapılarla birlikte kamusal bir yapılar bütünü\noluşturduğunu, yani bir külliyenin merkezinde yer aldığını belirtmiştik. Yapıyı\nüç taraftan çevreleyen dış avluda dönemin eğitim kurumları olan Dar-ül-Sübyan,\nDar-ül-Kurra ve Dar-ül-Hadis medreseleri, bir muvakkithane ve kütüphane de\nbulunur. Caminin batısında yapıyı destekleyen istinat duvarı boyunca uzanan\narasta ise geliriyle külliyeyi ekonomik olarak destekleyen bir çarşı olarak\nfaaliyet gösterir. \n\n \n\nTek bir yazıya sığdırılması oldukça güç olan ve mutlaka gidilip yerinde\ngörülmesi gereken Selimiye Camii ve Külliyesi, Osmanlı İmparatorluğu’nun ve\nİslam medeniyetinin en önemli eserlerinden biridir. Sanat, mimari, mühendislik\ntarihi gibi pek çok disiplinden uzmanların özellikle ilgilendiği bu muhteşem\nyapı, insanlığın yüzyıllar önce inanç ve dehayla yarattığı ihtişamı yakından\ngörmek isteyen ziyaretçilerini bekliyor. ","media":[],"translates":[{"code":"tr","title":"Selimiye Camii: UNESCO Mirası & Gezi Rehberi","description":"Selimiye Camii ve Külliyesi gezi rehberi! Mimar Sinan'ın ustalık eseri, mimarisi, tarihi ve ziyaret bilgileri burada. UNESCO Dünya Mirası listesindeki bu yapıyı keşfedin.","excerpt":"Edirne'de bulunan Selimiye Camii ve Külliyesi, Mimar Sinan'ın en önemli eserlerinden biridir ve UNESCO Dünya Mirası Listesi'nde yer almaktadır. Bu rehber, caminin ve külliyenin tarihi, mimarisi ve ziyaret bilgileri hakkında detaylı bilgiler sunmaktadır.","keywords":["Selimiye Camii","Selimiye Külliyesi","Edirne","Mimar Sinan","UNESCO Dünya Mirası","Osmanlı mimarisi","cami","külliye","gezi rehberi","Türkiye","seyahat","tatil","tarihi yapılar","mimari"],"cities":["Edirne"],"content":"## Selimiye Camii ve Külliyesi: Türkiye'nin UNESCO Mirası\n\n**Selimiye Camii ve Külliyesi**, Türkiye'nin Edirne şehrinde bulunan, Osmanlı İmparatorluğu'nun en görkemli yapılarından biridir. Mimar Sinan'ın 80 yaşında inşa ettiği ve \"ustalık eserim\" olarak tanımladığı **Selimiye Camii**, sadece Osmanlı değil, dünya mimarlık tarihinin de en önemli yapıtları arasında sayılmaktadır. 2011 yılında UNESCO Dünya Mirası Listesi'ne dahil edilen **Selimiye Camii ve Külliyesi**, hem mimari güzelliği hem de tarihi önemiyle ziyaretçilerini büyülemektedir. Bu gezi rehberi, sizlere **Selimiye Camii ve Külliyesi**'ni tüm detaylarıyla tanıtacak ve bu eşsiz yapıyı keşfetmenize yardımcı olacaktır.\n\n## Selimiye Camii: Mimar Sinan'ın Ustalık Eseri\n\n**Selimiye Camii**, Osmanlı İmparatorluğu'nun en parlak dönemlerinden birinde, Mimar Sinan'ın olgunluk çağında inşa ettiği, mimari dehasının zirvesini temsil eden bir başyapıttır. Mimar Sinan, **Selimiye Camii** ile önceki camilerde denediği merkezi kubbe sistemini mükemmelleştirmiş, iç ve dış mekan arasındaki uyumu en üst seviyeye taşımıştır. Caminin ihtişamlı görünümü, kusursuz oranları ve zarif detayları, ziyaretçilerini derinden etkilemektedir. **Selimiye Camii**, sadece bir ibadethane değil, aynı zamanda bir sanat eseri ve Osmanlı mimarisinin sembolüdür.\n\n### İnşa Süreci ve Tamamlanma\n\n**Selimiye Camii**'nin yapımına, II. Selim'in emriyle 1568 yılında başlanmıştır. Mimar Sinan'ın önderliğinde, binlerce işçi ve sanatçının gece gündüz çalıştığı inşaat süreci, yaklaşık 7 yıl sürmüş ve cami 1575 yılında tamamlanmıştır. İnşaat sürecinde kullanılan teknikler ve malzemeler, dönemin mühendislik ve sanat anlayışının ne kadar ileri olduğunu göstermektedir. **Selimiye Camii**'nin tamamlanması, Osmanlı İmparatorluğu'nda büyük bir coşkuyla kutlanmıştır.\n\n### Mimari Özellikleri\n\n**Selimiye Camii**, mimari açıdan pek çok dikkat çekici özelliğe sahiptir. İşte bunlardan bazıları:\n\n*   **Minareler:** Caminin dört köşesinde yer alan minareler, yaklaşık 85 metre yüksekliğiyle Türkiye'nin en yüksek minarelerindendir. Cümle kapısındaki iki minarede, üç şerefeli bir sistem kullanılmıştır. Bu sistem sayesinde, aynı anda minareye çıkan üç kişi birbirini görmeden şerefelere ulaşabilmektedir. Minareler, sadece estetik bir unsur olmakla kalmayıp, aynı zamanda yapının ayakta durmasına da katkı sağlamaktadır.\n*   **İç Mekan:** Caminin iç mekanı, yaklaşık 1.620 metrekarelik genişliğiyle ziyaretçilerini büyülemektedir. Kubbenin yüksekliği 43 metreyi aşarken, çapı ise 31 metreyi aşmaktadır. Kubbeyi desteklemek için 5 adet yarım kubbe kullanılmıştır. İç mekana bol miktarda ışık girmesini sağlayan çok sayıda pencere bulunmaktadır.\n\n**Selimiye Camii**'nin bu mimari özellikleri, Mimar Sinan'ın dehasını ve ustalığını gözler önüne sermektedir.\n\n### İç Mekan Süslemeleri\n\n**Selimiye Camii**'nin iç mekanı, göz kamaştırıcı süslemeleriyle de dikkat çekmektedir. Mermer işçiliği, minber ve mihrap detayları, müezzin mahfilinin altındaki kalem işçilikleri ve İznik çinilerindeki 101 farklı lale deseni, caminin iç mekanını adeta bir sanat galerisine dönüştürmektedir. Özellikle İznik çinileri, Osmanlı çini sanatının en güzel örneklerini sergilemektedir. **Selimiye Camii**'nin iç mekanındaki her bir detay, Mimar Sinan'ın estetik anlayışını ve sanata verdiği önemi yansıtmaktadır.\n\n## Selimiye Külliyesi: Osmanlı'ya Özgü Kamusal Yapılar Bütünü\n\n**Selimiye Camii**, sadece bir cami olarak değil, etrafındaki yapılarla birlikte bir **külliye** olarak tasarlanmıştır. Külliye, Osmanlı İmparatorluğu'nda yaygın olan bir mimari anlayışın ürünüdür ve cami etrafında toplanmış çeşitli kamusal yapıları içermektedir. **Selimiye Külliyesi**, Osmanlı'nın sosyal ve kültürel hayatına ışık tutan önemli bir komplekstir.\n\n### Külliyenin Bölümleri\n\n**Selimiye Külliyesi**, cami dışında şu bölümleri içermektedir:\n\n*   **Medreseler:** Külliyenin dış avlusunda Dar-ül-Sübyan (çocuk okulu), Dar-ül-Kurra (Kur'an okuma okulu) ve Dar-ül-Hadis (hadis ilmi okulu) medreseleri bulunmaktadır. Bu medreseler, dönemin önemli eğitim kurumlarıdır.\n*   **Muvakkithane:** Caminin vakitlerini belirlemek için kullanılan bir yapıdır.\n*   **Kütüphane:** Külliyenin önemli bir parçasıdır ve çeşitli el yazması eserleri barındırmaktadır.\n*   **Arasta:** Caminin batısında yer alan arasta, külliyenin ekonomik olarak desteklenmesini sağlamaktadır. Arastadaki dükkanlardan elde edilen gelir, külliyenin giderlerini karşılamaktadır.\n\n**Selimiye Külliyesi**, Osmanlı'nın sosyal yaşamına ve eğitim anlayışına ışık tutan önemli bir komplekstir.\n\n## Ziyaret Bilgileri\n\n**Selimiye Camii ve Külliyesi**, Edirne şehir merkezinde bulunmaktadır ve ulaşımı oldukça kolaydır. Caminin konumu, Edirne'yi ziyaret eden turistler için büyük bir avantaj sağlamaktadır. **Selimiye Camii** her gün ziyarete açıktır ve ziyaret saatleri mevsimlere göre değişiklik gösterebilmektedir (resmî kaynaklardan kontrol ediniz). Caminin içini ziyaret etmek için herhangi bir ücret talep edilmemektedir. Ancak, külliyenin diğer bölümlerini ziyaret etmek için bazı kısıtlamalar olabilir. Edirne'ye otobüs veya trenle ulaşım sağlayabilir, şehir merkezinden de yürüyerek veya toplu taşıma araçlarıyla **Selimiye Camii**'ne ulaşabilirsiniz.\n\n**Selimiye Camii ve Külliyesi**, Edirne'yi ziyaret eden herkesin mutlaka görmesi gereken, tarihi ve kültürel bir mirastır. Bu eşsiz yapıyı ziyaret ederek, Osmanlı İmparatorluğu'nun ihtişamını ve Mimar Sinan'ın dehasını yakından deneyimleyebilirsiniz. **Selimiye Camii**, sizi büyülemeye hazır!"},{"code":"en","title":"Selimiye Mosque: UNESCO Heritage & Travel Guide","description":"Selimiye Mosque and Complex travel guide! Mimar Sinan's masterpiece, its architecture, history, and visitor information are here. Explore this UNESCO World Heritage site.","excerpt":"Located in Edirne, the Selimiye Mosque and Complex is one of Mimar Sinan's most important works and is a UNESCO World Heritage Site. This guide provides detailed information about the mosque and complex's history, architecture, and visitor information.","keywords":["Selimiye Mosque","Selimiye Complex","Edirne","Mimar Sinan","UNESCO World Heritage","Ottoman architecture","mosque","kulliye","travel guide","Turkey","travel","vacation","historical structures","architecture"],"cities":["Edirne"],"content":"## Selimiye Mosque and Complex: Turkey's UNESCO Heritage\n\n**Selimiye Mosque and Complex**, located in the city of Edirne, Turkey, is one of the most magnificent structures of the Ottoman Empire. Built by Mimar Sinan at the age of 80 and described as \"my masterpiece\", the **Selimiye Mosque** is considered among the most important works not only of Ottoman but also of world architectural history. Added to the UNESCO World Heritage List in 2011, the **Selimiye Mosque and Complex** fascinates visitors with both its architectural beauty and historical significance. This travel guide will introduce you to the **Selimiye Mosque and Complex** in all its details and help you discover this unique structure.\n\n## Selimiye Mosque: Mimar Sinan's Masterpiece\n\nThe **Selimiye Mosque** is a masterpiece that represents the peak of architectural genius, built by Mimar Sinan in his mature years, during one of the most brilliant periods of the Ottoman Empire. With the **Selimiye Mosque**, Mimar Sinan perfected the central dome system he had experimented with in previous mosques, taking the harmony between interior and exterior space to the highest level. The mosque's magnificent appearance, perfect proportions, and elegant details deeply impress visitors. The **Selimiye Mosque** is not only a place of worship but also a work of art and a symbol of Ottoman architecture.\n\n### Construction Process and Completion\n\nThe construction of the **Selimiye Mosque** began in 1568 by the order of Selim II. Led by Mimar Sinan, the construction process, in which thousands of workers and artists worked day and night, lasted approximately 7 years, and the mosque was completed in 1575. The techniques and materials used during the construction process demonstrate how advanced the engineering and artistic understanding of the period was. The completion of the **Selimiye Mosque** was celebrated with great enthusiasm in the Ottoman Empire.\n\n### Architectural Features\n\nThe **Selimiye Mosque** has many remarkable architectural features. Here are some of them:\n\n*   **Minarets:** The minarets located at the four corners of the mosque are approximately 85 meters high, making them the tallest minarets in Turkey. A three-balcony system was used in the two minarets at the gate. Thanks to this system, three people ascending the minaret at the same time can reach the balconies without seeing each other. The minarets not only serve as an aesthetic element but also contribute to the structure's stability.\n*   **Interior:** The mosque's interior fascinates visitors with its approximately 1,620 square meter width. The height of the dome exceeds 43 meters, while its diameter exceeds 31 meters. Five semi-domes were used to support the dome. There are numerous windows that allow plenty of light to enter the interior.\n\nThese architectural features of the **Selimiye Mosque** reveal Mimar Sinan's genius and mastery.\n\n### Interior Decorations\n\nThe **Selimiye Mosque**'s interior is also remarkable for its dazzling decorations. Marble craftsmanship, pulpit and mihrab details, pen work under the muezzin's platform, and 101 different tulip patterns in Iznik tiles transform the mosque's interior into an art gallery. In particular, the Iznik tiles showcase the finest examples of Ottoman tile art. Each detail in the interior of the **Selimiye Mosque** reflects Mimar Sinan's aesthetic understanding and the importance he gave to art.\n\n## Selimiye Complex: A Set of Ottoman Public Structures\n\nThe **Selimiye Mosque** was designed not only as a mosque but as a **complex** together with the surrounding structures. The complex is a product of an architectural understanding common in the Ottoman Empire and includes various public structures gathered around the mosque. The **Selimiye Complex** is an important complex that sheds light on the social and cultural life of the Ottoman Empire.\n\n### Parts of the Complex\n\nThe **Selimiye Complex** includes the following sections outside the mosque:\n\n*   **Madrasas (Schools):** In the outer courtyard of the complex, there are Dar-ül-Sübyan (children's school), Dar-ül-Kurra (Quran reading school), and Dar-ül-Hadis (hadith science school) madrasas. These madrasas were important educational institutions of the period.\n*   **Muvakkithane (Timekeeper's Room):** A structure used to determine the prayer times of the mosque.\n*   **Library:** An important part of the complex that houses various manuscript works.\n*   **Arasta (Bazaar):** The arasta, located west of the mosque, ensured the economic support of the complex. The income obtained from the shops in the arasta covered the expenses of the complex.\n\nThe **Selimiye Complex** is an important complex that sheds light on the Ottoman's social life and understanding of education.\n\n## Visitor Information\n\nThe **Selimiye Mosque and Complex** is located in the city center of Edirne and is easily accessible. The location of the mosque provides a great advantage for tourists visiting Edirne. The **Selimiye Mosque** is open to visitors every day, and visiting hours may vary depending on the seasons (please check official sources). There is no fee to visit the interior of the mosque. However, there may be some restrictions on visiting other parts of the complex. You can reach Edirne by bus or train, and from the city center, you can reach the **Selimiye Mosque** on foot or by public transport.\n\nThe **Selimiye Mosque and Complex** is a historical and cultural heritage that everyone visiting Edirne should definitely see. By visiting this unique structure, you can experience the magnificence of the Ottoman Empire and the genius of Mimar Sinan up close. **Selimiye Mosque** is ready to fascinate you!"},{"code":"es","title":"Mezquita de Selimiye: Patrimonio de la UNESCO y Guía de Viaje","description":"¡Guía de viaje de la Mezquita y Complejo de Selimiye! La obra maestra de Mimar Sinan, su arquitectura, historia e información para visitantes están aquí. Descubre esta estructura en la lista del Patrimonio Mundial de la UNESCO.","excerpt":"La Mezquita y Complejo de Selimiye, ubicada en Edirne, es una de las obras más importantes de Mimar Sinan y está en la Lista del Patrimonio Mundial de la UNESCO. Esta guía ofrece información detallada sobre la historia, arquitectura e información para visitantes de la mezquita y el complejo.","keywords":["Mezquita de Selimiye","Complejo de Selimiye","Edirne","Mimar Sinan","Patrimonio Mundial de la UNESCO","Arquitectura otomana","mezquita","complejo","guía de viaje","Turquía","viajes","vacaciones","estructuras históricas","arquitectura"],"cities":["Edirne"],"content":"## Mezquita y Complejo de Selimiye: Patrimonio de la UNESCO en Turquía\n\nLa **Mezquita y Complejo de Selimiye**, ubicada en la ciudad de Edirne en Turquía, es una de las estructuras más magníficas del Imperio Otomano. La **Mezquita de Selimiye**, construida por Mimar Sinan a los 80 años y descrita como \"mi obra maestra\", se considera una de las obras más importantes no solo de la arquitectura otomana sino también de la historia de la arquitectura mundial. La **Mezquita y Complejo de Selimiye**, incluida en la Lista del Patrimonio Mundial de la UNESCO en 2011, cautiva a sus visitantes tanto por su belleza arquitectónica como por su importancia histórica. Esta guía de viaje te presentará la **Mezquita y Complejo de Selimiye** en todos sus detalles y te ayudará a descubrir esta estructura única.\n\n## Mezquita de Selimiye: La Obra Maestra de Mimar Sinan\n\nLa **Mezquita de Selimiye** es una obra maestra que representa la cúspide del genio arquitectónico, construida por Mimar Sinan en la madurez de su vida, durante uno de los períodos más brillantes del Imperio Otomano. Con la **Mezquita de Selimiye**, Mimar Sinan perfeccionó el sistema de cúpula central que había probado en mezquitas anteriores, elevando la armonía entre el espacio interior y exterior al más alto nivel. La imponente apariencia, las proporciones perfectas y los detalles elegantes de la mezquita impactan profundamente a sus visitantes. La **Mezquita de Selimiye** no es solo un lugar de culto, sino también una obra de arte y un símbolo de la arquitectura otomana.\n\n### Proceso de Construcción y Finalización\n\nLa construcción de la **Mezquita de Selimiye** comenzó en 1568 por orden de Selim II. El proceso de construcción, en el que miles de trabajadores y artistas trabajaron día y noche bajo el liderazgo de Mimar Sinan, duró aproximadamente 7 años y la mezquita se completó en 1575. Las técnicas y los materiales utilizados en el proceso de construcción demuestran lo avanzado que era la ingeniería y la comprensión del arte de la época. La finalización de la **Mezquita de Selimiye** se celebró con gran entusiasmo en el Imperio Otomano.\n\n### Características Arquitectónicas\n\nLa **Mezquita de Selimiye** tiene muchas características notables desde el punto de vista arquitectónico. Aquí están algunos de ellos:\n\n*   **Minaretes:** Los minaretes, ubicados en las cuatro esquinas de la mezquita, son de los más altos de Turquía, con una altura de aproximadamente 85 metros. En los dos minaretes de la puerta principal, se utilizó un sistema de tres balcones. Gracias a este sistema, tres personas que suben al minarete al mismo tiempo pueden llegar a los balcones sin verse. Los minaretes no solo son un elemento estético, sino que también contribuyen a que la estructura se mantenga en pie.\n*   **Espacio Interior:** El espacio interior de la mezquita cautiva a sus visitantes con su amplitud de aproximadamente 1.620 metros cuadrados. La altura de la cúpula supera los 43 metros, mientras que su diámetro supera los 31 metros. Se utilizaron 5 semicúpulas para sostener la cúpula. Hay numerosas ventanas que permiten que entre mucha luz al interior.\n\nEstas características arquitectónicas de la **Mezquita de Selimiye** ponen de manifiesto el genio y la maestría de Mimar Sinan.\n\n### Decoraciones Interiores\n\nEl interior de la **Mezquita de Selimiye** también llama la atención por sus deslumbrantes decoraciones. La mano de obra del mármol, los detalles del minbar y el mihrab, la mano de obra en pluma debajo del mahfil del muecín y los 101 diseños diferentes de tulipanes en los azulejos de Iznik transforman el interior de la mezquita en una galería de arte. En particular, los azulejos de Iznik exhiben los mejores ejemplos del arte del azulejo otomano. Cada detalle en el interior de la **Mezquita de Selimiye** refleja la comprensión estética de Mimar Sinan y la importancia que le daba al arte.\n\n## Complejo de Selimiye: Un Conjunto de Edificios Públicos Típicos del Imperio Otomano\n\nLa **Mezquita de Selimiye** no solo está diseñada como una mezquita, sino como un **complejo** con las estructuras que la rodean. El complejo es producto de una comprensión arquitectónica común en el Imperio Otomano e incluye varios edificios públicos reunidos alrededor de la mezquita. El **Complejo de Selimiye** es un importante complejo que arroja luz sobre la vida social y cultural del Imperio Otomano.\n\n### Secciones del Complejo\n\nEl **Complejo de Selimiye** incluye las siguientes secciones además de la mezquita:\n\n*   **Madrazas:** En el patio exterior del complejo se encuentran las madrazas Dar-ül-Sübyan (escuela para niños), Dar-ül-Kurra (escuela de lectura del Corán) y Dar-ül-Hadis (escuela de ciencia del hadiz). Estas madrazas fueron importantes instituciones educativas de la época.\n*   **Muvakkithane:** Es una estructura utilizada para determinar los tiempos de oración de la mezquita.\n*   **Biblioteca:** Es una parte importante del complejo y alberga varias obras manuscritas.\n*   **Arasta:** La arasta, ubicada al oeste de la mezquita, asegura que el complejo sea apoyado económicamente. Los ingresos obtenidos de las tiendas en la arasta cubren los gastos del complejo.\n\nEl **Complejo de Selimiye** es un importante complejo que arroja luz sobre la vida social otomana y la comprensión de la educación.\n\n## Información para Visitantes\n\nLa **Mezquita y Complejo de Selimiye** se encuentra en el centro de la ciudad de Edirne y es de fácil acceso. La ubicación de la mezquita proporciona una gran ventaja para los turistas que visitan Edirne. La **Mezquita de Selimiye** está abierta a los visitantes todos los días y los horarios de visita pueden variar según las estaciones (consulte las fuentes oficiales). No se cobra ninguna tarifa para visitar el interior de la mezquita. Sin embargo, puede haber algunas restricciones para visitar otras partes del complejo. Puedes llegar a Edirne en autobús o tren, y desde el centro de la ciudad se puede llegar a la **Mezquita de Selimiye** a pie o en transporte público.\n\nLa **Mezquita y Complejo de Selimiye** es un patrimonio histórico y cultural que todo el que visita Edirne debe ver. Al visitar esta estructura única, podrás experimentar de cerca la magnificencia del Imperio Otomano y el genio de Mimar Sinan. ¡La **Mezquita de Selimiye** está lista para encantarte!"},{"code":"ko","title":"셀리미예 모스크: 유네스코 세계유산 & 여행 가이드","description":"셀리미예 모스크와 쿨리에(Külliye, 복합 시설) 여행 가이드! 미마르 시난의 걸작, 건축, 역사 및 방문 정보가 여기에 있습니다. 유네스코 세계유산 목록에 등재된 이 건축물을 탐험해보세요.","excerpt":"에디르네에 위치한 셀리미예 모스크와 쿨리에는 미마르 시난의 가장 중요한 작품 중 하나이며 유네스코 세계유산 목록에 등재되어 있습니다. 이 가이드는 모스크와 쿨리에의 역사, 건축 및 방문 정보에 대한 자세한 정보를 제공합니다.","keywords":["셀리미예 모스크","셀리미예 쿨리에","에디르네","미마르 시난","유네스코 세계유산","오스만 건축","모스크","쿨리에","여행 가이드","터키","여행","휴가","역사적인 건축물","건축"],"cities":["에디르네"],"content":"## 셀리미예 모스크와 쿨리에: 터키의 유네스코 세계유산\n\n**셀리미예 모스크와 쿨리에**는 터키 에디르네에 위치한 오스만 제국의 가장 웅장한 건축물 중 하나입니다. 미마르 시난이 80세에 건설하고 \"나의 걸작\"이라고 칭한 **셀리미예 모스크**는 오스만뿐만 아니라 세계 건축사에서도 가장 중요한 작품 중 하나로 여겨집니다. 2011년 유네스코 세계유산 목록에 등재된 **셀리미예 모스크와 쿨리에**는 건축적 아름다움과 역사적 중요성으로 방문객들을 매료시킵니다. 이 여행 가이드는 **셀리미예 모스크와 쿨리에**를 모든 면에서 소개하고 이 독특한 건축물을 탐험하는 데 도움을 줄 것입니다.\n\n## 셀리미예 모스크: 미마르 시난의 걸작\n\n**셀리미예 모스크**는 오스만 제국의 가장 빛나는 시대 중 하나인 미마르 시난의 원숙기에 건설한 건축적 천재성의 정점을 나타내는 걸작입니다. 미마르 시난은 **셀리미예 모스크**를 통해 이전 모스크에서 시도했던 중앙 돔 시스템을 완성하고 내부와 외부 공간 간의 조화를 최고 수준으로 끌어올렸습니다. 모스크의 웅장한 모습, 완벽한 비율, 우아한 디테일은 방문객들에게 깊은 인상을 남깁니다. **셀리미예 모스크**는 단순한 예배 장소가 아니라 예술 작품이자 오스만 건축의 상징입니다.\n\n### 건설 과정 및 완공\n\n**셀리미예 모스크** 건설은 셀림 2세의 명령에 따라 1568년에 시작되었습니다. 미마르 시난의 지휘 아래 수천 명의 노동자와 예술가가 밤낮으로 일한 건설 과정은 약 7년이 걸렸고, 모스크는 1575년에 완공되었습니다. 건설 과정에 사용된 기술과 재료는 당시의 엔지니어링 및 예술적 이해가 얼마나 발전했는지를 보여줍니다. **셀리미예 모스크**의 완공은 오스만 제국에서 큰 기쁨으로 축하되었습니다.\n\n### 건축적 특징\n\n**셀리미예 모스크**는 건축적으로 많은 주목할 만한 특징을 가지고 있습니다. 그중 일부는 다음과 같습니다.\n\n*   **미나레:** 모스크의 네 모퉁이에 위치한 미나레는 약 85미터 높이로 터키에서 가장 높은 미나레 중 하나입니다. 정문 위의 두 미나레에는 세 개의 발코니 시스템이 사용되었습니다. 이 시스템 덕분에 동시에 미나레에 오르는 세 사람이 서로를 보지 않고도 발코니에 도달할 수 있습니다. 미나레는 단순한 미적 요소일 뿐만 아니라 구조물을 지탱하는 데에도 기여합니다.\n*   **내부:** 모스크의 내부는 약 1,620제곱미터의 넓이로 방문객들을 매료시킵니다. 돔의 높이는 43미터를 넘고, 지름은 31미터를 넘습니다. 돔을 지탱하기 위해 5개의 반돔이 사용되었습니다. 내부 공간에 많은 빛이 들어올 수 있도록 많은 창문이 있습니다.\n\n**셀리미예 모스크**의 이러한 건축적 특징은 미마르 시난의 천재성과 솜씨를 보여줍니다.\n\n### 내부 장식\n\n**셀리미예 모스크**의 내부는 눈부신 장식으로도 눈길을 끕니다. 대리석 조각, 강단 및 미흐랍 디테일, 무에진 마필 아래의 캘리그라피 작업, 이즈니크 타일의 101가지 다양한 튤립 디자인은 모스크의 내부를 마치 미술관처럼 만듭니다. 특히 이즈니크 타일은 오스만 타일 예술의 가장 아름다운 예를 보여줍니다. **셀리미예 모스크** 내부의 모든 디테일은 미마르 시난의 미적 감각과 예술에 대한 중요성을 반영합니다.\n\n## 셀리미예 쿨리에: 오스만 스타일의 공공 시설 단지\n\n**셀리미예 모스크**는 단순한 모스크가 아니라 주변 구조물과 함께 **쿨리에(Külliye)**로 설계되었습니다. 쿨리에는 오스만 제국에서 흔히 볼 수 있는 건축 개념의 산물이며, 모스크 주변에 모여 있는 다양한 공공 시설을 포함합니다. **셀리미예 쿨리에**는 오스만 사회 및 문화 생활을 보여주는 중요한 복합 시설입니다.\n\n### 쿨리에의 구역\n\n**셀리미예 쿨리에**는 모스크 외에도 다음과 같은 구역을 포함합니다.\n\n*   **메드레세:** 쿨리에의 바깥뜰에는 다르 울 숩얀(어린이 학교), 다르 울 쿠라(코란 읽기 학교) 및 다르 울 하디스(하디스 연구 학교) 메드레세가 있습니다. 이 메드레세는 당시 중요한 교육 기관이었습니다.\n*   **무바킷하네:** 모스크의 시간을 결정하는 데 사용되는 구조물입니다.\n*   **도서관:** 쿨리에의 중요한 부분이며 다양한 필사본을 소장하고 있습니다.\n*   **아라스타:** 모스크 서쪽에 위치한 아라스타는 쿨리에의 경제적 지원을 제공합니다. 아라스타의 상점에서 얻은 수입은 쿨리에의 비용을 충당합니다.\n\n**셀리미예 쿨리에**는 오스만 사회 생활과 교육에 대한 이해를 보여주는 중요한 복합 시설입니다.\n\n## 방문 정보\n\n**셀리미예 모스크와 쿨리에**는 에디르네 시내 중심부에 위치하고 있어 교통이 매우 편리합니다. 모스크의 위치는 에디르네를 방문하는 관광객에게 큰 장점입니다. **셀리미예 모스크**는 매일 개방하며, 방문 시간은 계절에 따라 다를 수 있습니다(공식 자료에서 확인하십시오). 모스크 내부를 방문하는 데는 요금이 부과되지 않습니다. 그러나 쿨리에의 다른 부분을 방문하는 데는 일부 제한이 있을 수 있습니다. 에디르네까지 버스나 기차를 이용할 수 있으며, 시내 중심부에서 도보 또는 대중교통을 이용하여 **셀리미예 모스크**에 도달할 수 있습니다.\n\n**셀리미예 모스크와 쿨리에**는 에디르네를 방문하는 모든 사람이 꼭 봐야 할 역사적, 문화적 유산입니다. 이 독특한 건축물을 방문하여 오스만 제국의 웅장함과 미마르 시난의 천재성을 직접 경험할 수 있습니다. **셀리미예 모스크**는 당신을 매료시킬 준비가 되어 있습니다!"},{"code":"pt","title":"Mesquita de Selimiye: Patrimônio da UNESCO & Guia de Viagem","description":"Guia de viagem da Mesquita e Complexo de Selimiye! Obra-prima de Mimar Sinan, arquitetura, história e informações sobre a visita estão aqui. Descubra esta estrutura na lista de Patrimônio Mundial da UNESCO.","excerpt":"Localizada em Edirne, a Mesquita e Complexo de Selimiye é uma das obras mais importantes de Mimar Sinan e está listada como Patrimônio Mundial da UNESCO. Este guia fornece informações detalhadas sobre a história, arquitetura e informações de visita da mesquita e do complexo.","keywords":["Mesquita de Selimiye","Complexo de Selimiye","Edirne","Mimar Sinan","Patrimônio Mundial da UNESCO","Arquitetura otomana","Mesquita","Külliye","Guia de viagem","Turquia","Viagem","Férias","Estruturas históricas","Arquitetura"],"cities":["Edirne"],"content":"## Mesquita e Complexo de Selimiye: Patrimônio da UNESCO na Turquia\n\nA **Mesquita e Complexo de Selimiye** está localizada na cidade de Edirne, na Turquia, e é uma das estruturas mais magníficas do Império Otomano. Construída por Mimar Sinan aos 80 anos e descrita por ele como sua \"obra-prima\", a **Mesquita de Selimiye** é considerada uma das obras mais importantes não apenas da arquitetura otomana, mas também da história da arquitetura mundial. Incluída na Lista do Patrimônio Mundial da UNESCO em 2011, a **Mesquita e Complexo de Selimiye** cativa seus visitantes tanto por sua beleza arquitetônica quanto por sua importância histórica. Este guia de viagem apresentará a **Mesquita e Complexo de Selimiye** em todos os seus detalhes e ajudará você a descobrir esta estrutura única.\n\n## Mesquita de Selimiye: A Obra-Prima de Mimar Sinan\n\nA **Mesquita de Selimiye** é uma obra-prima que representa o auge do gênio arquitetônico de Mimar Sinan, construída durante o período mais brilhante do Império Otomano, na maturidade de Mimar Sinan. Com a **Mesquita de Selimiye**, Mimar Sinan aperfeiçoou o sistema de cúpula central que havia experimentado em mesquitas anteriores, elevando a harmonia entre os espaços interno e externo ao mais alto nível. A aparência suntuosa, as proporções impecáveis e os detalhes elegantes da mesquita impressionam profundamente seus visitantes. A **Mesquita de Selimiye** não é apenas um local de culto, mas também uma obra de arte e um símbolo da arquitetura otomana.\n\n### Processo de Construção e Conclusão\n\nA construção da **Mesquita de Selimiye** começou em 1568, por ordem de Selim II. Liderado por Mimar Sinan, o processo de construção, no qual milhares de trabalhadores e artistas trabalharam dia e noite, durou cerca de 7 anos e a mesquita foi concluída em 1575. As técnicas e materiais utilizados no processo de construção demonstram o quão avançadas eram a engenharia e a compreensão da arte da época. A conclusão da **Mesquita de Selimiye** foi celebrada com grande entusiasmo no Império Otomano.\n\n### Características Arquitetônicas\n\nA **Mesquita de Selimiye** possui muitas características arquitetônicas notáveis. Aqui estão alguns deles:\n\n*   **Minaretes:** Os minaretes localizados nos quatro cantos da mesquita têm aproximadamente 85 metros de altura, tornando-os os minaretes mais altos da Turquia. Um sistema de três varandas foi usado nos dois minaretes no portão da frase. Graças a este sistema, três pessoas que sobem no minarete ao mesmo tempo podem chegar às varandas sem se verem. Os minaretes não são apenas um elemento estético, mas também contribuem para a sustentação da estrutura.\n*   **Espaço Interno:** O espaço interno da mesquita impressiona seus visitantes com sua largura de aproximadamente 1.620 metros quadrados. A altura da cúpula excede 43 metros, enquanto seu diâmetro excede 31 metros. Cinco meias cúpulas foram usadas para apoiar a cúpula. Existem inúmeras janelas que permitem que muita luz entre no espaço interno.\n\nEssas características arquitetônicas da **Mesquita de Selimiye** revelam o gênio e a habilidade de Mimar Sinan.\n\n### Decorações Interiores\n\nO espaço interior da **Mesquita de Selimiye** também chama a atenção com suas decorações deslumbrantes. O trabalho em mármore, os detalhes do púlpito e do nicho de oração, a pena sob o mirante do muezim e os 101 designs diferentes de tulipas nas cerâmicas de Iznik transformam o interior da mesquita em uma galeria de arte. As cerâmicas de Iznik, em particular, exibem os mais belos exemplos da arte da cerâmica otomana. Cada detalhe no interior da **Mesquita de Selimiye** reflete a compreensão estética de Mimar Sinan e a importância que ele dava à arte.\n\n## Complexo de Selimiye: Um Conjunto de Estruturas Públicas Peculiares ao Império Otomano\n\nA **Mesquita de Selimiye** foi projetada não apenas como uma mesquita, mas como um **complexo** com as estruturas ao seu redor. O complexo é um produto de uma compreensão arquitetônica comum no Império Otomano e inclui várias estruturas públicas reunidas em torno da mesquita. O **Complexo de Selimiye** é um importante complexo que lança luz sobre a vida social e cultural do Império Otomano.\n\n### Seções do Complexo\n\nO **Complexo de Selimiye** inclui as seguintes seções, além da mesquita:\n\n*   **Madraças:** Existem as madraças Dar-ül-Sübyan (escola infantil), Dar-ül-Kurra (escola de leitura do Alcorão) e Dar-ül-Hadis (escola de ciência do hadith) no pátio externo do complexo. Estas madraças foram importantes instituições de ensino da época.\n*   **Muvakkithane:** É uma estrutura usada para determinar os horários da mesquita.\n*   **Biblioteca:** É uma parte importante do complexo e contém várias obras manuscritas.\n*   **Arasta:** O arasta, localizado a oeste da mesquita, garante que o complexo seja economicamente apoiado. A receita obtida com as lojas do arasta cobre as despesas do complexo.\n\nO **Complexo de Selimiye** é um importante complexo que lança luz sobre a vida social e a compreensão da educação no Império Otomano.\n\n## Informações sobre a Visita\n\nA **Mesquita e Complexo de Selimiye** está localizada no centro da cidade de Edirne e é bastante fácil de chegar. A localização da mesquita oferece uma grande vantagem para os turistas que visitam Edirne. A **Mesquita de Selimiye** está aberta para visitação todos os dias e os horários de visitação podem variar de acordo com as estações (verifique as fontes oficiais). Nenhuma taxa é cobrada para visitar o interior da mesquita. No entanto, pode haver algumas restrições para visitar outras partes do complexo. Você pode chegar a Edirne de ônibus ou trem e chegar à **Mesquita de Selimiye** a pé ou de transporte público a partir do centro da cidade.\n\nA **Mesquita e Complexo de Selimiye** é um patrimônio histórico e cultural que todos que visitam Edirne devem ver. Ao visitar esta estrutura única, você pode experimentar em primeira mão o esplendor do Império Otomano e o gênio de Mimar Sinan. A **Mesquita de Selimiye** está pronta para encantá-lo!"},{"code":"nl","title":"Selimiye Moskee: UNESCO Erfgoed & Reisgids","description":"Selimiye Moskee en Külliye reisgids! Het meesterwerk van Mimar Sinan, architectuur, geschiedenis en bezoekinformatie hier. Ontdek dit UNESCO Werelderfgoed.","excerpt":"De Selimiye Moskee en Külliye, gelegen in Edirne, is een van de belangrijkste werken van Mimar Sinan en staat op de UNESCO Werelderfgoedlijst. Deze gids biedt gedetailleerde informatie over de geschiedenis, architectuur en bezoekinformatie van de moskee en de külliye.","keywords":["Selimiye Moskee","Selimiye Külliye","Edirne","Mimar Sinan","UNESCO Werelderfgoed","Ottomaanse architectuur","moskee","külliye","reisgids","Turkije","reizen","vakantie","historische gebouwen","architectuur"],"cities":["Edirne"],"content":"## Selimiye Moskee en Külliye: UNESCO Werelderfgoed van Turkije\n\n**Selimiye Moskee en Külliye**, gelegen in de stad Edirne in Turkije, is een van de meest glorieuze gebouwen van het Ottomaanse Rijk. De **Selimiye Moskee**, gebouwd door Mimar Sinan op 80-jarige leeftijd en door hem omschreven als \"mijn meesterwerk\", wordt beschouwd als een van de belangrijkste bouwwerken, niet alleen van het Ottomaanse Rijk, maar ook van de wereldarchitectuurgeschiedenis. De **Selimiye Moskee en Külliye**, die in 2011 op de UNESCO Werelderfgoedlijst is opgenomen, fascineert haar bezoekers met zowel haar architectonische schoonheid als haar historische betekenis. Deze reisgids zal u in detail de **Selimiye Moskee en Külliye** presenteren en u helpen dit unieke bouwwerk te ontdekken.\n\n## Selimiye Moskee: Het Meesterwerk van Mimar Sinan\n\nDe **Selimiye Moskee** is een meesterwerk dat het hoogtepunt vertegenwoordigt van Mimar Sinan's architectonische genie, gebouwd in een van de meest glorieuze periodes van het Ottomaanse Rijk, tijdens Mimar Sinan's volwassenheid. Met de **Selimiye Moskee** perfectioneerde Mimar Sinan het centrale koepelsysteem dat hij in eerdere moskeeën had geprobeerd, en hij bracht de harmonie tussen de binnen- en buitenruimte naar het hoogste niveau. Het grandioze uiterlijk, de perfecte verhoudingen en de elegante details van de moskee maken een diepe indruk op haar bezoekers. De **Selimiye Moskee** is niet alleen een plaats van aanbidding, maar ook een kunstwerk en het symbool van de Ottomaanse architectuur.\n\n### Bouwproces en Voltooiing\n\nDe bouw van de **Selimiye Moskee** begon in 1568 in opdracht van Selim II. Onder leiding van Mimar Sinan werkte duizenden arbeiders en kunstenaars dag en nacht aan het bouwproces, dat ongeveer 7 jaar duurde, en de moskee werd in 1575 voltooid. De technieken en materialen die tijdens het bouwproces werden gebruikt, laten zien hoe geavanceerd de techniek en de kunstzinnigheid van die periode waren. De voltooiing van de **Selimiye Moskee** werd met groot enthousiasme gevierd in het Ottomaanse Rijk.\n\n### Architectonische Kenmerken\n\nDe **Selimiye Moskee** heeft architectonisch gezien veel opmerkelijke kenmerken. Hier zijn er enkele van:\n\n*   **Minaretten:** De minaretten, gelegen op de vier hoeken van de moskee, zijn met hun hoogte van ongeveer 85 meter een van de hoogste minaretten van Turkije. In de twee minaretten bij de hoofdingang is een systeem met drie balkons gebruikt. Dankzij dit systeem kunnen drie mensen die tegelijkertijd de minaret beklimmen, de balkons bereiken zonder elkaar te zien. De minaretten zijn niet alleen een esthetisch element, maar dragen ook bij aan de stabiliteit van het gebouw.\n*   **Interieur:** Het interieur van de moskee, met een oppervlakte van ongeveer 1.620 vierkante meter, is adembenemend voor haar bezoekers. De hoogte van de koepel overschrijdt de 43 meter, terwijl de diameter meer dan 31 meter bedraagt. Er zijn 5 halve koepels gebruikt om de koepel te ondersteunen. Er zijn veel ramen waardoor er veel licht binnenkomt.\n\nDeze architectonische kenmerken van de **Selimiye Moskee** laten het genie en het meesterschap van Mimar Sinan zien.\n\n### Interieur Decoraties\n\nHet interieur van de **Selimiye Moskee** valt ook op door de oogverblindende versieringen. Het marmeren vakmanschap, de details van de minbar en mihrab, het schilderwerk onder de muezzin's mahfil en de 101 verschillende tulpmotieven op de Iznik-tegels transformeren het interieur van de moskee in een ware kunstgalerie. Vooral de Iznik-tegels tonen de mooiste voorbeelden van de Ottomaanse tegelkunst. Elk detail in het interieur van de **Selimiye Moskee** weerspiegelt Mimar Sinan's gevoel voor esthetiek en het belang dat hij aan kunst hechtte.\n\n## Selimiye Külliyesi: Een Geheel van Openbare Gebouwen Uniek voor het Ottomaanse Rijk\n\nDe **Selimiye Moskee** is niet ontworpen als alleen een moskee, maar als een **külliye** met de gebouwen eromheen. De külliye is een product van een gangbare architectonische benadering in het Ottomaanse Rijk en omvat verschillende openbare gebouwen die rond de moskee zijn geplaatst.\n\n### Onderdelen van de Külliye\n\nDe **Selimiye Külliyesi** bevat de volgende onderdelen buiten de moskee:\n\n*   **Madrassa's:** Op de buitenplaats van de külliye bevinden zich madrassa's zoals Dar-ül-Sübyan (kinderschool), Dar-ül-Kurra (school voor het reciteren van de Koran) en Dar-ül-Hadis (school voor de wetenschap van de hadith). Deze madrassa's zijn belangrijke onderwijsinstellingen uit die tijd.\n*   **Muvakkithane:** Een gebouw dat wordt gebruikt om de gebedstijden van de moskee te bepalen.\n*   **Bibliotheek:** Een belangrijk onderdeel van de külliye en herbergt verschillende manuscripten.\n*   **Arasta:** De arasta, gelegen ten westen van de moskee, ondersteunt de külliye economisch. De inkomsten uit de winkels in de arasta dekken de uitgaven van de külliye.\n\n**De Selimiye Külliyesi** is een belangrijk complex dat licht werpt op het sociale leven en de onderwijsfilosofie van het Ottomaanse Rijk.\n\n## Bezoekers informatie\n\n**Selimiye Moskee en Külliyesi** is gelegen in het centrum van Edirne en is gemakkelijk te bereiken. De locatie van de moskee is een groot voordeel voor toeristen die Edirne bezoeken. De **Selimiye Moskee** is dagelijks geopend voor bezoek en de bezoektijden kunnen per seizoen verschillen (controleer de officiële bronnen). Er zijn geen kosten verbonden aan een bezoek aan het interieur van de moskee. Er kunnen echter beperkingen gelden voor het bezoeken van andere delen van de külliye. U kunt Edirne bereiken met de bus of trein, en vanuit het centrum van de stad kunt u de **Selimiye Moskee** te voet of met het openbaar vervoer bereiken.\n\n**Selimiye Moskee en Külliyesi** is een historisch en cultureel erfgoed dat iedereen die Edirne bezoekt gezien moet hebben. Door dit unieke bouwwerk te bezoeken, kunt u de pracht van het Ottomaanse Rijk en het genie van Mimar Sinan van dichtbij ervaren. **De Selimiye Moskee** staat klaar om u te betoveren!"},{"code":"fa","title":"مسجد سلیمیه: میراث جهانی یونسکو و راهنمای بازدید","description":"راهنمای بازدید از مسجد و مجموعه سلیمیه! شاهکار معمار سنان، معماری، تاریخ و اطلاعات بازدید در اینجا. این بنای ثبت شده در فهرست میراث جهانی یونسکو را کشف کنید.","excerpt":"مسجد و مجموعه سلیمیه واقع در ادرنه، یکی از مهمترین آثار معمار سنان است و در فهرست میراث جهانی یونسکو قرار دارد. این راهنما، اطلاعات دقیقی در مورد تاریخ، معماری و اطلاعات بازدید از مسجد و مجموعه ارائه می دهد.","keywords":["مسجد سلیمیه","مجموعه سلیمیه","ادرنه","معمار سنان","میراث جهانی یونسکو","معماری عثمانی","مسجد","مجموعه","راهنمای بازدید","ترکیه","سفر","تعطیلات","بناهای تاریخی","معماری"],"cities":["ادرنه"],"content":"## مسجد و مجموعه سلیمیه: میراث جهانی یونسکو در ترکیه\n\n**مسجد و مجموعه سلیمیه**، واقع در شهر ادرنه در ترکیه، یکی از باشکوه ترین بناهای امپراتوری عثمانی است. **مسجد سلیمیه** که معمار سنان در سن 80 سالگی آن را ساخت و \"اثر استادی من\" نامید، نه تنها در معماری عثمانی، بلکه در تاریخ معماری جهان نیز از مهمترین بناها به شمار می رود. **مسجد و مجموعه سلیمیه** که در سال 2011 در فهرست میراث جهانی یونسکو قرار گرفت، با زیبایی معماری و اهمیت تاریخی خود، بازدیدکنندگان را مجذوب خود می کند. این راهنمای بازدید، **مسجد و مجموعه سلیمیه** را با تمام جزئیات به شما معرفی می کند و به شما در کشف این بنای بی نظیر کمک می کند.\n\n## مسجد سلیمیه: اثر استادی معمار سنان\n\n**مسجد سلیمیه**، شاهکاری است که معمار سنان در دوران اوج خود و در یکی از درخشان ترین دوره های امپراتوری عثمانی ساخت و اوج نبوغ معماری خود را به نمایش گذاشت. معمار سنان با **مسجد سلیمیه**، سیستم گنبد مرکزی را که در مساجد قبلی امتحان کرده بود، به کمال رساند و هماهنگی بین فضای داخلی و خارجی را به بالاترین سطح رساند. ظاهر باشکوه، نسبت های بی عیب و نقص و جزئیات ظریف مسجد، بازدیدکنندگان را عمیقاً تحت تاثیر قرار می دهد. **مسجد سلیمیه**، نه تنها یک عبادتگاه، بلکه یک اثر هنری و نماد معماری عثمانی است.\n\n### روند ساخت و تکمیل\n\nساخت **مسجد سلیمیه** به دستور سلطان سلیم دوم در سال 1568 آغاز شد. روند ساخت و ساز با هدایت معمار سنان و با کار شبانه روزی هزاران کارگر و هنرمند، حدود 7 سال به طول انجامید و مسجد در سال 1575 به پایان رسید. تکنیک ها و مصالح به کار رفته در طول ساخت و ساز، نشان دهنده پیشرفت مهندسی و درک هنری در آن دوره است. تکمیل **مسجد سلیمیه** با شور و شوق فراوان در امپراتوری عثمانی جشن گرفته شد.\n\n### ویژگی های معماری\n\n**مسجد سلیمیه** از نظر معماری دارای ویژگی های قابل توجه بسیاری است. در اینجا برخی از آنها آورده شده است:\n\n*   **مناره ها:** مناره ها که در چهار گوشه مسجد قرار دارند، با ارتفاع تقریبی 85 متر، از بلندترین مناره های ترکیه هستند. در دو مناره واقع در دروازه اصلی، از سیستم سه بالکن استفاده شده است. با تشکر از این سیستم، سه نفر که همزمان از مناره بالا می روند، بدون دیدن یکدیگر می توانند به بالکن ها برسند. مناره ها نه تنها یک عنصر زیبایی شناختی هستند، بلکه به پایداری سازه نیز کمک می کنند.\n*   **فضای داخلی:** فضای داخلی مسجد با وسعت تقریبی 1620 متر مربع، بازدیدکنندگان را مجذوب خود می کند. ارتفاع گنبد از 43 متر فراتر می رود، در حالی که قطر آن بیش از 31 متر است. برای پشتیبانی از گنبد از 5 نیم گنبد استفاده شده است. تعداد زیادی پنجره وجود دارد که باعث می شود نور زیادی وارد فضای داخلی شود.\n\nاین ویژگی های معماری **مسجد سلیمیه**، نبوغ و مهارت معمار سنان را به نمایش می گذارد.\n\n### تزئینات داخلی\n\nفضای داخلی **مسجد سلیمیه** نیز با تزئینات خیره کننده اش جلب توجه می کند. سنگ مرمرکاری، جزئیات منبر و محراب، کارهای قلم زنی زیر بالکن مؤذن و 101 طرح مختلف لاله در کاشی های ازنیک، فضای داخلی مسجد را به یک گالری هنری تبدیل کرده است. به ویژه کاشی های ازنیک، زیباترین نمونه های هنر کاشی کاری عثمانی را به نمایش می گذارند. هر جزئیات در فضای داخلی **مسجد سلیمیه**، نشان دهنده درک زیبایی شناختی و اهمیت هنر از نظر معمار سنان است.\n\n## مجموعه سلیمیه: مجموعه ای از ساختمان های عمومی مخصوص عثمانی\n\n**مسجد سلیمیه** نه تنها به عنوان یک مسجد، بلکه به همراه ساختمان های اطرافش به عنوان یک **مجموعه** طراحی شده است. مجموعه، محصول یک درک معماری رایج در امپراتوری عثمانی است و شامل ساختمان های عمومی مختلف است که در اطراف مسجد جمع شده اند. **مجموعه سلیمیه**، یک مجموعه مهم است که به زندگی اجتماعی و فرهنگی عثمانی روشنایی می بخشد.\n\n### بخش های مجموعه\n\n**مجموعه سلیمیه**، علاوه بر مسجد، شامل بخش های زیر است:\n\n*   **مدارس:** در حیاط بیرونی مجموعه، مدارس دارالسبیان (مدرسه کودکان)، دارالقرا (مدرسه قرائت قرآن) و دارالحدیث (مدرسه علم حدیث) وجود دارد. این مدارس، موسسات آموزشی مهم در آن دوره بودند.\n*   **موققیت خانه:** ساختمانی است که برای تعیین اوقات شرعی مسجد استفاده می شود.\n*   **کتابخانه:** بخش مهمی از مجموعه است و نسخه های خطی مختلفی را در خود جای داده است.\n*   **راسته بازار:** راسته بازار واقع در غرب مسجد، از نظر اقتصادی به مجموعه کمک می کند. درآمد حاصل از مغازه های راسته بازار، هزینه های مجموعه را تامین می کند.\n\n**مجموعه سلیمیه**، مجموعه مهمی است که به زندگی اجتماعی و درک آموزشی عثمانی روشنایی می بخشد.\n\n## اطلاعات بازدید\n\n**مسجد و مجموعه سلیمیه** در مرکز شهر ادرنه واقع شده است و دسترسی به آن بسیار آسان است. موقعیت مسجد، یک مزیت بزرگ برای گردشگرانی که از ادرنه بازدید می کنند، فراهم می کند. **مسجد سلیمیه** هر روز برای بازدید عموم باز است و ساعات بازدید بسته به فصل تغییر می کند (از منابع رسمی بررسی کنید). برای بازدید از داخل مسجد هیچ هزینه ای دریافت نمی شود. با این حال، ممکن است برای بازدید از سایر بخش های مجموعه محدودیت هایی وجود داشته باشد. می‌توانید با اتوبوس یا قطار به ادرنه بروید و از مرکز شهر با پای پیاده یا وسایل حمل‌ونقل عمومی به **مسجد سلیمیه** برسید.\n\n**مسجد و مجموعه سلیمیه**، یک میراث تاریخی و فرهنگی است که هرکسی که از ادرنه بازدید می کند، باید آن را ببیند. با بازدید از این بنای بی نظیر، می توانید شکوه امپراتوری عثمانی و نبوغ معمار سنان را از نزدیک تجربه کنید. **مسجد سلیمیه**، آماده است تا شما را مجذوب خود کند!"},{"code":"de","title":"Selimiye-Moschee: UNESCO-Welterbe & Reiseführer","description":"Selimiye-Moschee und Külliye Reiseführer! Mimar Sinans Meisterwerk, Architektur, Geschichte und Besuchsinformationen finden Sie hier. Entdecken Sie dieses UNESCO-Weltkulturerbe.","excerpt":"Die Selimiye-Moschee und der Külliye in Edirne sind eines der wichtigsten Werke von Mimar Sinan und stehen auf der UNESCO-Welterbeliste. Dieser Reiseführer bietet detaillierte Informationen über die Geschichte, Architektur und Besuchsinformationen der Moschee und des Külliye.","keywords":["Selimiye-Moschee","Selimiye Külliye","Edirne","Mimar Sinan","UNESCO-Weltkulturerbe","Osmanische Architektur","Moschee","Külliye","Reiseführer","Türkei","Reise","Urlaub","Historische Gebäude","Architektur"],"cities":["Edirne"],"content":"## Selimiye-Moschee und Külliye: UNESCO-Welterbe der Türkei\n\n**Selimiye-Moschee und Külliye** befindet sich in Edirne, Türkei, und ist eines der prächtigsten Bauwerke des Osmanischen Reiches. Die **Selimiye-Moschee**, die Mimar Sinan im Alter von 80 Jahren erbaute und als sein \"Meisterwerk\" bezeichnete, ist nicht nur ein Meisterwerk der osmanischen, sondern auch der Weltarchitekturgeschichte. Die **Selimiye-Moschee und Külliye**, die 2011 in die UNESCO-Welterbeliste aufgenommen wurde, bezaubert Besucher mit ihrer architektonischen Schönheit und historischen Bedeutung. Dieser Reiseführer stellt Ihnen die **Selimiye-Moschee und Külliye** im Detail vor und hilft Ihnen, dieses einzigartige Bauwerk zu entdecken.\n\n## Selimiye-Moschee: Mimar Sinans Meisterwerk\n\nDie **Selimiye-Moschee** ist ein Meisterwerk, das Mimar Sinan in einer der glanzvollsten Epochen des Osmanischen Reiches, in seinem reifen Alter schuf und den Gipfel seines architektonischen Genies darstellt. Mit der **Selimiye-Moschee** perfektionierte Mimar Sinan das zentrale Kuppelsystem, das er bereits in früheren Moscheen erprobt hatte, und brachte die Harmonie zwischen Innen- und Außenraum auf ein Höchstmaß. Das imposante Erscheinungsbild, die perfekten Proportionen und die eleganten Details der Moschee beeindrucken Besucher zutiefst. Die **Selimiye-Moschee** ist nicht nur ein Gotteshaus, sondern auch ein Kunstwerk und ein Symbol der osmanischen Architektur.\n\n### Bauprozess und Fertigstellung\n\nDer Bau der **Selimiye-Moschee** begann 1568 auf Befehl von Selim II. Unter der Leitung von Mimar Sinan arbeitete ein Heer von Arbeitern und Künstlern Tag und Nacht an dem Bau, der etwa 7 Jahre dauerte und 1575 fertiggestellt wurde. Die beim Bau verwendeten Techniken und Materialien zeigen, wie fortschrittlich das damalige Verständnis von Ingenieurskunst und Kunst war. Die Fertigstellung der **Selimiye-Moschee** wurde im Osmanischen Reich mit großer Begeisterung gefeiert.\n\n### Architektonische Besonderheiten\n\nDie **Selimiye-Moschee** weist architektonisch viele bemerkenswerte Merkmale auf. Hier sind einige davon:\n\n*   **Minarette:** Die Minarette an den vier Ecken der Moschee gehören mit einer Höhe von etwa 85 Metern zu den höchsten Minaretten der Türkei. Bei den beiden Minaretten am Haupttor wurde ein System mit drei Balkonen (Şerefe) verwendet. Dieses System ermöglicht es drei Personen, die gleichzeitig das Minarett besteigen, die Balkone zu erreichen, ohne sich gegenseitig zu sehen. Die Minarette sind nicht nur ein ästhetisches Element, sondern tragen auch zur Stabilität des Gebäudes bei.\n*   **Innenraum:** Der Innenraum der Moschee bezaubert die Besucher mit seiner Größe von ca. 1.620 Quadratmetern. Die Höhe der Kuppel beträgt über 43 Meter, der Durchmesser über 31 Meter. Zur Unterstützung der Kuppel wurden 5 Halbkuppeln verwendet. Zahlreiche Fenster sorgen für viel Licht im Innenraum.\n\nDiese architektonischen Besonderheiten der **Selimiye-Moschee** verdeutlichen Mimar Sinans Genie und Meisterschaft.\n\n### Innenausstattung\n\nDer Innenraum der **Selimiye-Moschee** besticht auch durch seine atemberaubenden Dekorationen. Die Marmorarbeiten, die Details von Minbar (Kanzel) und Mihrab (Gebetsnische), die Kalligraphie unter der Loge des Muezzins und die 101 verschiedenen Tulpenmuster auf den İznik-Fliesen verwandeln den Innenraum der Moschee in eine Kunstgalerie. Besonders die İznik-Fliesen sind die schönsten Beispiele osmanischer Fliesenkunst. Jedes Detail im Innenraum der **Selimiye-Moschee** spiegelt Mimar Sinans ästhetisches Verständnis und die Bedeutung wider, die er der Kunst beimaß.\n\n## Selimiye Külliye: Ein Ensemble osmanischer öffentlicher Gebäude\n\nDie **Selimiye-Moschee** wurde nicht nur als Moschee entworfen, sondern als **Külliye** (Komplex) zusammen mit den umliegenden Gebäuden. Die Külliye ist ein Produkt eines im Osmanischen Reich verbreiteten architektonischen Konzepts und umfasst verschiedene öffentliche Gebäude, die sich um die Moschee gruppieren. Die **Selimiye Külliye** ist ein wichtiger Komplex, der das soziale und kulturelle Leben des Osmanischen Reiches beleuchtet.\n\n### Bereiche der Külliye\n\nDie **Selimiye Külliye** umfasst neben der Moschee folgende Bereiche:\n\n*   **Medresen:** Im Außenhof der Külliye befinden sich die Medresen Dar-ül-Sübyan (Kinderschule), Dar-ül-Kurra (Koranschule) und Dar-ül-Hadis (Hadith-Wissenschaftsschule). Diese Medresen waren wichtige Bildungseinrichtungen der damaligen Zeit.\n*   **Muvakkithane:** Ein Gebäude, das zur Bestimmung der Gebetszeiten der Moschee diente.\n*   **Bibliothek:** Ein wichtiger Teil der Külliye, in der verschiedene Manuskripte aufbewahrt werden.\n*   **Arasta:** Die Arasta befindet sich westlich der Moschee und trägt zur wirtschaftlichen Unterstützung der Külliye bei. Die Einnahmen aus den Geschäften in der Arasta decken die Ausgaben der Külliye.\n\nDie **Selimiye Külliye** ist ein bedeutender Komplex, der das soziale Leben und das Bildungsverständnis der Osmanen beleuchtet.\n\n## Besuchsinformationen\n\nDie **Selimiye-Moschee und Külliye** befindet sich im Stadtzentrum von Edirne und ist leicht zu erreichen. Die Lage der Moschee ist ein großer Vorteil für Touristen, die Edirne besuchen. Die **Selimiye-Moschee** ist täglich geöffnet und die Besuchszeiten können je nach Jahreszeit variieren (bitte überprüfen Sie die offiziellen Quellen). Für den Besuch des Inneren der Moschee wird keine Gebühr erhoben. Für den Besuch anderer Teile der Külliye können jedoch Einschränkungen gelten. Sie können Edirne mit dem Bus oder Zug erreichen und die **Selimiye-Moschee** vom Stadtzentrum aus zu Fuß oder mit öffentlichen Verkehrsmitteln erreichen.\n\nDie **Selimiye-Moschee und Külliye** ist ein historisches und kulturelles Erbe, das jeder Besucher von Edirne gesehen haben muss. Wenn Sie dieses einzigartige Bauwerk besuchen, können Sie die Pracht des Osmanischen Reiches und das Genie von Mimar Sinan aus nächster Nähe erleben. Die **Selimiye-Moschee** ist bereit, Sie zu verzaubern!"},{"code":"fr","title":"Mosquée Selimiye : Patrimoine de l'UNESCO et Guide de Voyage","description":"Guide de voyage de la mosquée et du complexe de Selimiye ! Le chef-d'œuvre de Mimar Sinan, son architecture, son histoire et ses informations de visite sont ici. Découvrez ce site classé au patrimoine mondial de l'UNESCO.","excerpt":"La mosquée et le complexe de Selimiye, situés à Edirne, sont l'une des œuvres les plus importantes de Mimar Sinan et sont inscrits sur la liste du patrimoine mondial de l'UNESCO. Ce guide fournit des informations détaillées sur l'histoire, l'architecture et les informations de visite de la mosquée et du complexe.","keywords":["Mosquée Selimiye","Complexe Selimiye","Edirne","Mimar Sinan","Patrimoine mondial de l'UNESCO","Architecture ottomane","mosquée","complexe","guide de voyage","Turquie","voyage","vacances","bâtiments historiques","architecture"],"cities":["Edirne"],"content":"## Mosquée et Complexe de Selimiye : Patrimoine de l'UNESCO en Turquie\n\nLa **Mosquée et le Complexe de Selimiye** sont situés à Edirne, en Turquie, et constituent l'une des structures les plus magnifiques de l'Empire ottoman. Construite par Mimar Sinan à l'âge de 80 ans et décrite comme « mon chef-d'œuvre », la **Mosquée Selimiye** est considérée comme l'une des œuvres les plus importantes non seulement de l'architecture ottomane, mais aussi de l'histoire mondiale de l'architecture. Inscrite sur la liste du patrimoine mondial de l'UNESCO en 2011, la **Mosquée et le Complexe de Selimiye** enchantent les visiteurs tant par leur beauté architecturale que par leur importance historique. Ce guide de voyage vous présentera la **Mosquée et le Complexe de Selimiye** dans tous leurs détails et vous aidera à découvrir cette structure unique.\n\n## Mosquée Selimiye : Le Chef-d'œuvre de Mimar Sinan\n\nLa **Mosquée Selimiye** est un chef-d'œuvre qui représente le sommet du génie architectural, construit par Mimar Sinan à l'apogée de l'Empire ottoman, à l'époque de sa maturité. Avec la **Mosquée Selimiye**, Mimar Sinan a perfectionné le système de coupole centrale qu'il avait expérimenté dans les mosquées précédentes, portant l'harmonie entre les espaces intérieurs et extérieurs au plus haut niveau. L'apparence grandiose, les proportions parfaites et les détails élégants de la mosquée impressionnent profondément les visiteurs. La **Mosquée Selimiye** n'est pas seulement un lieu de culte, mais aussi une œuvre d'art et un symbole de l'architecture ottomane.\n\n### Processus de Construction et Achèvement\n\nLa construction de la **Mosquée Selimiye** a commencé en 1568 sur ordre de Sélim II. Le processus de construction, où des milliers d'ouvriers et d'artistes ont travaillé jour et nuit sous la direction de Mimar Sinan, a duré environ 7 ans et la mosquée a été achevée en 1575. Les techniques et les matériaux utilisés pendant le processus de construction montrent à quel point la compréhension de l'ingénierie et de l'art de l'époque était avancée. L'achèvement de la **Mosquée Selimiye** a été célébré avec une grande joie dans l'Empire ottoman.\n\n### Caractéristiques Architecturales\n\nLa **Mosquée Selimiye** possède de nombreuses caractéristiques architecturales remarquables. Voici quelques-unes d'entre elles :\n\n*   **Minarets :** Les minarets, situés aux quatre coins de la mosquée, sont parmi les plus hauts de Turquie, avec une hauteur d'environ 85 mètres. Un système à trois balcons a été utilisé dans les deux minarets de la porte de la phrase. Grâce à ce système, trois personnes montant au minaret en même temps peuvent atteindre les balcons sans se voir. Les minarets ne sont pas seulement un élément esthétique, mais contribuent également à la stabilité de la structure.\n*   **Intérieur :** L'intérieur de la mosquée enchante ses visiteurs avec sa superficie d'environ 1 620 mètres carrés. La hauteur de la coupole dépasse 43 mètres, tandis que son diamètre dépasse 31 mètres. Cinq demi-coupoles ont été utilisées pour soutenir la coupole. Il existe de nombreuses fenêtres qui permettent à une grande quantité de lumière de pénétrer à l'intérieur.\n\nCes caractéristiques architecturales de la **Mosquée Selimiye** mettent en évidence le génie et la maîtrise de Mimar Sinan.\n\n### Décorations Intérieures\n\nL'intérieur de la **Mosquée Selimiye** attire également l'attention avec ses décorations éblouissantes. Le travail du marbre, les détails du minbar et du mihrab, les œuvres de calligraphie sous le mahfil du muezzin et les 101 motifs de tulipes différents sur les carreaux d'Iznik transforment l'intérieur de la mosquée en une véritable galerie d'art. En particulier, les carreaux d'Iznik présentent les plus beaux exemples de l'art du carreau ottoman. Chaque détail à l'intérieur de la **Mosquée Selimiye** reflète la compréhension esthétique de Mimar Sinan et l'importance qu'il accordait à l'art.\n\n## Complexe de Selimiye : Un Ensemble de Bâtiments Publics Spécifiques à l'Empire Ottoman\n\nLa **Mosquée Selimiye** a été conçue non seulement comme une mosquée, mais aussi comme un **complexe** avec les structures qui l'entourent. Le complexe est le produit d'une compréhension architecturale courante dans l'Empire ottoman et comprend divers bâtiments publics rassemblés autour de la mosquée. Le **Complexe de Selimiye** est un complexe important qui met en lumière la vie sociale et culturelle de l'Empire ottoman.\n\n### Parties du Complexe\n\nLe **Complexe de Selimiye** comprend les parties suivantes en dehors de la mosquée :\n\n*   **Médersas :** Dans la cour extérieure du complexe se trouvent les médersas Dar-ül-Sübyan (école pour enfants), Dar-ül-Kurra (école de lecture du Coran) et Dar-ül-Hadis (école d'étude des hadiths). Ces médersas étaient d'importantes institutions éducatives de l'époque.\n*   **Muvakkithane :** C'est une structure utilisée pour déterminer les heures de prière de la mosquée.\n*   **Bibliothèque :** C'est une partie importante du complexe et elle contient divers manuscrits.\n*   **Arasta :** Située à l'ouest de la mosquée, l'arasta assure le soutien économique du complexe. Les revenus tirés des magasins de l'arasta couvrent les dépenses du complexe.\n\nLe **Complexe de Selimiye** est un complexe important qui met en lumière la vie sociale et la compréhension de l'éducation de l'Empire ottoman.\n\n## Informations de Visite\n\nLa **Mosquée et le Complexe de Selimiye** sont situés dans le centre-ville d'Edirne et sont très faciles d'accès. L'emplacement de la mosquée constitue un grand avantage pour les touristes qui visitent Edirne. La **Mosquée Selimiye** est ouverte à la visite tous les jours et les heures de visite peuvent varier selon les saisons (veuillez vérifier auprès des sources officielles). Il n'y a pas de frais pour visiter l'intérieur de la mosquée. Cependant, il peut y avoir certaines restrictions pour visiter les autres parties du complexe. Vous pouvez rejoindre Edirne en bus ou en train, et depuis le centre-ville, vous pouvez rejoindre la **Mosquée Selimiye** à pied ou en transports en commun.\n\nLa **Mosquée et le Complexe de Selimiye** sont un patrimoine historique et culturel que toute personne visitant Edirne devrait absolument voir. En visitant cette structure unique, vous pourrez découvrir de près la magnificence de l'Empire ottoman et le génie de Mimar Sinan. La **Mosquée Selimiye** est prête à vous enchanter !"},{"code":"ja","title":"セリミエ・モスク：ユネスコ世界遺産＆旅行ガイド","description":"セリミエ・モスクと複合施設の旅行ガイド！ミマール・シナン（建築家シナン）の最高傑作、その建築、歴史、訪問情報はこちら。ユネスコ世界遺産に登録されているこの建造物を探検しましょう。","excerpt":"エディルネにあるセリミエ・モスクと複合施設は、ミマール・シナンの最も重要な作品の一つであり、ユネスコ世界遺産リストに登録されています。このガイドでは、モスクと複合施設の歴史、建築、訪問情報について詳しくご紹介します。","keywords":["セリミエ・モスク","セリミエ複合施設","エディルネ","ミマール・シナン","ユネスコ世界遺産","オスマン建築","モスク","複合施設","旅行ガイド","トルコ","旅行","休暇","歴史的建造物","建築"],"cities":["エディルネ"],"content":"## セリミエ・モスクと複合施設：トルコのユネスコ遺産\n\n**セリミエ・モスクと複合施設**は、トルコのエディルネ市にある、オスマン帝国で最も壮大な建造物の一つです。建築家シナンが80歳で建設し、「私の最高傑作」と評した**セリミエ・モスク**は、オスマン帝国だけでなく、世界の建築史においても最も重要な建造物の一つとされています。2011年にユネスコ世界遺産リストに登録された**セリミエ・モスクと複合施設**は、その建築美と歴史的な重要性で訪問者を魅了しています。この旅行ガイドでは、**セリミエ・モスクと複合施設**を細部までご紹介し、このユニークな建造物を探求するお手伝いをします。\n\n## セリミエ・モスク：建築家シナン（ミマール・シナン）の最高傑作\n\n**セリミエ・モスク**は、オスマン帝国が最も輝かしい時代に、ミマール・シナンが円熟期に建設した、建築の才能の頂点を表す傑作です。ミマール・シナンは、**セリミエ・モスク**で、それまでのモスクで試みてきた中央ドームシステムを完成させ、内部と外部の空間の調和を最高レベルに引き上げました。モスクの壮麗な外観、完璧なプロポーション、そして優雅なディテールは、訪問者を深く感動させます。**セリミエ・モスク**は、単なる礼拝の場ではなく、芸術作品であり、オスマン建築の象徴でもあります。\n\n### 建設プロセスと完成\n\n**セリミエ・モスク**の建設は、セリム2世の命により1568年に始まりました。ミマール・シナンの指揮のもと、数千人の労働者と芸術家が昼夜を問わず働き、建設プロセスは約7年続き、モスクは1575年に完成しました。建設プロセスで使用された技術と材料は、当時のエンジニアリングと芸術の概念がいかに進んでいたかを示しています。**セリミエ・モスク**の完成は、オスマン帝国で大きな熱意をもって祝われました。\n\n### 建築的特徴\n\n**セリミエ・モスク**は、建築的に多くの注目すべき特徴を持っています。そのうちのいくつかをご紹介します。\n\n*   **ミナレット（尖塔）:** モスクの四隅に配置されたミナレットは、高さ約85メートルで、トルコで最も高いミナレットの一つです。正門にある2つのミナレットには、3つのバルコニーがあるシステムが使用されています。このシステムのおかげで、同時にミナレットに登る3人が互いに会うことなくバルコニーに到達できます。ミナレットは、単に美的要素であるだけでなく、建造物を支える役割も果たしています。\n*   **内部空間:** モスクの内部空間は、広さ約1,620平方メートルで、訪問者を魅了します。ドームの高さは43メートルを超え、直径は31メートルを超えています。ドームを支えるために5つの半ドームが使用されています。内部空間には、大量の光を取り入れることができる多数の窓があります。\n\n**セリミエ・モスク**のこれらの建築的特徴は、ミマール・シナンの才能と熟練度を示しています。\n\n### 内部空間の装飾\n\n**セリミエ・モスク**の内部空間は、目を奪われる装飾も注目されています。大理石の職人技、ミンバル（説教壇）とミフラーブ（メッカの方向を示す壁龕）のディテール、ムエズジン（礼拝時刻を告げる人）の壇の下の絵画、そしてイズニクタイルの101種類の異なるチューリップの模様は、モスクの内部空間をまるで美術館に変えています。特にイズニクタイルは、オスマンタイルの芸術の最も美しい例を示しています。**セリミエ・モスク**の内部空間の細部に至るまで、ミマール・シナンの美的センスと芸術への重視が反映されています。\n\n## セリミエ複合施設：オスマン帝国特有の公共建造物の集合体\n\n**セリミエ・モスク**は、単なるモスクとしてではなく、周辺の建造物とともに**複合施設**として設計されました。複合施設は、オスマン帝国で一般的な建築様式の産物であり、モスクの周りに集められた様々な公共建造物を含みます。**セリミエ複合施設**は、オスマン帝国の社会と文化的な生活を照らす重要な複合施設です。\n\n### 複合施設の構成要素\n\n**セリミエ複合施設**は、モスクに加えて、次の構成要素を含んでいます。\n\n*   **メドレセ（神学校）:** 複合施設の外庭には、ダル・アル＝スュビヤン（子供学校）、ダル・アル＝クッラー（コーラン朗読学校）、ダル・アル＝ハディス（ハディース学学校）のメドレセがあります。これらのメドレセは、当時の重要な教育機関です。\n*   **ムヴァッキトハーネ（時を計る部屋）:** モスクの礼拝時間を決定するために使用される建造物です。\n*   **図書館:** 複合施設の重要な部分であり、様々な手書きの作品を収蔵しています。\n*   **アラスタ（市場）:** モスクの西側に位置するアラスタは、複合施設を経済的に支援する役割を果たしています。アラスタの店舗から得られる収入は、複合施設の費用を賄っています。\n\n**セリミエ複合施設**は、オスマン帝国の社会生活と教育概念を照らす重要な複合施設です。\n\n## 訪問情報\n\n**セリミエ・モスクと複合施設**は、エディルネの市内中心部に位置し、アクセスは非常に簡単です。モスクの所在地は、エディルネを訪れる観光客にとって大きな利点です。**セリミエ・モスク**は毎日公開されており、訪問時間は季節によって異なる場合があります（公式情報源でご確認ください）。モスクの内部を訪れるのに料金はかかりません。ただし、複合施設の他の部分を訪問するには、制限がある場合があります。エディルネへはバスまたは電車でアクセスでき、市内中心部からは徒歩または公共交通機関で**セリミエ・モスク**にアクセスできます。\n\n**セリミエ・モスクと複合施設**は、エディルネを訪問するすべての人が必見の、歴史的および文化的な遺産です。このユニークな建造物を訪問して、オスマン帝国の壮大さとミマール・シナンの才能を間近で体験してください。**セリミエ・モスク**は、あなたを魅了する準備ができています！"},{"code":"it","title":"Moschea di Selimiye: Patrimonio UNESCO & Guida di viaggio","description":"Guida di viaggio alla Moschea e Complesso di Selimiye! Il capolavoro di Mimar Sinan, la sua architettura, la sua storia e le informazioni per la visita sono qui. Scopri questo sito patrimonio mondiale dell'UNESCO.","excerpt":"Situata a Edirne, la Moschea e Complesso di Selimiye è una delle opere più importanti di Mimar Sinan ed è patrimonio mondiale dell'UNESCO. Questa guida fornisce informazioni dettagliate sulla storia, l'architettura e le informazioni per la visita della moschea e del complesso.","keywords":["Moschea di Selimiye","Complesso di Selimiye","Edirne","Mimar Sinan","Patrimonio mondiale dell'UNESCO","Architettura ottomana","moschea","complesso","guida di viaggio","Turchia","viaggio","vacanza","edifici storici","architettura"],"cities":["Edirne"],"content":"## Moschea e Complesso di Selimiye: Patrimonio UNESCO della Turchia\n\nLa **Moschea e Complesso di Selimiye**, situata nella città turca di Edirne, è uno degli edifici più magnifici dell'Impero Ottomano. Costruita da Mimar Sinan all'età di 80 anni e descritta come \"il mio capolavoro\", la **Moschea di Selimiye** è considerata uno dei monumenti più importanti non solo dell'architettura ottomana, ma anche della storia dell'architettura mondiale. Aggiunta alla lista del patrimonio mondiale dell'UNESCO nel 2011, la **Moschea e Complesso di Selimiye** affascina i suoi visitatori sia per la sua bellezza architettonica che per la sua importanza storica. Questa guida di viaggio ti presenterà la **Moschea e Complesso di Selimiye** in tutti i suoi dettagli e ti aiuterà a scoprire questo edificio unico.\n\n## Moschea di Selimiye: il capolavoro di Mimar Sinan\n\nLa **Moschea di Selimiye** è un capolavoro che rappresenta l'apice del genio architettonico di Mimar Sinan, costruita durante uno dei periodi più brillanti dell'Impero Ottomano. Con la **Moschea di Selimiye**, Mimar Sinan ha perfezionato il sistema di cupola centrale che aveva sperimentato nelle moschee precedenti, elevando al massimo livello l'armonia tra interno ed esterno. L'aspetto imponente, le proporzioni perfette e i dettagli eleganti della moschea colpiscono profondamente i visitatori. La **Moschea di Selimiye** non è solo un luogo di culto, ma anche un'opera d'arte e un simbolo dell'architettura ottomana.\n\n### Processo di costruzione e completamento\n\nLa costruzione della **Moschea di Selimiye** iniziò nel 1568 per ordine di Selim II. Sotto la guida di Mimar Sinan, il processo di costruzione, in cui migliaia di operai e artisti lavorarono giorno e notte, durò circa 7 anni e la moschea fu completata nel 1575. Le tecniche e i materiali utilizzati durante il processo di costruzione dimostrano quanto fossero avanzate l'ingegneria e la comprensione dell'arte del tempo. Il completamento della **Moschea di Selimiye** fu celebrato con grande entusiasmo nell'Impero Ottomano.\n\n### Caratteristiche architettoniche\n\nLa **Moschea di Selimiye** ha molte caratteristiche architettoniche notevoli. Ecco alcuni di questi:\n\n*   **Minareti:** I minareti, situati ai quattro angoli della moschea, sono tra i più alti della Turchia, con un'altezza di circa 85 metri. Nei due minareti del portale principale è stato utilizzato un sistema a tre balconi. Grazie a questo sistema, tre persone che salgono contemporaneamente al minareto possono raggiungere i balconi senza vedersi. I minareti non sono solo un elemento estetico, ma contribuiscono anche alla stabilità della struttura.\n*   **Interno:** L'interno della moschea affascina i suoi visitatori con la sua ampiezza di circa 1.620 metri quadrati. L'altezza della cupola supera i 43 metri, mentre il suo diametro supera i 31 metri. Per sostenere la cupola sono state utilizzate 5 semicupole. Ci sono numerose finestre che permettono all'interno di essere inondato di luce.\n\nQueste caratteristiche architettoniche della **Moschea di Selimiye** rivelano il genio e la maestria di Mimar Sinan.\n\n### Decorazioni interne\n\nL'interno della **Moschea di Selimiye** attira l'attenzione anche per le sue decorazioni abbaglianti. La lavorazione del marmo, i dettagli del minbar e del mihrab, le opere di calligrafia sotto il mahfil del muezzin e i 101 diversi disegni di tulipani nelle piastrelle di Iznik trasformano l'interno della moschea in una galleria d'arte. Soprattutto le piastrelle di Iznik espongono i migliori esempi dell'arte delle piastrelle ottomane. Ogni dettaglio all'interno della **Moschea di Selimiye** riflette la comprensione estetica e l'importanza che Mimar Sinan attribuiva all'arte.\n\n## Complesso di Selimiye: un insieme di edifici pubblici unici dell'Impero Ottomano\n\nLa **Moschea di Selimiye** è stata progettata non solo come una moschea, ma come un **complesso** con le strutture circostanti. Il complesso è il prodotto di una comprensione architettonica comune nell'Impero Ottomano e comprende vari edifici pubblici raggruppati attorno alla moschea. Il **Complesso di Selimiye** è un importante complesso che fa luce sulla vita sociale e culturale dell'Impero Ottomano.\n\n### Sezioni del complesso\n\nIl **Complesso di Selimiye** comprende le seguenti sezioni oltre alla moschea:\n\n*   **Madrasse:** Nel cortile esterno del complesso si trovano le madrasse di Dar-ül-Sübyan (scuola per bambini), Dar-ül-Kurra (scuola di lettura del Corano) e Dar-ül-Hadis (scuola di scienze dell'hadith). Queste madrasse erano importanti istituzioni educative dell'epoca.\n*   **Muvakkithane:** È una struttura utilizzata per determinare gli orari di preghiera della moschea.\n*   **Biblioteca:** È una parte importante del complesso e ospita vari manoscritti.\n*   **Arasta:** L'arasta, situata a ovest della moschea, provvede al sostegno economico del complesso. Il ricavato dei negozi nell'arasta copre le spese del complesso.\n\nIl **Complesso di Selimiye** è un importante complesso che fa luce sulla vita sociale e sulla comprensione dell'istruzione dell'Impero Ottomano.\n\n## Informazioni per la visita\n\nLa **Moschea e Complesso di Selimiye** si trova nel centro della città di Edirne ed è facilmente raggiungibile. La posizione della moschea offre un grande vantaggio per i turisti che visitano Edirne. La **Moschea di Selimiye** è aperta alle visite tutti i giorni e gli orari di visita possono variare a seconda delle stagioni (verificare le fonti ufficiali). Non è previsto alcun costo per visitare l'interno della moschea. Tuttavia, potrebbero esserci alcune restrizioni per la visita di altre parti del complesso. Puoi raggiungere Edirne in autobus o in treno e raggiungere la **Moschea di Selimiye** a piedi o con i mezzi pubblici dal centro della città.\n\nLa **Moschea e Complesso di Selimiye** è un patrimonio storico e culturale che tutti coloro che visitano Edirne devono vedere. Visitando questo edificio unico, puoi sperimentare in prima persona lo splendore dell'Impero Ottomano e il genio di Mimar Sinan. La **Moschea di Selimiye** è pronta ad affascinarti!"},{"code":"zh","title":"塞利米耶清真寺：联合国教科文组织遗产与旅游指南","description":"塞利米耶清真寺和库里耶（建筑群）旅游指南！这里有希南（Sinan）大师的杰作、建筑、历史和参观信息。探索联合国教科文组织世界遗产名录中的这座建筑。","excerpt":"塞利米耶清真寺和库里耶位于埃迪尔内，是希南最重要的作品之一，并被列入联合国教科文组织世界遗产名录。本指南提供了有关清真寺和库里耶的历史、建筑和参观信息的详细信息。","keywords":["塞利米耶清真寺","塞利米耶库里耶","埃迪尔内","希南","联合国教科文组织世界遗产","奥斯曼建筑","清真寺","库里耶","旅游指南","土耳其","旅行","度假","历史建筑","建筑"],"cities":["埃迪尔内"],"content":"## 塞利米耶清真寺和库里耶：土耳其的联合国教科文组织遗产\n\n**塞利米耶清真寺和库里耶**（Selimiye Camii ve Külliyesi）位于土耳其的埃迪尔内市，是奥斯曼帝国最宏伟的建筑之一。**塞利米耶清真寺**由建筑师希南在 80 岁时建造，并被他定义为“我的杰作”，它不仅被认为是奥斯曼帝国最重要的建筑，而且也是世界建筑史上最重要的建筑之一。**塞利米耶清真寺和库里耶**于 2011 年被列入联合国教科文组织世界遗产名录，其建筑之美和历史意义令游客着迷。本旅游指南将向您详细介绍**塞利米耶清真寺和库里耶**，并帮助您探索这座独特的建筑。\n\n## 塞利米耶清真寺：希南的杰作\n\n**塞利米耶清真寺**是奥斯曼帝国最辉煌的时期之一，由建筑师希南在成熟时期建造，是一座代表他建筑天才顶峰的杰作。通过**塞利米耶清真寺**，希南完善了之前在其他清真寺中尝试的中央圆顶系统，并将室内和室外空间之间的和谐提升到了最高水平。清真寺的壮丽外观、完美的比例和精致的细节给游客留下了深刻的印象。**塞利米耶清真寺**不仅是一座礼拜场所，也是一件艺术品和奥斯曼建筑的象征。\n\n### 建造过程和竣工\n\n**塞利米耶清真寺**的建造始于 1568 年，由塞利姆二世下令。在建筑师希南的领导下，数千名工人和艺术家日夜工作，建造过程持续了大约 7 年，清真寺于 1575 年竣工。建造过程中使用的技术和材料表明了当时工程和艺术的理解程度有多么先进。**塞利米耶清真寺**的竣工在奥斯曼帝国受到了极大的庆祝。\n\n### 建筑特色\n\n**塞利米耶清真寺**在建筑方面有很多引人注目的特点。 以下是其中一些：\n\n*   **宣礼塔：**位于清真寺四个角落的宣礼塔高约 85 米，是土耳其最高的宣礼塔之一。 正门的两座宣礼塔采用三层阳台系统。 借助该系统，同时登上宣礼塔的三个人可以在看不到彼此的情况下到达阳台。 宣礼塔不仅是美学元素，还有助于建筑的屹立。\n*   **室内：**清真寺的内部空间宽约 1,620 平方米，令游客叹为观止。 圆顶的高度超过 43 米，直径超过 31 米。 使用了 5 个半圆顶来支撑圆顶。 有很多窗户可以让充足的光线进入室内。\n\n**塞利米耶清真寺**的这些建筑特点展现了建筑师希南的天才和大师水平。\n\n### 室内装饰\n\n**塞利米耶清真寺**的内部空间也以其令人眼花缭乱的装饰而引人注目。 大理石工艺、敏拜尔和米哈拉布细节、吟唱者包厢下方的铅笔画以及伊兹尼克瓷砖上 101 种不同的郁金香图案，将清真寺的内部空间变成了艺术画廊。 特别是伊兹尼克瓷砖，展示了奥斯曼瓷砖艺术最精美的例子。 **塞利米耶清真寺**内部空间的每一个细节都反映了建筑师希南的审美观和对艺术的重视。\n\n## 塞利米耶库里耶：奥斯曼风格的公共建筑群\n\n**塞利米耶清真寺**不仅是一座清真寺，而且还被设计成一个**库里耶**（建筑群），周围环绕着建筑物。 库里耶是奥斯曼帝国时期流行的建筑理念的产物，包括聚集在清真寺周围的各种公共建筑。 **塞利米耶库里耶**是一个重要的建筑群，它揭示了奥斯曼帝国的社会和文化生活。\n\n### 库里耶的组成部分\n\n除了清真寺外，**塞利米耶库里耶**还包括以下部分：\n\n*   **伊斯兰学校：**在库里耶的外部庭院中，有 Dar-ül-Sübyan（儿童学校）、Dar-ül-Kurra（古兰经阅读学校）和 Dar-ül-Hadis（圣训科学学校）伊斯兰学校。 这些伊斯兰学校是当时重要的教育机构。\n*   **报时室：**一种用于确定清真寺礼拜时间的结构。\n*   **图书馆：**库里耶的重要组成部分，收藏了各种手稿。\n*   **集市：**位于清真寺西侧的集市有助于库里耶的经济支持。 从集市商店获得的收入用于支付库里耶的费用。\n\n**塞利米耶库里耶**是一个重要的建筑群，它揭示了奥斯曼帝国的社会生活和教育理念。\n\n## 参观信息\n\n**塞利米耶清真寺和库里耶**位于埃迪尔内市中心，交通十分便利。清真寺的地理位置为前来埃迪尔内旅游的游客提供了极大的便利。**塞利米耶清真寺**每天都对外开放，开放时间可能因季节而异（请查看官方来源）。参观清真寺内部不收取任何费用。但是，参观库里耶的其他部分可能会有一些限制。您可以乘坐公共汽车或火车到达埃迪尔内，从市中心您可以步行或乘坐公共交通工具到达**塞利米耶清真寺**。\n\n**塞利米耶清真寺和库里耶**是所有参观埃迪尔内的人都必须参观的历史和文化遗产。通过参观这座独特的建筑，您可以亲身体验奥斯曼帝国的辉煌和建筑师希南的天才。**塞利米耶清真寺**已准备好让您着迷！"},{"code":"ru","title":"Мечеть Селимие: Объект всемирного наследия ЮНЕСКО и путеводитель","description":"Путеводитель по мечети Селимие и комплексу! Шедевр архитектора Синана, архитектура, история и информация о посещении здесь. Откройте для себя это здание, входящее в список Всемирного наследия ЮНЕСКО.","excerpt":"Мечеть Селимие и комплекс, расположенные в Эдирне, являются одним из важнейших произведений архитектора Синана и включены в Список Всемирного наследия ЮНЕСКО. Этот путеводитель содержит подробную информацию об истории, архитектуре и информации о посещении мечети и комплекса.","keywords":["Мечеть Селимие","Комплекс Селимие","Эдирне","Архитектор Синан","Всемирное наследие ЮНЕСКО","Османская архитектура","мечеть","комплекс","путеводитель","Турция","путешествие","отпуск","исторические здания","архитектура"],"cities":["Эдирне"],"content":"## Мечеть Селимие и комплекс: Всемирное наследие ЮНЕСКО в Турции\n\n**Мечеть Селимие и комплекс** — одно из самых великолепных сооружений Османской империи, расположенное в турецком городе Эдирне. **Мечеть Селимие**, построенная архитектором Синаном в возрасте 80 лет и названная им «моим шедевром», является одним из важнейших сооружений не только османской, но и мировой архитектурной истории. **Мечеть Селимие и комплекс**, включенные в Список всемирного наследия ЮНЕСКО в 2011 году, очаровывают посетителей своей архитектурной красотой и историческим значением. Этот путеводитель познакомит вас со всеми деталями **мечети Селимие и комплекса** и поможет вам открыть для себя это уникальное сооружение.\n\n## Мечеть Селимие: шедевр архитектора Синана\n\n**Мечеть Селимие** — это шедевр, представляющий собой вершину архитектурного гения, построенный архитектором Синаном в период расцвета Османской империи, в эпоху его зрелости. В **мечети Селимие** архитектор Синан усовершенствовал систему центрального купола, которую он пробовал в предыдущих мечетях, и поднял гармонию между интерьером и экстерьером на высочайший уровень. Величественный вид мечети, ее безупречные пропорции и изящные детали глубоко впечатляют посетителей. **Мечеть Селимие** — это не только место поклонения, но и произведение искусства и символ османской архитектуры.\n\n### Процесс строительства и завершение\n\nСтроительство **мечети Селимие** было начато в 1568 году по приказу Селима II. Процесс строительства, в котором под руководством архитектора Синана день и ночь работали тысячи рабочих и художников, занял около 7 лет, и мечеть была завершена в 1575 году. Использованные в процессе строительства техники и материалы показывают, насколько передовыми были инженерные и художественные концепции того времени. Завершение строительства **мечети Селимие** было отмечено с большим энтузиазмом в Османской империи.\n\n### Архитектурные особенности\n\n**Мечеть Селимие** имеет множество примечательных архитектурных особенностей. Вот некоторые из них:\n\n*   **Минареты:** Минареты, расположенные по четырем углам мечети, являются одними из самых высоких минаретов в Турции, их высота составляет около 85 метров. В двух минаретах у главных ворот использована система с тремя балконами. Благодаря этой системе три человека, одновременно поднимающиеся на минарет, могут добраться до балконов, не видя друг друга. Минареты являются не только эстетическим элементом, но и способствуют устойчивости конструкции.\n*   **Интерьер:** Интерьер мечети поражает посетителей своей шириной, составляющей около 1620 квадратных метров. Высота купола превышает 43 метра, а диаметр превышает 31 метр. Для поддержки купола использовано 5 полукуполов. Есть много окон, которые позволяют большому количеству света проникать внутрь.\n\nЭти архитектурные особенности **мечети Селимие** демонстрируют гений и мастерство архитектора Синана.\n\n### Внутреннее убранство\n\nИнтерьер **мечети Селимие** также привлекает внимание своим ослепительным убранством. Мраморные работы, детали минбара и михраба, роспись под балконом муэдзина и 101 различный дизайн тюльпанов на изникской плитке превращают интерьер мечети в художественную галерею. Особенно изникская плитка демонстрирует лучшие образцы османского плиточного искусства. Каждая деталь интерьера **мечети Селимие** отражает эстетический вкус архитектора Синана и его внимание к искусству.\n\n## Комплекс Селимие: набор общественных зданий, характерных для Османской империи\n\n**Мечеть Селимие** была спроектирована не просто как мечеть, а как **комплекс** с окружающими ее постройками. Комплекс является продуктом распространенного в Османской империи архитектурного подхода и включает в себя различные общественные здания, собранные вокруг мечети. **Комплекс Селимие** — важный комплекс, проливающий свет на социальную и культурную жизнь Османской империи.\n\n### Части комплекса\n\nПомимо мечети, **Комплекс Селимие** включает в себя следующие части:\n\n*   **Медресе:** Во внешнем дворе комплекса расположены медресе Дар-уль-Сюбьян (детская школа), Дар-уль-Курра (школа чтения Корана) и Дар-уль-Хадис (школа изучения хадисов). Эти медресе были важными учебными заведениями того времени.\n*   **Муваккитхане:** Здание, используемое для определения времени молитв мечети.\n*   **Библиотека:** Важная часть комплекса, в которой хранятся различные рукописные работы.\n*   **Араста:** Араста, расположенная к западу от мечети, обеспечивает экономическую поддержку комплекса. Доходы, полученные от магазинов в арасте, покрывают расходы комплекса.\n\n**Комплекс Селимие** — важный комплекс, проливающий свет на социальную жизнь и образовательные концепции Османской империи.\n\n## Информация для посетителей\n\n**Мечеть Селимие и комплекс** расположены в центре города Эдирне, и до них довольно легко добраться. Расположение мечети является большим преимуществом для туристов, посещающих Эдирне. **Мечеть Селимие** открыта для посещения каждый день, часы посещения могут меняться в зависимости от сезона (пожалуйста, проверьте официальные источники). За посещение мечети плата не взимается. Однако могут быть некоторые ограничения на посещение других частей комплекса. До Эдирне можно добраться на автобусе или поезде, а от центра города до **мечети Селимие** можно дойти пешком или на общественном транспорте.\n\n**Мечеть Селимие и комплекс** — это историческое и культурное наследие, которое обязательно должен увидеть каждый, кто посещает Эдирне. Посетив это уникальное сооружение, вы сможете воочию убедиться в великолепии Османской империи и гении архитектора Синана. **Мечеть Селимие** готова вас очаровать!"},{"code":"uk","title":"Мечеть Селіміє: Спадщина ЮНЕСКО & Путівник","description":"Путівник по мечеті Селіміє та комплексу! Шедевр архітектора Сінана, його архітектура, історія та інформація про відвідування тут. Відкрийте для себе цю споруду, що входить до списку Всесвітньої спадщини ЮНЕСКО.","excerpt":"Мечеть Селіміє та комплекс, розташовані в Едірне, є одними з найважливіших робіт архітектора Сінана та входять до списку Всесвітньої спадщини ЮНЕСКО. Цей путівник пропонує детальну інформацію про історію, архітектуру та інформацію про відвідування мечеті та комплексу.","keywords":["Мечеть Селіміє","Комплекс Селіміє","Едірне","Архітектор Сінан","Всесвітня спадщина ЮНЕСКО","Османська архітектура","мечеть","комплекс","путівник","Туреччина","подорож","відпустка","історичні споруди","архітектура"],"cities":["Едірне"],"content":"## Мечеть Селіміє та комплекс: Спадщина ЮНЕСКО в Туреччині\n\n**Мечеть Селіміє та комплекс** - одна з найвеличніших споруд Османської імперії, розташована в турецькому місті Едірне. **Мечеть Селіміє**, побудована архітектором Сінаном у віці 80 років і описана ним як \"мій шедевр\", вважається однією з найважливіших споруд не лише османської, а й світової історії архітектури. **Мечеть Селіміє та комплекс**, внесені до списку Всесвітньої спадщини ЮНЕСКО в 2011 році, зачаровують відвідувачів своєю архітектурною красою та історичною значущістю. Цей путівник познайомить вас з **мечеттю Селіміє та комплексом** у всіх деталях і допоможе вам відкрити цю унікальну споруду.\n\n## Мечеть Селіміє: Шедевр архітектора Сінана\n\n**Мечеть Селіміє** - це шедевр, який представляє собою вершину архітектурного генія, побудований архітектором Сінаном у період розквіту Османської імперії, в період його зрілості. Завдяки **мечеті Селіміє** архітектор Сінан удосконалив систему центрального куполу, яку він випробував у попередніх мечетях, і підняв гармонію між внутрішнім і зовнішнім простором на найвищий рівень. Величний вигляд, бездоганні пропорції та витончені деталі мечеті глибоко вражають відвідувачів. **Мечеть Селіміє** - це не просто місце поклоніння, а й витвір мистецтва та символ османської архітектури.\n\n### Процес будівництва та завершення\n\nБудівництво **мечеті Селіміє** було розпочато в 1568 році за наказом Селіма II. Процес будівництва, в якому під керівництвом архітектора Сінана день і ніч працювали тисячі робітників і художників, тривав близько 7 років, і мечеть була завершена в 1575 році. Техніки та матеріали, використані в процесі будівництва, показують, наскільки передовим було тогочасне розуміння інженерії та мистецтва. Завершення **мечеті Селіміє** було відзначено з великим ентузіазмом в Османській імперії.\n\n### Архітектурні особливості\n\n**Мечеть Селіміє** має багато вражаючих архітектурних особливостей. Ось деякі з них:\n\n*   **Мінарети:** Мінарети, розташовані в чотирьох кутах мечеті, є одними з найвищих мінаретів у Туреччині з висотою приблизно 85 метрів. У двох мінаретах біля головних воріт використано трибалконну систему. Завдяки цій системі три людини, які одночасно піднімаються на мінарет, можуть досягти балконів, не бачачи один одного. Мінарети є не лише естетичним елементом, а й сприяють підтримці споруди.\n*   **Інтер'єр:** Інтер'єр мечеті вражає відвідувачів своєю площею близько 1620 квадратних метрів. Висота купола перевищує 43 метри, а діаметр - 31 метр. Для підтримки куполу використано 5 напівкуполів. Є багато вікон, які дозволяють великій кількості світла проникати всередину.\n\nЦі архітектурні особливості **мечеті Селіміє** демонструють геній і майстерність архітектора Сінана.\n\n### Оздоблення інтер'єру\n\nІнтер'єр **мечеті Селіміє** також привертає увагу своїм сліпучим оздобленням. Мармурова кладка, деталі мінбару та міхрабу, розпис під балконом муедзина та 101 різний дизайн тюльпанів на ізнікській плитці перетворюють інтер'єр мечеті на справжню картинну галерею. Особливо ізнікська плитка представляє найкращі зразки османського плиточного мистецтва. Кожна деталь інтер'єру **мечеті Селіміє** відображає естетичне розуміння та важливість мистецтва архітектором Сінаном.\n\n## Комплекс Селіміє: Сукупність громадських споруд, характерних для Османської імперії\n\n**Мечеть Селіміє** була спроектована не лише як мечеть, а й як **комплекс** разом з навколишніми спорудами. Комплекс є продуктом османського архітектурного розуміння, і містить різноманітні громадські споруди, зібрані навколо мечеті. **Комплекс Селіміє** є важливим комплексом, який проливає світло на соціальне та культурне життя Османської імперії.\n\n### Частини комплексу\n\n**Комплекс Селіміє**, окрім мечеті, містить такі частини:\n\n*   **Медресе:** У зовнішньому дворі комплексу розташовані медресе Дар-уль-Сюбян (школа для дітей), Дар-уль-Курра (школа читання Корану) та Дар-уль-Хадіс (школа вивчення хадисів). Ці медресе були важливими освітніми установами того часу.\n*   **Муваккітхане:** Споруда, яка використовується для визначення часу молитов у мечеті.\n*   **Бібліотека:** Важлива частина комплексу, яка містить різні рукописні твори.\n*   **Араста:** Араста, розташована на захід від мечеті, забезпечує економічну підтримку комплексу. Дохід, отриманий від магазинів в Арасті, покриває витрати комплексу.\n\n**Комплекс Селіміє** є важливим комплексом, який проливає світло на соціальне життя та освітнє розуміння Османської імперії.\n\n## Інформація для відвідувачів\n\n**Мечеть Селіміє та комплекс** розташовані в центрі міста Едірне, і до них легко дістатися. Розташування мечеті є великою перевагою для туристів, які відвідують Едірне. **Мечеть Селіміє** відкрита для відвідування щодня, а години відвідування можуть змінюватися в залежності від сезону (перевіряйте офіційні джерела). За відвідування інтер'єру мечеті плата не стягується. Однак, можуть бути певні обмеження на відвідування інших частин комплексу. До Едірне можна дістатися автобусом або поїздом, а з центру міста можна дістатися до **мечеті Селіміє** пішки або громадським транспортом.\n\n**Мечеть Селіміє та комплекс** - це історична та культурна спадщина, яку обов'язково повинен побачити кожен, хто відвідує Едірне. Відвідавши цю унікальну споруду, ви зможете зблизька відчути пишність Османської імперії та геній архітектора Сінана. **Мечеть Селіміє** готова зачарувати вас!"},{"code":"pl","title":"Meczet Selimiye: Dziedzictwo UNESCO i przewodnik turystyczny","description":"Przewodnik po Meczecie Selimiye i jego kompleksie! Arcydzieło Mimara Sinana, jego architektura, historia i informacje o zwiedzaniu znajdują się tutaj. Odkryj ten obiekt z Listy Światowego Dziedzictwa UNESCO.","excerpt":"Meczet Selimiye i jego kompleks, znajdujący się w Edirne, jest jednym z najważniejszych dzieł Mimara Sinana i znajduje się na Liście Światowego Dziedzictwa UNESCO. Ten przewodnik zawiera szczegółowe informacje o historii, architekturze i informacjach o zwiedzaniu meczetu i kompleksu.","keywords":["Meczet Selimiye","Kompleks Selimiye","Edirne","Mimar Sinan","Światowe Dziedzictwo UNESCO","architektura osmańska","meczet","kompleks","przewodnik turystyczny","Turcja","podróż","wakacje","zabytki","architektura"],"cities":["Edirne"],"content":"## Meczet Selimiye i Kompleks: Tureckie Dziedzictwo UNESCO\n\n**Meczet Selimiye i Kompleks** to jeden z najwspanialszych budynków Imperium Osmańskiego, znajdujący się w Edirne w Turcji. **Meczet Selimiye**, zbudowany przez Mimara Sinana w wieku 80 lat i opisany jako \"moje arcydzieło\", jest uważany za jedno z najważniejszych dzieł nie tylko osmańskiej, ale i światowej historii architektury. **Meczet Selimiye i Kompleks**, wpisane na Listę Światowego Dziedzictwa UNESCO w 2011 roku, zachwycają zwiedzających swoim pięknem architektonicznym i znaczeniem historycznym. Ten przewodnik turystyczny szczegółowo przedstawi Ci **Meczet Selimiye i Kompleks** i pomoże Ci odkryć ten wyjątkowy budynek.\n\n## Meczet Selimiye: Arcydzieło Mimara Sinana\n\n**Meczet Selimiye** to arcydzieło, które reprezentuje szczyt geniuszu architektonicznego, zbudowane przez Mimara Sinana w okresie jego dojrzałości, w jednym z najświetniejszych okresów Imperium Osmańskiego. Mimar Sinan udoskonalił system centralnej kopuły, który testował w poprzednich meczetach za pomocą **Meczetu Selimiye**, przenosząc harmonię między wnętrzem a eksterierem na najwyższy poziom. Wspaniały wygląd, doskonałe proporcje i eleganckie detale meczetu głęboko wpływają na odwiedzających. **Meczet Selimiye** to nie tylko miejsce kultu, ale także dzieło sztuki i symbol architektury osmańskiej.\n\n### Proces Budowy i Ukończenie\n\nBudowa **Meczetu Selimiye** rozpoczęła się w 1568 roku na rozkaz Selima II. Proces budowy, w którym pod przewodnictwem Mimara Sinana dzień i noc pracowały tysiące robotników i artystów, trwał około 7 lat, a meczet został ukończony w 1575 roku. Techniki i materiały użyte w procesie budowy pokazują, jak zaawansowana była ówczesna inżynieria i sztuka. Ukończenie **Meczetu Selimiye** było świętowane z wielkim entuzjazmem w Imperium Osmańskim.\n\n### Cechy Architektoniczne\n\n**Meczet Selimiye** ma wiele godnych uwagi cech architektonicznych. Oto niektóre z nich:\n\n*   **Minarety:** Minarety, znajdujące się w czterech rogach meczetu, są jednymi z najwyższych minaretów w Turcji, o wysokości około 85 metrów. W dwóch minaretach przy bramie zdobnej użyto systemu z trzema balkonami. Dzięki temu systemowi trzy osoby wchodzące na minaret w tym samym czasie mogą dotrzeć do balkonów, nie widząc się nawzajem. Minarety to nie tylko element estetyczny, ale także przyczyniają się do utrzymania konstrukcji.\n*   **Wnętrze:** Wnętrze meczetu zachwyca zwiedzających swoją rozległością, zajmując powierzchnię około 1620 metrów kwadratowych. Wysokość kopuły przekracza 43 metry, a jej średnica przekracza 31 metrów. Do podtrzymania kopuły użyto 5 półkopuł. Wnętrze jest dobrze oświetlone dzięki dużej liczbie okien.\n\nTe cechy architektoniczne **Meczetu Selimiye** ujawniają geniusz i mistrzostwo Mimara Sinana.\n\n### Dekoracje Wnętrz\n\nWnętrze **Meczetu Selimiye** przyciąga również uwagę olśniewającymi dekoracjami. Marmurowe wykończenia, detale ambony i mihrabu, kaligrafia pod mahfilem muezina i 101 różnych wzorów tulipanów na płytkach İznik przekształcają wnętrze meczetu w galerię sztuki. Zwłaszcza płytki İznik prezentują najpiękniejsze przykłady osmańskiej sztuki płytek. Każdy detal we wnętrzu **Meczetu Selimiye** odzwierciedla estetyczne zrozumienie i wagę, jaką Mimar Sinan przywiązywał do sztuki.\n\n## Kompleks Selimiye: Zbiór Budynków Użyteczności Publicznej Charakterystycznych dla Imperium Osmańskiego\n\n**Meczet Selimiye** został zaprojektowany nie tylko jako meczet, ale jako **kompleks** z otaczającymi go budynkami. Kompleks jest produktem osmańskiego rozumienia architektury i obejmuje różne budynki użyteczności publicznej zgromadzone wokół meczetu. **Kompleks Selimiye** to ważny kompleks, który rzuca światło na osmańskie życie społeczne i kulturalne.\n\n### Części Kompleksu\n\nOprócz meczetu, **Kompleks Selimiye** obejmuje następujące sekcje:\n\n*   **Medresy:** W zewnętrznym dziedzińcu kompleksu znajdują się medresy Dar-ül-Sübyan (szkoła dla dzieci), Dar-ül-Kurra (szkoła recytacji Koranu) i Dar-ül-Hadis (szkoła wiedzy hadisów). Medresy te były ważnymi instytucjami edukacyjnymi tamtych czasów.\n*   **Muvakkithane:** Jest to budynek używany do określania czasu modlitw meczetu.\n*   **Biblioteka:** Jest to ważna część kompleksu i zawiera różne rękopisy.\n*   **Arasta:** Arasta, położona na zachód od meczetu, zapewnia wsparcie ekonomiczne dla kompleksu. Dochody z sklepów w Arasta pokrywają wydatki kompleksu.\n\n**Kompleks Selimiye** to ważny kompleks, który rzuca światło na osmańskie życie społeczne i rozumienie edukacji.\n\n## Informacje dla Zwiedzających\n\n**Meczet Selimiye i Kompleks** znajdują się w centrum Edirne i są łatwo dostępne. Lokalizacja meczetu stanowi duże ułatwienie dla turystów odwiedzających Edirne. **Meczet Selimiye** jest otwarty dla zwiedzających każdego dnia, a godziny zwiedzania mogą się różnić w zależności od pory roku (sprawdź oficjalne źródła). Nie pobiera się żadnych opłat za zwiedzanie wnętrza meczetu. Jednak mogą istnieć pewne ograniczenia dotyczące zwiedzania innych części kompleksu. Do Edirne można dojechać autobusem lub pociągiem, a z centrum miasta można dojść pieszo lub dojechać środkami transportu publicznego do **Meczetu Selimiye**.\n\n**Meczet Selimiye i Kompleks** to historyczne i kulturowe dziedzictwo, które każdy, kto odwiedza Edirne, powinien zobaczyć. Odwiedzając ten wyjątkowy budynek, możesz doświadczyć z bliska wspaniałości Imperium Osmańskiego i geniuszu Mimara Sinana. **Meczet Selimiye** jest gotowy Cię oczarować!"},{"code":"id","title":"Masjid Selimiye: Warisan UNESCO & Panduan Perjalanan","description":"Panduan perjalanan Masjid dan Kompleks Selimiye! Karya agung Mimar Sinan, arsitektur, sejarah, dan informasi kunjungan ada di sini. Jelajahi bangunan yang terdaftar di Warisan Dunia UNESCO ini.","excerpt":"Masjid dan Kompleks Selimiye, yang terletak di Edirne, adalah salah satu karya terpenting Mimar Sinan dan merupakan Situs Warisan Dunia UNESCO. Panduan ini menawarkan informasi terperinci tentang sejarah, arsitektur, dan informasi kunjungan masjid dan kompleks.","keywords":["Masjid Selimiye","Kompleks Selimiye","Edirne","Mimar Sinan","Situs Warisan Dunia UNESCO","Arsitektur Ottoman","masjid","kompleks","panduan perjalanan","Turki","perjalanan","liburan","bangunan bersejarah","arsitektur"],"cities":["Edirne"],"content":"## Masjid dan Kompleks Selimiye: Warisan UNESCO Turki\n\n**Masjid dan Kompleks Selimiye** adalah salah satu bangunan paling megah dari Kekaisaran Ottoman, yang terletak di kota Edirne, Turki. **Masjid Selimiye**, yang dibangun oleh Mimar Sinan pada usia 80 tahun dan digambarkan sebagai \"karya agung saya\", dianggap sebagai salah satu karya terpenting tidak hanya arsitektur Ottoman tetapi juga sejarah arsitektur dunia. **Masjid dan Kompleks Selimiye**, yang ditambahkan ke Daftar Warisan Dunia UNESCO pada tahun 2011, mempesona pengunjungnya dengan keindahan arsitektur dan kepentingan sejarahnya. Panduan perjalanan ini akan memperkenalkan Anda **Masjid dan Kompleks Selimiye** secara detail dan membantu Anda menjelajahi bangunan unik ini.\n\n## Masjid Selimiye: Karya Agung Mimar Sinan\n\n**Masjid Selimiye** adalah mahakarya yang mewakili puncak jenius arsitektur, yang dibangun oleh Mimar Sinan pada usia dewasanya selama salah satu periode paling cemerlang dari Kekaisaran Ottoman. Mimar Sinan telah menyempurnakan sistem kubah pusat yang telah dicobanya di masjid-masjid sebelumnya dengan **Masjid Selimiye**, dan telah membawa harmoni antara ruang interior dan eksterior ke tingkat tertinggi. Penampilan masjid yang megah, proporsi sempurna, dan detailnya yang elegan sangat mengesankan para pengunjung. **Masjid Selimiye** bukan hanya tempat ibadah, tetapi juga sebuah karya seni dan simbol arsitektur Ottoman.\n\n### Proses Konstruksi dan Penyelesaian\n\nKonstruksi **Masjid Selimiye** dimulai pada tahun 1568 atas perintah Selim II. Proses konstruksi, di mana ribuan pekerja dan seniman bekerja siang dan malam di bawah kepemimpinan Mimar Sinan, memakan waktu sekitar 7 tahun dan masjid tersebut selesai pada tahun 1575. Teknik dan bahan yang digunakan dalam proses konstruksi menunjukkan seberapa majunya teknik dan seni pada periode tersebut. Penyelesaian **Masjid Selimiye** dirayakan dengan antusiasme yang besar di Kekaisaran Ottoman.\n\n### Fitur Arsitektur\n\n**Masjid Selimiye** memiliki banyak fitur arsitektur yang luar biasa. Berikut adalah beberapa di antaranya:\n\n*   **Menara:** Menara yang terletak di empat sudut masjid adalah salah satu menara tertinggi di Turki dengan ketinggian sekitar 85 meter. Sistem dengan tiga balkon telah digunakan di dua menara di gerbang kalimat. Berkat sistem ini, tiga orang yang naik ke menara pada saat yang sama dapat mencapai balkon tanpa saling melihat. Menara tidak hanya menjadi elemen estetika tetapi juga berkontribusi pada stabilitas struktur.\n*   **Interior:** Interior masjid mempesona pengunjungnya dengan luas sekitar 1.620 meter persegi. Ketinggian kubah melebihi 43 meter, sedangkan diameternya melebihi 31 meter. 5 setengah kubah telah digunakan untuk menopang kubah. Ada banyak jendela yang memungkinkan banyak cahaya masuk ke interior.\n\nFitur arsitektur **Masjid Selimiye** ini menunjukkan jenius dan keahlian Mimar Sinan.\n\n### Dekorasi Interior\n\nInterior **Masjid Selimiye** juga menarik perhatian dengan dekorasinya yang mempesona. Pengerjaan marmer, detail mimbar dan mihrab, pengerjaan pena di bawah galeri muazin, dan 101 desain tulip berbeda di ubin Iznik mengubah interior masjid menjadi galeri seni. Secara khusus, ubin Iznik memamerkan contoh terindah dari seni ubin Ottoman. Setiap detail di interior **Masjid Selimiye** mencerminkan pemahaman estetika dan pentingnya seni oleh Mimar Sinan.\n\n## Kompleks Selimiye: Seluruh Struktur Publik yang Unik untuk Ottoman\n\n**Masjid Selimiye** dirancang bukan hanya sebagai masjid tetapi sebagai **kompleks** dengan bangunan di sekitarnya. Kompleks ini merupakan produk dari pemahaman arsitektur yang umum di Kekaisaran Ottoman dan mencakup berbagai bangunan publik yang berkumpul di sekitar masjid. **Kompleks Selimiye** adalah kompleks penting yang menyoroti kehidupan sosial dan budaya Ottoman.\n\n### Bagian Kompleks\n\n**Kompleks Selimiye** mencakup bagian-bagian berikut selain masjid:\n\n*   **Madrasah:** Di halaman luar kompleks, terdapat madrasah Dar-ül-Sübyan (sekolah anak-anak), Dar-ül-Kurra (sekolah membaca Al-Qur'an), dan Dar-ül-Hadis (sekolah sains hadis). Madrasah ini adalah lembaga pendidikan penting pada periode tersebut.\n*   **Muvakkithane:** Ini adalah struktur yang digunakan untuk menentukan waktu masjid.\n*   **Perpustakaan:** Ini adalah bagian penting dari kompleks dan berisi berbagai manuskrip.\n*   **Arasta:** Arasta, yang terletak di sebelah barat masjid, memberikan dukungan ekonomi untuk kompleks tersebut. Pendapatan dari toko-toko di arasta menutupi biaya kompleks.\n\n**Kompleks Selimiye** adalah kompleks penting yang menyoroti kehidupan sosial dan pemahaman pendidikan Ottoman.\n\n## Informasi Kunjungan\n\n**Masjid dan Kompleks Selimiye** terletak di pusat kota Edirne dan sangat mudah dijangkau. Lokasi masjid merupakan keuntungan besar bagi wisatawan yang mengunjungi Edirne. **Masjid Selimiye** buka untuk umum setiap hari dan jam kunjungan dapat bervariasi sesuai musim (periksa dari sumber resmi). Tidak ada biaya untuk mengunjungi bagian dalam masjid. Namun, mungkin ada beberapa batasan untuk mengunjungi bagian lain dari kompleks. Anda dapat mencapai Edirne dengan bus atau kereta api, dan dari pusat kota, Anda dapat mencapai **Masjid Selimiye** dengan berjalan kaki atau dengan transportasi umum.\n\n**Masjid dan Kompleks Selimiye** adalah warisan sejarah dan budaya yang harus dilihat oleh siapa pun yang mengunjungi Edirne. Dengan mengunjungi bangunan unik ini, Anda dapat mengalami dari dekat kemegahan Kekaisaran Ottoman dan jenius Mimar Sinan. **Masjid Selimiye** siap mempesona Anda!"},{"code":"sv","title":"Selimiye-moskén: UNESCO-arv & Reseguide","description":"Reseguide till Selimiye-moskén och komplexet! Mimar Sinans mästerverk, arkitektur, historia och besöksinformation finns här. Upptäck denna byggnad på UNESCO:s världsarvslista.","excerpt":"Selimiye-moskén och komplexet, som ligger i Edirne, är ett av Mimar Sinans viktigaste verk och finns med på UNESCO:s världsarvslista. Den här guiden ger detaljerad information om moskéns och komplexets historia, arkitektur och besöksinformation.","keywords":["Selimiye-moskén","Selimiye-komplexet","Edirne","Mimar Sinan","UNESCO:s världsarv","Ottomansk arkitektur","moské","komplex","reseguide","Turkiet","resa","semester","historiska byggnader","arkitektur"],"cities":["Edirne"],"content":"## Selimiye-moskén och komplexet: Turkiets UNESCO-arv\n\n**Selimiye-moskén och komplexet** är en av de mest magnifika byggnaderna i det osmanska riket, belägen i Edirne, Turkiet. **Selimiye-moskén**, som Mimar Sinan byggde vid 80 års ålder och beskrev som \"mitt mästerverk\", anses vara en av de viktigaste byggnaderna inte bara i den osmanska utan också i världens arkitekturhistoria. **Selimiye-moskén och komplexet**, som inkluderades på UNESCO:s världsarvslista 2011, förtrollar sina besökare med sin arkitektoniska skönhet och historiska betydelse. Den här reseguiden kommer att presentera **Selimiye-moskén och komplexet** i alla dess detaljer och hjälpa dig att utforska denna unika byggnad.\n\n## Selimiye-moskén: Mimar Sinans mästerverk\n\n**Selimiye-moskén** är ett mästerverk som representerar toppen av Mimar Sinans arkitektoniska geni, byggd under en av det osmanska rikets mest lysande perioder, under Mimar Sinans mogna ålder. Med **Selimiye-moskén** perfektionerade Mimar Sinan det centrala kupolsystemet som han hade provat i tidigare moskéer och tog harmonin mellan interiör och exteriör till högsta nivå. Moskéns magnifika utseende, felfria proportioner och eleganta detaljer imponerar djupt på dess besökare. **Selimiye-moskén** är inte bara en plats för tillbedjan, utan också ett konstverk och en symbol för ottomansk arkitektur.\n\n### Byggprocess och slutförande\n\nByggandet av **Selimiye-moskén** påbörjades 1568 på order av Selim II. Byggprocessen, där tusentals arbetare och konstnärer arbetade dag och natt under ledning av Mimar Sinan, tog cirka 7 år och moskén slutfördes 1575. Teknikerna och materialen som användes under byggprocessen visar hur avancerad tidens ingenjörskonst och konstförståelse var. Slutförandet av **Selimiye-moskén** firades med stor entusiasm i det osmanska riket.\n\n### Arkitektoniska egenskaper\n\n**Selimiye-moskén** har många anmärkningsvärda arkitektoniska egenskaper. Här är några av dem:\n\n*   **Minareter:** Minareterna, som ligger i de fyra hörnen av moskén, är cirka 85 meter höga och är bland de högsta minareterna i Turkiet. Ett system med tre balkonger användes i de två minareterna vid huvudentrén. Tack vare detta system kan tre personer som går upp till minareten samtidigt nå balkongerna utan att se varandra. Minareterna är inte bara ett estetiskt element utan bidrar också till byggnadens stabilitet.\n*   **Interiör:** Moskéns interiör förtrollar sina besökare med sin bredd på cirka 1 620 kvadratmeter. Kupolens höjd överstiger 43 meter, medan diametern överstiger 31 meter. 5 halvkupoler användes för att stödja kupolen. Det finns ett stort antal fönster som släpper in mycket ljus i interiören.\n\n**Selimiye-moskén**s arkitektoniska egenskaper visar Mimar Sinans geni och skicklighet.\n\n### Inredningsdekorationer\n\n**Selimiye-moskén**s interiör uppmärksammas också med sina bländande dekorationer. Marmorarbetet, detaljerna i predikstolen och mihrab, kaligrafiarbetet under muezzinens läktare och de 101 olika tulpanmotiven i Iznik-kakel förvandlar moskéns interiör till ett konstgalleri. Särskilt Iznik-kakelplattorna visar de vackraste exemplen på ottomansk kakelkonst. Varje detalj i **Selimiye-moskén**s interiör återspeglar Mimar Sinans estetiska förståelse och den vikt han lägger vid konst.\n\n## Selimiye-komplexet: En samling av offentliga byggnader som är unika för det osmanska riket\n\n**Selimiye-moskén** är inte bara en moské, utan också ett **komplex** med de omgivande strukturerna. Külliye är en produkt av ett arkitektoniskt synsätt som var vanligt i det osmanska riket och innehåller olika offentliga byggnader som samlats runt moskén. **Selimiye-komplexet** är ett viktigt komplex som belyser det osmanska rikets sociala och kulturella liv.\n\n### Külliyes sektioner\n\n**Selimiye-komplexet** innehåller följande sektioner förutom moskén:\n\n*   **Madrasas:** Dar-ül-Sübyan (barnskola), Dar-ül-Kurra (skola för koranläsning) och Dar-ül-Hadis (skola för hadithvetenskap) madrasas finns på komplexets yttre gård. Dessa madrasas var viktiga utbildningsinstitutioner under den perioden.\n*   **Muvakkithane:** Det är en struktur som används för att bestämma tidpunkterna för moskén.\n*   **Bibliotek:** Det är en viktig del av komplexet och rymmer olika handskrivna verk.\n*   **Arasta:** Arasta, som ligger väster om moskén, ger ekonomiskt stöd till komplexet. Intäkterna från butikerna i Arasta täcker komplexets utgifter.\n\n**Selimiye-komplexet** är ett viktigt komplex som belyser det osmanska rikets sociala liv och syn på utbildning.\n\n## Besöksinformation\n\n**Selimiye-moskén och komplexet** ligger i Edirnes centrum och är mycket lättillgängliga. Moskéns läge ger en stor fördel för turister som besöker Edirne. **Selimiye-moskén** är öppen för besök varje dag och besökstiderna kan variera beroende på säsong (kontrollera från officiella källor). Det kostar inget att besöka moskéns insida. Det kan dock finnas vissa begränsningar för att besöka de andra delarna av komplexet. Du kan ta dig till Edirne med buss eller tåg och nå **Selimiye-moskén** till fots eller med kollektivtrafik från stadens centrum.\n\n**Selimiye-moskén och komplexet** är ett historiskt och kulturellt arv som alla som besöker Edirne måste se. Genom att besöka denna unika byggnad kan du uppleva det osmanska rikets prakt och Mimar Sinans geni på nära håll. **Selimiye-moskén** är redo att förtrolla dig!"},{"code":"ar","title":"جامع السليمية: تراث اليونسكو ودليل السفر","description":"دليل السفر إلى جامع ومجمع السليمية! تحفة معمار سنان، الهندسة المعمارية والتاريخ ومعلومات الزيارة هنا. اكتشف هذا المبنى المدرج في قائمة التراث العالمي لليونسكو.","excerpt":"يقع جامع ومجمع السليمية في أدرنة، وهو أحد أهم أعمال معمار سنان ومدرج في قائمة التراث العالمي لليونسكو. يقدم هذا الدليل معلومات مفصلة حول تاريخ وهندسة معمارية ومعلومات زيارة الجامع والمجمع.","keywords":["جامع السليمية","مجمع السليمية","أدرنة","معمار سنان","التراث العالمي لليونسكو","العمارة العثمانية","جامع","مجمع","دليل السفر","تركيا","سفر","عطلة","المباني التاريخية","العمارة"],"cities":["أدرنة"],"content":"## جامع ومجمع السليمية: تراث اليونسكو في تركيا\n\n**جامع ومجمع السليمية** يقع في مدينة أدرنة في تركيا، وهو أحد أروع المباني في الإمبراطورية العثمانية. **جامع السليمية**، الذي بناه معمار سنان في سن الثمانين ووصفه بأنه \"تحفة فنية\"، لا يعتبر فقط أحد أهم المباني في تاريخ العمارة العثمانية، بل في تاريخ العمارة العالمية. **جامع ومجمع السليمية**، الذي أدرج في قائمة التراث العالمي لليونسكو في عام 2011، يأسر زواره بجماله المعماري وأهميته التاريخية. سيقدم لكم دليل السفر هذا **جامع ومجمع السليمية** بجميع تفاصيله وسيساعدكم على اكتشاف هذا المبنى الفريد.\n\n## جامع السليمية: تحفة معمار سنان\n\n**جامع السليمية** هو تحفة فنية تمثل قمة العبقرية المعمارية، بناها معمار سنان في ذروة حياته المهنية، في واحدة من أزهى فترات الإمبراطورية العثمانية. قام معمار سنان مع **جامع السليمية** بتحسين نظام القبة المركزية الذي جربه في المساجد السابقة، ورفع الانسجام بين المساحات الداخلية والخارجية إلى أعلى مستوى. المنظر المهيب للجامع ونسبه المثالية وتفاصيله الأنيقة تؤثر بعمق على زواره. **جامع السليمية** ليس مجرد مكان للعبادة، بل هو أيضًا عمل فني ورمز للعمارة العثمانية.\n\n### عملية البناء والاكتمال\n\nبدأ بناء **جامع السليمية** بأمر من السلطان سليم الثاني في عام 1568. استغرقت عملية البناء، التي عمل فيها آلاف العمال والفنانين ليلاً ونهارًا تحت قيادة معمار سنان، حوالي 7 سنوات واكتمل الجامع في عام 1575. تظهر التقنيات والمواد المستخدمة في عملية البناء مدى تقدم الهندسة والفن في تلك الفترة. تم الاحتفال بإكمال **جامع السليمية** بحماس كبير في الإمبراطورية العثمانية.\n\n### الخصائص المعمارية\n\n**جامع السليمية** له العديد من الخصائص المعمارية اللافتة للنظر. إليكم بعض منها:\n\n*   **المآذن:** المآذن الموجودة في الزوايا الأربع للجامع هي من بين أعلى المآذن في تركيا بارتفاع يبلغ حوالي 85 مترًا. في المئذنتين الموجودتين في باب الجملة، تم استخدام نظام ذي ثلاث شرفات. بفضل هذا النظام، يمكن لثلاثة أشخاص يصعدون إلى المئذنة في نفس الوقت الوصول إلى الشرفات دون أن يرى بعضهم البعض. المآذن ليست مجرد عنصر جمالي، بل تساهم أيضًا في بقاء المبنى قائمًا.\n*   **الداخل:** يذهل التصميم الداخلي للجامع زواره بمساحته الواسعة التي تبلغ حوالي 1620 مترًا مربعًا. يتجاوز ارتفاع القبة 43 مترًا، بينما يتجاوز قطرها 31 مترًا. تم استخدام 5 أنصاف قباب لدعم القبة. توجد نوافذ عديدة تسمح بدخول الكثير من الضوء إلى الداخل.\n\nتبرز هذه الخصائص المعمارية **لجامع السليمية** عبقرية وإتقان معمار سنان.\n\n### الزخارف الداخلية\n\nيجذب التصميم الداخلي **لجامع السليمية** الانتباه أيضًا بزخارفه المبهرة. الأعمال الرخامية وتفاصيل المنبر والمحراب والأعمال الكتابية الموجودة أسفل منصة المؤذن و 101 تصميم مختلف للزنبق في بلاط إزنيق تحول التصميم الداخلي للجامع إلى معرض فني. خاصةً بلاط إزنيق يعرض أجمل الأمثلة على فن الخزف العثماني. كل تفصيلة في التصميم الداخلي **لجامع السليمية** تعكس المفهوم الجمالي والأهمية التي يوليها معمار سنان للفن.\n\n## مجمع السليمية: مجموعة من المباني العامة المميزة للعصر العثماني\n\nتم تصميم **جامع السليمية** ليس فقط كجامع، ولكن كمجمع مع المباني المحيطة به. المجمع هو نتاج فهم معماري شائع في الإمبراطورية العثمانية ويتضمن العديد من المباني العامة التي تم تجميعها حول الجامع. **مجمع السليمية** هو مجمع هام يلقي الضوء على الحياة الاجتماعية والثقافية العثمانية.\n\n### أقسام المجمع\n\nيحتوي **مجمع السليمية** بالإضافة إلى الجامع على الأقسام التالية:\n\n*   **المدارس الدينية:** توجد مدارس دار الأولاد (مدرسة الأطفال) ودار القراء (مدرسة تلاوة القرآن) ودار الحديث (مدرسة علم الحديث) في الفناء الخارجي للمجمع. كانت هذه المدارس من المؤسسات التعليمية الهامة في تلك الفترة.\n*   **الميقاتية:** هو مبنى يستخدم لتحديد أوقات الجامع.\n*   **المكتبة:** هي جزء هام من المجمع وتحتوي على العديد من المخطوطات.\n*   **أراستا:** توفر الأراستا، التي تقع غرب الجامع، الدعم الاقتصادي للمجمع. الدخل المتأتي من المحلات التجارية في الأراستا يغطي نفقات المجمع.\n\n**مجمع السليمية** هو مجمع هام يلقي الضوء على الحياة الاجتماعية والمفهوم التعليمي العثماني.\n\n## معلومات الزيارة\n\nيقع **جامع ومجمع السليمية** في مركز مدينة أدرنة ويسهل الوصول إليه. يوفر موقع الجامع ميزة كبيرة للسياح الذين يزورون أدرنة. **جامع السليمية** مفتوح للزيارة كل يوم وقد تختلف ساعات الزيارة حسب المواسم (يرجى التحقق من المصادر الرسمية). لا توجد رسوم لزيارة الجامع من الداخل. ومع ذلك، قد تكون هناك بعض القيود لزيارة الأجزاء الأخرى من المجمع. يمكنك الوصول إلى أدرنة بالحافلة أو القطار، ومن مركز المدينة يمكنك الوصول إلى **جامع السليمية** سيرًا على الأقدام أو بواسطة وسائل النقل العام.\n\n**جامع ومجمع السليمية** هو تراث تاريخي وثقافي يجب على كل من يزور أدرنة رؤيته. من خلال زيارة هذا المبنى الفريد، يمكنك تجربة عظمة الإمبراطورية العثمانية وعبقرية معمار سنان عن كثب. **جامع السليمية** مستعد لإبهارك!"},{"code":"hi","title":"सेलिमिये मस्जिद: यूनेस्को विरासत और यात्रा गाइड","description":"सेलिमिये मस्जिद और परिसर यात्रा गाइड! मीमर सिनान की कृति, वास्तुकला, इतिहास और यात्रा जानकारी यहां है। यूनेस्को की विश्व धरोहर स्थल में इस संरचना की खोज करें।","excerpt":"एडिर्ने में स्थित सेलिमिये मस्जिद और परिसर, मीमर सिनान की सबसे महत्वपूर्ण कृतियों में से एक है और यूनेस्को की विश्व धरोहर स्थल सूची में शामिल है। यह गाइड मस्जिद और परिसर के इतिहास, वास्तुकला और यात्रा जानकारी के बारे में विस्तृत जानकारी प्रदान करता है।","keywords":["सेलिमिये मस्जिद","सेलिमिये परिसर","एडिर्ने","मीमर सिनान","यूनेस्को विश्व धरोहर","ओटोमन वास्तुकला","मस्जिद","परिसर","यात्रा गाइड","तुर्की","यात्रा","छुट्टी","ऐतिहासिक संरचनाएं","वास्तुकला"],"cities":["एडिर्ने"],"content":"## सेलिमिये मस्जिद और परिसर: तुर्की की यूनेस्को विरासत\n\n**सेलिमिये मस्जिद और परिसर** तुर्की के एडिर्ने शहर में स्थित ओटोमन साम्राज्य की सबसे शानदार संरचनाओं में से एक है। मीमर सिनान द्वारा 80 वर्ष की आयु में निर्मित और \"मेरी कृति\" के रूप में वर्णित **सेलिमिये मस्जिद** न केवल ओटोमन बल्कि विश्व वास्तुकला के इतिहास में भी सबसे महत्वपूर्ण कृतियों में से एक है। 2011 में यूनेस्को की विश्व धरोहर स्थल सूची में शामिल **सेलिमिये मस्जिद और परिसर** अपनी स्थापत्य सुंदरता और ऐतिहासिक महत्व दोनों के साथ आगंतुकों को आकर्षित करता है। यह यात्रा गाइड आपको **सेलिमिये मस्जिद और परिसर** के बारे में विस्तार से बताएगा और इस अनूठी संरचना को खोजने में आपकी मदद करेगा।\n\n## सेलिमिये मस्जिद: मीमर सिनान की कृति\n\n**सेलिमिये मस्जिद** ओटोमन साम्राज्य के सबसे शानदार युगों में से एक के दौरान मीमर सिनान द्वारा निर्मित वास्तुकला का उत्कृष्ट नमूना है और उनकी वास्तुशिल्प प्रतिभा की पराकाष्ठा का प्रतिनिधित्व करता है। **सेलिमिये मस्जिद** के साथ मीमर सिनान ने केंद्रीय गुंबद प्रणाली को परिपूर्ण किया जिसका उन्होंने पहले की मस्जिदों में प्रयोग किया था और आंतरिक और बाहरी स्थान के बीच सामंजस्य को उच्चतम स्तर तक पहुंचाया। मस्जिद का शानदार स्वरूप, निर्दोष अनुपात और सुरुचिपूर्ण विवरण आगंतुकों को गहराई से प्रभावित करते हैं। **सेलिमिये मस्जिद** न केवल पूजा का स्थान है बल्कि एक कलाकृति और ओटोमन वास्तुकला का प्रतीक भी है।\n\n### निर्माण प्रक्रिया और समापन\n\n**सेलिमिये मस्जिद** का निर्माण द्वितीय सेलिम के आदेश से 1568 में शुरू हुआ था। मीमर सिनान के नेतृत्व में हजारों श्रमिकों और कलाकारों द्वारा दिन-रात काम करने वाली निर्माण प्रक्रिया लगभग 7 वर्षों तक चली और मस्जिद 1575 में पूरी हुई। निर्माण प्रक्रिया में उपयोग की जाने वाली तकनीकें और सामग्री उस समय के इंजीनियरिंग और कला के ज्ञान को दर्शाती हैं। **सेलिमिये मस्जिद** के समापन को ओटोमन साम्राज्य में बहुत उत्साह के साथ मनाया गया।\n\n### वास्तुशिल्प विशेषताएं\n\n**सेलिमिये मस्जिद** में वास्तुकला के दृष्टिकोण से कई उल्लेखनीय विशेषताएं हैं। उनमें से कुछ यहाँ दी गई हैं:\n\n*   **मीनारें:** मस्जिद के चारों कोनों पर स्थित मीनारें लगभग 85 मीटर की ऊंचाई के साथ तुर्की की सबसे ऊंची मीनारों में से हैं। मुख्य द्वार पर दो मीनारों में तीन बालकनियों वाली प्रणाली का उपयोग किया गया है। इस प्रणाली की बदौलत मीनार पर एक ही समय में चढ़ने वाले तीन लोग एक दूसरे को देखे बिना बालकनियों तक पहुँच सकते हैं। मीनारें न केवल एक सौंदर्य तत्व हैं बल्कि संरचना को खड़ा रखने में भी योगदान करती हैं।\n*   **आंतरिक भाग:** मस्जिद का आंतरिक भाग लगभग 1,620 वर्ग मीटर के विशाल क्षेत्र के साथ आगंतुकों को आकर्षित करता है। गुंबद की ऊँचाई 43 मीटर से अधिक है, जबकि इसका व्यास 31 मीटर से अधिक है। गुंबद को सहारा देने के लिए 5 अर्ध-गुंबदों का उपयोग किया गया है। आंतरिक भाग में प्रचुर मात्रा में रोशनी आने देने वाली कई खिड़कियाँ हैं।\n\n**सेलिमिये मस्जिद** की ये वास्तुशिल्प विशेषताएं मीमर सिनान की प्रतिभा और कौशल को दर्शाती हैं।\n\n### आंतरिक सजावट\n\n**सेलिमिये मस्जिद** का आंतरिक भाग अपनी चकाचौंध करने वाली सजावट के लिए भी जाना जाता है। संगमरमर की कारीगरी, मिम्बर और मिहराब विवरण, मुएज़िन की गैलरी के नीचे कलम का काम और इज़निक टाइल्स में 101 अलग-अलग ट्यूलिप पैटर्न मस्जिद के इंटीरियर को एक कला गैलरी में बदल देते हैं। विशेष रूप से इज़निक टाइल्स ओटोमन टाइल कला के बेहतरीन उदाहरणों का प्रदर्शन करती हैं। **सेलिमिये मस्जिद** के इंटीरियर में हर विवरण मीमर सिनान की सौंदर्य दृष्टि और कला के प्रति उनके महत्व को दर्शाता है।\n\n## सेलिमिये परिसर: ओटोमन सार्वजनिक संरचनाओं का एक संग्रह\n\n**सेलिमिये मस्जिद** को न केवल मस्जिद के रूप में बल्कि आसपास की संरचनाओं के साथ एक **परिसर** के रूप में डिजाइन किया गया था। परिसर ओटोमन साम्राज्य में प्रचलित एक वास्तुशिल्प अवधारणा का एक उत्पाद है और इसमें मस्जिद के चारों ओर एकत्रित विभिन्न सार्वजनिक संरचनाएं शामिल हैं। **सेलिमिये परिसर** एक महत्वपूर्ण परिसर है जो ओटोमन सामाजिक और सांस्कृतिक जीवन पर प्रकाश डालता है।\n\n### परिसर के अनुभाग\n\n**सेलिमिये परिसर** में मस्जिद के अलावा निम्नलिखित अनुभाग शामिल हैं:\n\n*   **मदरसे:** परिसर के बाहरी आंगन में दार-उल-सुबयान (बच्चों का स्कूल), दार-उल-कुर्रा (कुरान पढ़ने का स्कूल) और दार-उल-हदीस (हदीस विज्ञान स्कूल) के मदरसे हैं। ये मदरसे उस काल के महत्वपूर्ण शैक्षणिक संस्थान थे।\n*   **मुवाक्किथाने:** यह एक संरचना है जिसका उपयोग मस्जिद के समय को निर्धारित करने के लिए किया जाता है।\n*   **पुस्तकालय:** यह परिसर का एक महत्वपूर्ण हिस्सा है और इसमें विभिन्न हस्तलिखित कृतियाँ हैं।\n*   **अरास्ता:** मस्जिद के पश्चिम में स्थित अरास्ता परिसर को आर्थिक रूप से समर्थन देता है। अरास्ता की दुकानों से प्राप्त आय परिसर के खर्चों को पूरा करती है।\n\n**सेलिमिये परिसर** एक महत्वपूर्ण परिसर है जो ओटोमन सामाजिक जीवन और शिक्षा पर प्रकाश डालता है।\n\n## यात्रा जानकारी\n\n**सेलिमिये मस्जिद और परिसर** एडिर्ने शहर के केंद्र में स्थित है और यहाँ तक पहुँचना बहुत आसान है। मस्जिद का स्थान एडिर्ने जाने वाले पर्यटकों के लिए एक बड़ा फायदा है। **सेलिमिये मस्जिद** हर दिन आगंतुकों के लिए खुली रहती है और यात्रा का समय मौसम के अनुसार अलग-अलग हो सकता है (आधिकारिक स्रोतों से जांच करें)। मस्जिद के अंदर जाने के लिए कोई शुल्क नहीं लिया जाता है। हालाँकि, परिसर के अन्य भागों में जाने पर कुछ प्रतिबंध हो सकते हैं। आप बस या ट्रेन से एडिर्ने पहुँच सकते हैं और शहर के केंद्र से पैदल या सार्वजनिक परिवहन द्वारा **सेलिमिये मस्जिद** तक पहुँच सकते हैं।\n\n**सेलिमिये मस्जिद और परिसर** एडिर्ने जाने वाले हर व्यक्ति को अवश्य देखना चाहिए और यह एक ऐतिहासिक और सांस्कृतिक विरासत है। इस अनूठी संरचना की यात्रा करके आप ओटोमन साम्राज्य की भव्यता और मीमर सिनान की प्रतिभा का अनुभव कर सकते हैं। **सेलिमिये मस्जिद** आपको मोहित करने के लिए तैयार है!"}]}